{
  "article": {
    "id": "368d4157-3f34-4319-b8e9-6c0aeb822be3",
    "title": "1917: Perjalanan Seorang Penyampai Pesan yang Memukau",
    "slug": "1917-perjalanan-seorang-penyampai-pesan-yang-memukau",
    "excerpt": "Judul: 1917",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-28T09:33:23.000Z",
    "createdAt": "2020-01-28T09:33:23.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: 1917\n\nSutradara: Sam Mendes\n\nPemeran: George Mckay, Dean-Charles Chapman, Mark Strong, Andrew Scott, Richard Madden, Colin Firth, Benedict Cumberbatch, Claire Duburcq\n\nTanggal Rilis: 25 Desember (Amerika)\n\nDistributor: Universal Pictures\n\n1917 adalah salah satu film yang dinominasikan sebagai Best Picture dalam perhelatan Academy Awards ke-92 pada 10 Februari 2020 mendatang. Film ini merupakan film dengan latar Perang Dunia I. Meskipun begitu, kisah dalam film ini tidak benar-benar terjadi saat perang dunia I berlangsung. 1917 tayang di Amerika Serikat pada 25 Desember 2019 dan di Indonesia tayang pada 22 Januari 2020.\n\nFilm 1917 mengisahkan tentang dua orang prajurit muda Inggris, Kopral Blake (Dean-Charles Chapman) dan Kopral Schofield (George Mckay) yang ditugaskan oleh Jenderal Erinmore (Colin Firth) untuk menghentikan penyerangan yang akan dilakukan oleh pasukan garis depan. Hal itu dilakukan karena Jenderal Erinmore tahu bahwa Jerman sudah menjebak pasukan Inggris. Imbas dari jebakan tersebut adalah tewasnya 1600 prajurit Inggris termasuk kakak Kopral Blake yang merupakan salah satu letnan di sana. Itu akan terjadi jika pasukan Inggris menyerang Jerman. Maka dari itu, sebelum penyerangan terjadi, Kopral Blake dan Kopral Schofield ditugaskan mengantar surat perintah langsung dari Jenderal untuk menghentikan penyerangan. Misi ini sebenarnya adalah tindakan bunuh diri karena mereka akan berjalan beberapa kilometer melewati tempat bernama No Man's Land dengan tanpa tahu apa yang akan menanti mereka dalam perjalanan.\n\nTampilan visual adalah salah satu kelebihan yang paling menonjol dalam film ini. Selama perjalanan diperlihatkan bagaimana kengerian suasana perang. Kengerian itu terasa nyata lantaran film ini berbasis pada teknik “One Shot” yang berarti pergerakan kamera mengikuti tokoh utama seakan film itu diambil dalam satu kali pengambilan gambar. Jika pergerakan kamera terus menerus mengikuti tokoh utama, artinya sudut pandang di film ini terbatas, akan tetapi terasa sangat nyata seakan penonton selalu bersama sang tokoh utama.\n\nOrang yang berjasa dalam menampilkan suasana perang yang begitu detail ini adalah Sam Mendes yang duduk di kursi sutradara. Kepiawaiannya dalam mengarahkan proses pembuatan film menghasilkan latar yang begitu detail. Hal itu terlihat dari banyaknya orang yang terlibat yang berperan sebagai pasukan yang memang seperti aslinya yang jumlahnya tidak sedikit. Di antara pasukan tersebut terlihat ada yang terluka, ada yang berkabung karena baru kehilangan temannya serta seorang prajurit yang tidak bisa tidur dengan nyenyak karena dibangunkan oleh pemimpinnya.\n\nTerdapat banyak parit-parit yang khas dalam perang dunia terbentang panjang sebagai tempat berlindungnya pasukan. Sudut pandang kamera yang bergerak juga menggambarkan hamparan padang yang luas dan sepi akibat perang. Bangunan-bangunan yang hancur juga mewakili dan menjadi bagian dari detail yang mengagumkan dari film ini, pun juga disertai langit gelap serta banyaknya asap. Paling mengerikan adalah sepanjang film diperlihatkan mayat-mayat yang bertebaran di mana-mana. Di sungai, di bangunan, di jalanan bahkan tak sedikit mayat yang tertancap di pagar besi. Terkadang tokoh utama terpaksa harus lewat di atas mayat-mayat para prajurit yang gugur karena tidak ada jalan lain yang harus dilewati.\n\nSuasana latar perang dunia yang detail juga diwakilkan dengan interaksi tokoh utama dan tokoh sampingan lainnya di dalam film. Hal itu terlihat pada interaksi tokoh utama yang menceritakan kisah-kisah lucu saat perjalanan mengantarkan surat perintah. Mereka menghibur diri dengan cara mendengar atau menceritakan kisah-kisah lucu. Nyanyian juga menjadi salah satu cara efektif dalam menenangkan pasukan di tengah perperangan. Di dalam film terlihat adegan di mana para prajurit yang akan maju ke medan perang sedang mendengar nyanyian oleh salah seorang dari mereka yang liriknya menunjukkan tentang kepergian dan kepulangan seseorang prajurit. Nyanyian tersebut sangat menggambarkan kondisi para prajurit yang akan ikut berperang. Mereka terjebak dalam kondisi perang dan pergi meninggalkan keluarga dengan harapan akan kembali ke keluarga mereka. Di film ini juga menggambarkan bagaimana nasib rakyat sipil dalam kondisi perang. Terlihat sebuah adegan di mana seorang wanita bersembunyi sambil menjaga seorang bayi yang ditemukannya tanpa ibu dan ayah. Tidak ada susu untuk sang bayi di tempat persembunyian itu.\n\nSisi manusia seorang tentara pun ditonjolkan oleh film ini dalam adegan di mana sang tokoh utama menyelamatkan tentara Jerman yang terjebak di pesawat yang jatuh tanpa melihat latar belakangnya.\n\nPada dasarnya kisah dalam film ini terinspirasi dari kakek sang sutradara yaitu Alfred Mendes, seorang veteran Perang Dunia I. Saat Sam Mendes masih kecil ia sering mendengar cerita kakeknya yang menjadi penyampai pesan di Front Barat Perang Dunia I.\n\nSatu lagi kelebihan yang dimiliki di film ini adalah efek suara atau scoring. Suara tembakan yang didengungkan di film sangat keras. Berbeda sekali dengan suara tembakan yang biasanya ada di film-film aksi lainnya yang lebih ringan dan soft. Efek suara tembakan keras tersebut jadi terkesan sebagai tembakan yang nyata yang cukup membuat penonton terkejut. Kemudian, dikarenakan pergerakan kamera di film ini mengikuti sang tokoh utama, penonton seakan ikut terbuai dalam atmosfer horornya di setiap adegan di film yang membuat jantung penonton terpompa lebih cepat. Ledakan granat juga sangat realistis dengan suara yang sifat suaranya keras seperti tembakan tetapi lebih “berat”, membuat penonton terperanjat di tengah dinginnya ruang bioskop. Tak hanya itu bahkan suara pesawat yang ada di zaman perang dunia I juga sangat realistis. Ada adegan di mana imbas dari Dogfight (pertempuran antarpesawat) yang membuat salah satu pesawat jatuh ke arah tokoh utama yang membuat penonton takjub dan tercengang.\n\nSatu hal yang terekontruksi dalam pikiran saya setelah menonton film ini adalah satu pertanyaan. Bagaimana orang bernama Sam Mendes ini beserta kru film yang terlibat merangkai adegan-adegan yang apik, kompleks, dan realistis ini?\n\nFilm 1917 merupakan salah satu film di awal tahun 2020 tidak boleh dilewatkan terutama oleh orang-orang yang suka film perang dan drama. 1917 adalah paket lengkap dalam sebuah film. Jika Anda adalah orang yang biasa saja ketika mendengar isu perang dunia ke-3 di awal tahun ini, 1917 adalah film yang wajib anda tonton. Visual suasana perang dalam film ini saya tegaskan sekali lagi sangat realistis dan detail. Banyak juga nilai dan pesan yang didapat di film. Salah satunya adalah mereka yang bertempur dalam peperangan tetap memiliki tujuan yaitu hidup. Kemudian, pulang menemui orang yang mereka sayangi.\n\nYaaa, sama halnya dengan mahasiswa yang juga butuh pulang menemui orang-orang tersayang. Tapi, terkadang banyak hal yang menghambat itu. Tapi, yasudah lah yaa. #rintihanmahasiswarindurumah\n\nPenulis : Anang EP\n\nEditor : Anggi\n\nSumber gambar : http://universalpictures.com/"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}