{
  "article": {
    "id": "efc62c6a-083d-4dc3-b1ab-2648f18324df",
    "title": "2 Tahun Shelter Trans Jogja UAD tak Beroperasi",
    "slug": "2-tahun-shelter-trans-jogja-uad-tak-beroperasi",
    "excerpt": "Yogyakarta, (POROS) - Trans Jogja menjadi salah satu angkutan umum yang ada di wilayah Yogyakarta. Trans Jogja merupakan sebuah fasilitas masyarakat yang menjadi kendaraan alternatif mereka untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:24:46.000Z",
    "createdAt": "2013-05-05T22:24:46.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Yogyakarta, (POROS) - Trans Jogja menjadi salah satu angkutan umum yang ada di wilayah Yogyakarta. Trans Jogja merupakan sebuah fasilitas masyarakat yang menjadi kendaraan alternatif mereka untuk menjalankan aktifitas sehari-hari. Mengingat pengguna Trans Jogja meliputi seluruh masyarakat umum termasuk mahasiswa.\n\r\nShalter Trans Jogja yang berada di depan kampus 2 Universitas Ahmad Dahlan (UAD) kini tidak lagi beroprasi nyaris 2 tahun lamanya. Padahal shalter yang berada di depan kampus sangat strategis untuk memudahkan mahasiswa pulang dan pergi kuliah. Kemanakah tanggung jawab pemerintah sebagai fasilitator masyarakat? Tidak hanya mahasiswa dan warga sekitar yang merugi.\n\r\nBerhentinya pengoprasian Shalter Trans Jogja di Jl. Pramuka 42 dengan jalur 4A dan 4B tentu merugikan instansi yang terkait di dalamnya. “Ketidaktersediaan bus jalur 4A dan 4B membuat kami harus berhenti mengoprasikan shalter yang berada di Jl. Pramuka 42. Hal ini semata-mata karena proses yang panjang untuk meresmikan bus yang nantinya akan dapat memperluas jalur Trans Jogja,” Ungkap Yorri sebagai salah satu staf Dinas Perhubungan Provinsi yang kami temui pada siang itu.\n\r\nBus yang sebenarnya dari pemerintah hanyalah bus yang berplatkan merah. Sedangkan kendaraan umum yang berplat merah tidak diperkenankan untuk memungut tarif untuk penumpang. Oleh karenanya PT ANINDYA berperan sebagai pemilik bus yang berplat kuning memudahkan berjalannya proses peresmian dan perijinan kepolisian untuk penarikan tarif penumpang.\n\r\nPerihal itu PT ANINDYA bekerja sama dengan PT TUGU TRANS JOGJA untuk memenuhi tuntutan profesionalitas angkutan umum tersebut yang banyak diminati karena kenyamanannya. “PT ANINDYA sebagai pemilik bus yang nantinya memudahkan PT TUGU TRANS JOGJA sebagai pengelola dan perekrutan karyawan dan sopir untuk mendapatkan ijin kapolsek pemungutan tarif penumpang. Kami Dishub Provinsi hanyalah sebagai fasilitator untuk memenuhi kebutuhan masyarakat akan angkutan umum,” ujar Yorri.\n\r\nDi sisi lain salah satu persyaratan untuk merubah plat merah menjadi plat kuning untuk kendaraan umum, harus melalui instansi milik negara sebagai pengelolanya. Kini yang di parkir ada 45 bus yang tidak beroprasi, 20 diantaranya milik instansi pemerintah. Padahal, jika semua bus yang diparkirkan dapat beroprasi, maka tidak akan ada shalter yang terabaikan.\n\r\nDari 45 bus yang tidak beroprasi tersebut bukan semata-mata hanya mengnganggur saja. Tentu memiliki kendala dari proses perijinan pergantian plat yang juga mempengaruhi proses administrasi. “Kami Dishub Provinsi sebagai fasilitator PT ANINDYA dan PT TUGU TRANS JOGJA memberikan kebijakan terkait upah. Penghasilan yang di dapat tentu masuk keanggaran pemerintah dan kedua instansi swasta di bayar pula oleh kami sebagai instansi milik negara,” tegas Yorri, memperjelas prosedur dan bentuk kerjasama antara kedua instansi tersebut. [Evelin]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}