{
  "article": {
    "id": "69d50a34-dd58-4a04-85aa-268ec04cf8fb",
    "title": "Untitled",
    "slug": "22",
    "excerpt": "Pers sebagai the Fourth Element\nOleh : Juniar R. Sahidin",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:45:03.000Z",
    "createdAt": "2007-12-22T21:45:03.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pers sebagai the Fourth Element\nOleh : Juniar R. Sahidin\n\n\"Aku lebih takut menghadapi satu pena seorang jurnalis daripada menghadapi seribu prajurit dengan bayonet di tangan\"  (Napoleon Bonaparte, The Great General of France)\n\nPeran Pers sebagai elemen yang bergerak bottom to up line kembali diuji keshahihannya. Pers dalam wacana teoretis sering digembar-gemborkan sebagai The Fourth Element atau istilah populernya The Fourth e’state dari sebuah negara demokratis selain elemen Eksekutif, Yudikatif, dan Legislatif. Namun, di negara-negara yang menganut asas kekuasaan Otokrasi atau Tirani, peran pers dijadikan sebagai corong untuk melegitimasi tindakan-tindakan penguasa. Meskipun tindakan itu bertentangan dengan logika dan kemanusiaan khususnya kepentingan rakyat.\n\nPemerintahan Mega – Hamzah menyoroti bahwasanya pers terlalu melakukan keberpihakan dan tidak proporsional dalam menyajikan berita-beritanya. Pers dituduh terlalu menyudutkan pemerintahannya. Tidak bisa menampilkan berita secara cover both side ataukah itu hanya retorika politik Mega saja mempersiapkan Pemilu 2004 yang akan menjelang? Padahal dalam penyusunan sebuah naskah berita seorang jurnalis harus paham dan menguasai beberapa prinsip penting yang integer a.l. (1) balancing, menyangkut lengkap – tidaknya batang tubuh dan data tulisan istilah populernya adalah cover both side (2) visi penulis yang harus merefensi pada data dan fakta yang aktual (3) logika cerita (4) akurasi data (5) kelengkapan data mencangkup 5 W + 1H. Apalagi menurut Halliday (1972) bahasa jurnalistik memegang fungsi sebagai fungsi ideasional dan fungsi tekstual yang harus menyajikan fakta-fakta. 1\n\nNamun, bisa jadi retorika Mega tersebut beralasan , toh pers tidak lagi ditelikung oleh militer dan pemerintahan yang dahulu kala sering menjadi anjing penjaga (watch dog) atas kedinamisan peran pers nasional. Membalikkan peran pers yang seharusnya menjadi anjing penjaga atas pemerintahan yang sedang berjalan sering dengan konsep fourth element. Tapi sekarang peran pers sudah kembali posisinya tidak hanya menjadi watch dog yang hanya bisa menggonggong akan tetapi sudah menjadi Watch Tiger atau harimau penjaga yang bertaring dan berkumis dan disegani. Dan seingat penulis, zaman dahulu kala ketika presidennya adalah seorang jendral di negeri antah berantah tidak hanya pers umun saja yang ditelikung akan tetapi pers mahasiswa pun kebagian getahnya. Pers mahasiswa yang nota bene daya cakup dan daya jelajahnya lebih minor dibandingkan pers umum, untuk dapat mempertahankan STT-nya (Surat Tanda Terbit) harus secara rutin dan berkala mengirimkan produknya ke Departemen Penerangan (Deppen), Direktorat Pendidikan Tinggi (DIKTI), dan tentu saja tidak lupa kepada badan-badan kemiliteran seperti KODAM atau KODIM. Dapat dibayangkan apa yang terjadi pada pers umum!\n\nAda sebuah cerita dari Mas Suryadi Apseorang jurnalis yang lama melintang di dunia kepersan, Suatu waktu tahun 80-an ada berita menarik mengenai tawuran antara penghuni asrama ABRI (sekarang TNI) dengan penghuni asrama POLRI. Suryadi sebagai wartawan tentu saja meliput peristiwa untuk dimuat pada edisi esok. Namun, malamnya ketika naskah sudah jadi tiba-tiba ada telepon berupa \"himbauan\" dari instansi keamanan yang melarang untuk memuat peristiwa tersebut. Dan biasanya media massa yang ada menuruti himbauan itu karena resikonya selain bisa \"dipanggil\" oleh \"keamanan\" SIUPP bisa dibatalkan atau dicabut oleh Deppen. Saking kesalnya Suryadi mengakali berita tersebut dan dimuat esok harinya dengan lead \"Sekelompok penghuni asrama yang berpakaian mirip ABRI tadi Malam Bentrok dengan sekelompok orang berpakaian mirip polisi.\" Amankah ia? Ternyata tidak, ia tetap dipanggil oleh \"keamanan\". Tapi untunglah ia masih bisa selamat karena bisa berkelit. 2\n\nDisfungsi pers sekarang mungkin sudah tidak kentara lagi. Pers sudah berani garang dan bertaring. Namun, sayang terkadang (atau sering) masih suka melanggar rambu-rambu keetisan. Tak heran sering kita mendengar atau membaca ada media yang digugat sekian ratus juta rupiah atas pemberitaan yang dianggap sebagai fitnah belaka. Yah, fungsi pers sekarang sudah tidak dikekang lagi oleh tangan-tangan policy dan senjata, tapi beralih menjadi self control atau self cencorship yang vis a vis berhadapan langsung dengan kontrol publik indirectly 3. Thanks to reformasi.\n\nZaman ke zaman menuju zaman\n\nMasa sekarang, sebuah media tidak terlalu sentralistik pada sebuah figur Pemrednya saja, seperti yang dirasakan zaman dahulu masa pra kemerdekaan. Kita mengenal Parada Harahap dari Tjahaya Timoer; Mr. Soemanang, Raden Saeroen dengan koran Pemandangan; Mochtar Lubis dari Indonesia Raya; BM. Diah dari Merdeka, Rosihan Anwar dari Pedoman; atau juga yang terkenal sampai sekarang duo PK. Ojong dan Jakob Oetama dengan Kompasnya. 4\n\nAtaupula pers sekarang bukanlah zamannya pers periode ‘Demokrasi?’ Terpimpinnya Soekarno yang mengarah pada sosialisme – komunisme. Hal mana pers dijadikan alat politik untuk saling berhadapan menjatuhkan lawan-lawannya dengan perang tulisan. Seperti yang pernah dilakukan oleh oleh BPS (Badan Pendukung Soekarnoisme) yang merupakan kumpulan Pers anti PKI melawan underbouw-underbouenya pers PKI. Pers hanya dijadikan martir kepentingan politik suatu organ. 5\n\nMasa sekarang kualitas media terlihat dari asahan goresan pena redakturnya berdasarkan liputan dan sebaran data yang diperoleh dari para reporternya. Banyak wartawan-wartawan dan redaktur-redaktur yang berkualitas tidak terpusat pada Pemrednya saja. Ambillah contoh Putu Setia dari Tempo, Goenawan Muhammad yang walaupun bukan Pemred lagi masih tetap diakui eksistensinya, atau semisal Romy Fibri, Kartono Ryadi, Soni Farid Maulana, dll. Tulisan dan namanya memiliki jaminan kualitas.\n\nZaman sekarang peran pers menduduki jabatan yang sebelumnya tidak pernah terbayangkan, terutama didukung dengan kemampuan teknologi yang semakin lengkap. Perang penggerak dan pembentuk opini publik sebagai senjata ampuh melawan tirani dan ketidakadilan yang terjadi di grass root.\nGeorge W. Bush presiden AS yang berkehendak menyerang Irak, mendapat tentangan yang keras dari seluruh dunia berkat opini publik yang diciptakan oleh pers. Termasuk pers dinegaranya sendiri yang ketika penyerangan Afghanistan mendukung habis-habisan dan semakin menyudutkan kaum Islam radikal, namun sekarang berbalik menyudutkan Bush sebagai maniak haus minyak. Dan opini tersebut berhasil. Dimana-mana di seluruh dunia, demonstrasi anti Bush dan anti perang berlangsung.\n\nPers menuju zamannya, menemukan identitasnya sebagai bagian dari negara yang tidak terpisahkan. Pers bisa mengontrol negara, bisa mengontrol negara, bahkan bisa juga menyelorohkan negara. Dunia pers menjadikan belahan bola dunia tanpa sekat dan batas-batas imajiner sekalipun dimanapun anda akan bisa mengetahui berita dibelahan bumi manapun bahkan yang berlawan sekalipun.\n\nBila Rosihan Anwar menyatakan bahwasanya Un Journal c’est un Monsieur (Pers adalah seorang tuan atau gentlemen) maksudnya pers merupakan pemimpin di masyarakat untuk menyalurkan aspirasinya. Akan tetapi saya berpendapat kalau das volk des Journal ist Nicht da Volk des Gesetues. Dan ibi journal ibi society. Pers itu tidak dibentuk atau dibuat akan tetapi tumbuh dalam masyarakat itu sendiri. Dan tidak mungkin ada pers kalau tidak ada masyarakat.\n\nOleh karenanya pers akan tetap berdiri menantang lawan-lawannya selama masyarakat itu sendiri masih ada. Lawan rakyat yang tertindas adalah lawan pers, kawan rakyat merupakan kawan pers. Itulah keberpihakan peran pers sesungguhnya. Sebab pers adalah masyarakat itu sendiri. Meskipun kekerasan dan penganiayaan menderanya pers akan tetap kokoh berdiri bak mercu suar di pelabuhan yang selalu berusaha menerangi kegelapan.\n\nTerakhir saya ingin menyitir pidato terakhirnya Salvador Allende ketika berhadapan dengan serdadu-serdadunya Jenral Augusta Pinochet yang mengkudetanya 11 September 1973 silam.\n\n\"Aku tidak akan mundur. Tidak setapak pun….Aku siap melawan dengan cara apapun, bahkan dengan nyawaku sekalipun, agar peristiwa ini menjadi pelajaran sejarah yang menjijikkan bagi mereka yang mempunyai kekuatan tetapi tidak punya otak……..!\" 6\n\nSemoga artikel ini menjadi ghirah bagi kawan-kawan untuk tetap menekuni dunia jurnalistik karena kita adalah rakyat! Ubi Journal ibi society!*\n\n \n\nPenulis adalah Ketua Unit Pers Mahasiswa (UPM) Universitas Pendidikan Indonesia Periode 2002-2003, Dewan Etik Nasional Perhimpunan Pers Mahasiswa Indonesia (PPMI), Dewan Penasihat Forum Pers Mahasiswa Bandung (FPMB) dan Mahasiswa Bahasa dan Sastra Indonesia '99\n\nKepustakaan\n\nSuroso, 2001. Artikel dengan judul Bahasa Jurnalsitik sebagai Materi Pengajaran BIPA Tingkat Lanjut.\nAP, Suryadi. 2002. Off The Record. Jakarta: Hanindita.\n\nMuhtar. Artikel dalam HU. Pikiran Rakyat ed. Sabtu 8 Februari 2003. Wartawan dan Koran zaman VOC.\n\nAnwar, Rosihan. Artikel dalam HU. Pikiran Rakyat ed. Sabtu 8 Februari 2003. Pers, ketika Kebebasan Menjadi Ancaman.\n\nSaid, Tribuana. 1988. Sejarah Pers Nasional dan Pembangunan Pers Pancasila. Jakarta: CV. Haji Mas Agung.\n\nBenedanto, Pax dan M. Mahendra. 2000. Konvensi Anti Penyiksaan (Panduan Bagi Jurnalis). Jakarta: LSPP."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}