{
  "article": {
    "id": "cf30bf2e-3bb6-49c1-beee-333ad4e6efed",
    "title": "29 Tuntutan AMPUH Yogyakarta: Kesetaraan Gender, Perampasan Tanah, Buruh, dan Pendidikan Menjadi Isu Pokok",
    "slug": "29-tuntutan-ampuh-yogyakarta-kesetaraan-gender-perampasan-tanah-buruh-dan-pendidikan-menjadi-isu-pokok",
    "excerpt": "Selasa, 10 Desember 2019 menjadi\nmomentum 71 tahun Hari Hak Asasi Manusia (HAM) Internasional. Dalam menyambut\nmomentum ini Aliansi Massa Rakyat Peduli HAM (AMPUH) Yogyakarta melakukan aksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-11T13:05:43.000Z",
    "createdAt": "2019-12-11T13:05:43.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Selasa, 10 Desember 2019 menjadi\nmomentum 71 tahun Hari Hak Asasi Manusia (HAM) Internasional. Dalam menyambut\nmomentum ini Aliansi Massa Rakyat Peduli HAM (AMPUH) Yogyakarta melakukan aksi Lawan\nPelanggaran HAM. Menurut mereka sampai saat ini di masa kepemimpinan Presiden\nJokowi dan Wakil Presiden Ma’ruf Amin belum bisa memberikan hak kepada masyarakat\nIndonesia sepenuhnya. Mereka menilai bahwa rezim Jokowi-Ma’ruf saat ini\nadalah rezim yang akan terus melanggengkan perampasan hak asasi rakyat.\n\nAksi yang diikuti berbagai aliansi, seperti Lembaga Bantuan Hukum (LBH), Walhi Jogja, Agra,\nPembebasan, LSS, Sekber, PBHI, IMM, SMI, SAMSARA, Proletar, ICM, AJI, PLUSH,\nLSC, HMI MPO, Srikandi UII, CMY, BEM UMY, SP Kinasih, Social Movement\nInstitute, LPM POROS, LSAH, Jaringan Perempuan Yogyakarta, Kolektif Tanpa Nama,\nLMND-DN, PKBI, Kesatuan Perjuangan Rakyat, Pembaru, Pelajar Progresif, FMN, dan\nSERUNI Yogyakarta, membawa 29 tuntutan yaitu:\n\nCabut seluruh Undang-undang yang antirakyat dan pro terhadap investasi\nWujudkan pendidikan gratis, ilmiah, demokratis dan mengabdi pada kepentingan rakyat\nMendukung Hak Menentukan Nasib Sendiri Untuk Bangsa Papua dan Bebaskan semua tapol Papua tanpa syarat termasuk Surya Anta tanpa Syarat\nTarik TNI/Polri dari Tanah Papua\nBuka Demokrasi Seluas-luasnya Bagi Rakyat Papua\nHentikan Operasi Militer Di Tanah Nduga dan seluruh tanah Papua\nHentikan Kriminalisasi Terhadap aktivis Agraria, Lingkungan, HAM, dan Demokrasi\nStop Diskriminasi dan Kekerasan, Berdasarkan Orientasi Seksual, Identitas Gender, Ekspresi Gender, dan Seks Karakteristik\nBerikan Akses dan Akomodasi Yang Layak bagi Difabel serta Wujudkan Pembangunan inklusi bagi difabel.\nKebebasan Beragama dan Berkeyakinan bagi rakyat\nTolak Reforma Agraria Palsu Jokowi dan Wujudkan Reforma Agraria Sejati, Serta Bangun Industrialisasi Nasional\nLaksanakan Land Reform dan jalankan semangat UUPA No. 5 TAHUN 1960\nHentikan Pembangunan Pembangkit Listrik di Jawa-Bali serta Tolak Energi Kotor Eksploitatif\nTutup Tambang\nTolak Proyek Strategis Nasional dan Turunannya\nLawan Perampasan Ruang Hidup\nSahkan RUU PKS\nMiskinkan Koruptor dan sita semua aset milik koruptor serta Hapus Grasi untuk Koruptor\nLawan Politik Upah Murah dan Cabut PP 78 tahun 2015 serta Wujudkan Upah Layak Nasional sesuai kebutuhan hidup buruh\nTolak Sistem Kerja Kontrak, Outsourcing, dan pemagangan\nLawan Pemberangusan Serikat\nTuntaskan dan Adili Pelaku Pelanggar HAM masa lalu\nPenuhi hak-hak pekerja informal (Buruh Gendong, PRT, Pekerja Rumahan, Seks Worker, Buruh Digital, Buruh Desain Grafis)\nBatalkan Kenaikan BPJS, TDL, dan bahan kebutuhan pokok rakyat\nAkses Kesehatan Gratis Adalah Hak Manusia (Warga Negara)\nLawan Segala Tindakan Intoleransi dan Kekerasan Oleh Ormas Rekasioner\nLawan Diskriminasi Etnis dan Agama di Jogjakarta\nTolak Sultan Ground/Pakualaman Ground serta Cabut UU Keistimewaan dan Audit Danais Oleh Auditor Independen\nCabut Perda Gepeng\n\nPram Taba selaku Koordinator Umum (Kordum) menyatakan adanya regulasi dalam Undang-Undang Dasar (UUD) melegitimasi perampasan ruang hidup, dari sektor buruh, sektor agraria serta ia berharap penyelenggaraan HAM di Indonesia harus dituntaskan oleh rezim dan juga persatuan gerakan rakyat semakin kuat. “Perampasan tanah, buruh, pendidikan, kesetaraan gender yang menjadi isu pokok,” jelas Pram Taba.\n\nSalah satu organ Solidaritas Perempuan Dinasti Yogyakarta, Jessica Ayu Dealesmana, mengatakan hak asasi perempuan masih dikorupsi dan\nkurang mendapatkan akses serta perempuan masih mencari keadilan. “Tahun 2008,\n3.314 transgender yang ada di dunia dibunuh, dan itu sangat melanggar Hak Asasi\nManusia,” kata Ayu.\n\nPenulis: Arista\n\nPenyunting: Santi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}