{
  "article": {
    "id": "b39c96bd-93b4-46df-8df8-4ea02d5e1457",
    "title": "Untitled",
    "slug": "51",
    "excerpt": "KAMPUS ‘LINDUNGI’ AL QIYADAH",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:49:34.000Z",
    "createdAt": "2007-12-22T22:49:34.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "KAMPUS ‘LINDUNGI’ AL QIYADAH\n\nUniversitas Ahmad Dahlan (UAD) melindungi mahasiswa yang menganut aliran Al-Qiyadah. Hal ini dinyatakan oleh Drs. Muchlas, M.T., Wakil Rektor III UAD. “Pertama, kampus melakukan pelindungan secara hukum dan akademis, artinya kalau ada orang atau pihak yang berwenang mempersalahkan kampus akan melindungi,” ungkapnya menanggapi soal beberapa mahasiswa yang menganut aliran tersebut.\n\n Lebih lanjut dosen Fakultas Teknologi Industri ini mengungkapkan, kampus akan melakukan pembinaan terhadap mahasiswa, tapi tidak sampai mengidentifikasi. “Langkah–langkah yang akan ditempuh adalah mempersiapkan surat edaran dan surat keputusan (SK),” jelasnya.\n\nNamun, langkah-langkah itu mengalami kendala. Seperti jika kampus melakukan pengaturan terhadap domain-domain pribadi. “Itu sangat sulit karena menyangkut masalah pribadi seseorang. Tugas kampus itu hanya memberikan informasi mengenai Islam yang bener menurut Muhammadiyah. Selebihnya dikembalikan kepada mahasiswa tersebut,”  ujar dosen kelahiran Kebumen ini.\n\nUntuk membentengi mahasiswa, tambahnya, yaitu dengan memperbanyak pendampingan agama Islam dan memberikan kesempatan kepada seluruh mahasiswa untuk berpartisipasi dalam hal pendampingan tersebut.\n\nHal ini senada dengan yang diungkapkan oleh Rektor UAD Drs. Kasiyarno, M.Hum. “Bila ada mahasiswa yang terjerumus dalam aliran ini kami akan memanggil mahasiswa yang bersangkutan. Kemudian melakukan pembinaan,” ujarnya.\n\nSelama ini pihak universitas mengalami kesulitan di lapangan untuk mencari identitas mahasiswa yang menganut aliran tersebut, sehingga pembinaan tidak dapat kami lakukan. “Bila memang kami temukan mahasiswa yang mengikuti Al-Qiyadah, kami akan merangkul secara baik-baik dan mengembalikan ke aqidah yang benar,” ungkap Rektor yang belum genap setahun menjabat ini.\n\nTapi sejauh ini, belum ada laporan jumlah mahasiswa yang menganut aliran baru ini. “Yang sudah pasti itu baru satu orang yang di Fakultas Kesehatan Masyarakat (FKM) dan itu merupakan laporan langsung dari orang tuanya (mahasiswa) sendiri,” tambah Muchlas.\n\nPendapat mahasiswa\n\nMasuknya aliran baru ini di UAD dibenarkan oleh Effendi, mahasiswa Psikologi. Aliran ini menurutnya memasuki kehidupan kampus dengan nama inkarus as-sunnah.\n\nLebih lanjut dia menjelaskan ajaran ini tidak menggunakan Al-Hadist. Mereka menafsirkan arti dari sebuah Al-Qur’an berdasarkan pemikiran sendiri. Karena mereka meyakini buku Al-Qiyadah merupakan inti dari jalan perjuangan untuk mencapai tujuan mereka.\n\nDitemui di tempat yang sama, Hendra, mahasiswa Fakultas Farmasi, menuturkan bahwa sebenarnya Aliran Al-Qiyadah di UAD telah muncul sejak bulan Juli 2007, tetapi itu masih dilakukan secara sembunyi-sembunyi.\n\n”Awalnya aliran ini masuk ke kampus III dari FKM. Kemudian menyebar ke Fakultas Farmasi dan Teknik Industri. Sebagian kecil saat ini ada di kampus I UAD di Fakultas Psikologi. Sasaran dari mereka adalah mahasiswa yang berasal dari angkatan 2002, karena mereka tidak banyak ikut kuliah lagi dan juga tingkat pemahaman agama Islam kurang,” papar mahasiswa yang sedang menyelesaikan tugas akhir ini. Menurut informasi yang diperolehnya 3 sampai 10 orang mahasiswa Farmasi telah masuk ke dalam aliran Al-Qiyadah ini.\n\nRamadhani, mahasiswa Farmasi yang aktif di IMM mengatakan, ”Beberapa mahasiswa yang mengikuti aliran Al-Qiyadah telah diserahkan ke IMM Farmasi untuk mengikuti kajian rutin, karena kita juga mencegah adanya aliran-aliran baru yang tidak sesuai dengan ideologi Muhammadiyah.”\n\n”Ini merupakan tamparan yang keras terhadap Lembaga Pusat Studi Islam (LPSI)  dan kampus, karena adanya mahasiswa UAD yang masuk dalam aliran baru Al-Qiyadah ini. Ini menandakan salah satu indikasi kegagalan kampus (UAD) dalam menerapkan program islamisasinya. Apalagi ini terjadi pada saat kampus lagi gencar-gencarnya menerapkan peraturan ini. Terlebih lagi UAD merupakan Universitas yang berbasiskan Islam,” ungkap Hamdani, mahasiswa FTI saat ditanyai komentarnya terkait masalah ini.\n\nDitemui di tempat terpisah Effendi dan Hendra berharap sama, yakni dengan adanya kebijakan yang tegas dari pihak kampus dalam menyikapi masalah ini. Karena UAD merupakan kampus Islami. Jadi, diharapkan mahasiswanya tidak mudah terpengaruh akan hal-hal seperti ini. Dari pihak kampus harus melakukan pendekatan secara pelan-pelan dan memberikan pemahaman agama Islam yang lebih baik. Keduanya berharap kepada pihak LPSI hendaknya lebih termotivasi untuk melakukan pendampingan agama Islam yang lebih baik.”\n\nMenaggapi hal ini, LPSI diwakili Pak Tanthowi, menuturkan, ”Mahasiswa yang terlibat dalam Al-Qiyadah Islamiyah telah ditindak dengan tegas. Tapi tidak dikeluarkan dari kampus. Didekati dan dengan pendekatan untuk mengembalikannya ke aqidah yang benar, serta ada pembinaan rutin dari kampus.”\n\n”Memang perlu pengembangan-pengembangan pada mata kuliah LPSI yang selama ini hanya sekedar kuliah atau teoritis saja, tapi juga harus ada praktek sehingga menjadi efektif. Dalam hal ini LPSI beserta Wakil Rektor (Warek) III harus mengembangkan metode-metode kuliah sehingga lebih efektif,” timpal Rektor UAD 2007-2011. [wa2n/jhono]\n\nReportase bersama: Eva, Latif, Ilham"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}