{
  "article": {
    "id": "c44d3cdd-4f22-4d7a-90ed-110b74e714d6",
    "title": "9 Mahasiswa Universitas Bina Insan Diskors karena Orasi",
    "slug": "9-mahasiswa-universitas-bina-insan-diskors-karena-orasi",
    "excerpt": "Sembilan mahasiswa Universitas Bina Insan di Lubuk Linggau, Sumatera Selatan, dijatuhkan sanksi akademis berupa skors oleh pihak kampus. Hal tersebut dikarenakan mahasiswa yang mengikuti aksi pada 6...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-26T09:53:03.000Z",
    "createdAt": "2020-06-26T09:53:03.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sembilan mahasiswa Universitas Bina Insan di Lubuk Linggau, Sumatera Selatan, dijatuhkan sanksi akademis berupa skors oleh pihak kampus. Hal tersebut dikarenakan mahasiswa yang mengikuti aksi pada 6 Mei 2020 diduga melakukan pelanggaran berupa melanggar maklumat kepolisian, mencemar nama baik lembaga, pimpinan, dosen, karyawan, dan menyebar video aksi damai di sosial media.\n\r\nPutusan pemberian sanksi kepada sembilan mahasiswa Universitas Bina Insan diputuskan berdasarkan usulan dari rapat senat Universitas Bina Insan. Sembilan nama mahasiswa tersebut adalah:\n\r\n\r\n\r\nRenaldo Dwi WS – Semester 6 - Diskorsing 3 tahun.\n\r\nAhmad Januardoe -Semester 4 - Diskorsing 2,5 tahun.\n\r\nAldi Saputra -Semester 4 – Diskorsing 2,5 tahun.\n\r\nHidayat – Semester 2 – Diskorsing 3 tahun.\n\r\nRia Agustin – Semester 2 – Diskorsing 2 tahun.\n\r\nAkbar Adiguna – Semester 4 – Diskorsing 6 bulan.\n\r\nSyariko Dwi Satria Siregar – Semester 8 – Diskorsing 2,5 tahun.\n\r\nOdi Seldiyanto – Semester 8 – Diskorsing 2,5 tahun.\n\r\nMuhammad Amrullah – Semester 4 – Diskorsing 2,5 tahun.\n\r\n\r\nUntuk diketahui, mahasiswa  yang diskors tersebut adalah massa aksi yang menuntut peringanan SPP pada 6 Mei 2020. Adapun landasan Universitas Bina Insan menganggap sembilan mahasiswa tersebut telah melakukan pelanggaran adalah mengacu pada Undang-Undang dan Peraturan-peraturan Pendidikan Tinggi dan aturan lain sebagaimana yang tertulis dalam Surat Keputusan Rektor Universitas Bina Insan Nomor: 0597/UNIV. B1/R/SK/2020 sebagai berikut:\n\r\n\n\r\n\n\r\nKronologi Aksi Damai Berujung Skors.\n\r\nMelalui pesan Whatsapp (22/6), salah satu mahasiswa Universitas Bina Insan Lubuk linggau, Sumatera Selatan yang terkena sanksi skors mengirimkan file kronologi alur cerita aksi damai kepada reporter poros.\n\r\nKronologi bermula pada 7 april 2020 jam 11:00-14:00. Saat itu massa aksi melakukan pertemuan bersama pihak kampus Universitas Bina Insani yang dihadiri oleh rektor, dekan, bidang kemahasiswaan,  dan  mahasiswa. Adapun dalam pertemuan tersebut para mahasiswa menyampaikan keluhan terkait  SPP yang tidak mengalami pemotongan, bantuan sosial, dan transparasi dana kemahasiswaan 2019/2020. pertemuan tersebut mencapai hasil bahwa pihak kampus bersedia untuk merealisasikan tuntutan mahasiswa.\n\r\nPada 20 April, mahasiswa Universiras Bina Insani kembali perihal realisasi tuntutan mahasiswa kepada pihak kampus. Dalam pertemuan itu, pihak kampus  siap membantu dengan dua opsi: 1) Membantu mahasiswa secara keseluruhan, 2) Membantu mahasiswa yang benar-benar tidak mampu. Mahasiswa Universitas Bina Insani mengambil keputusan dengan memilih opsi pertama dengan pertimbangan agar tidak adanya kecemburuan sosial.\n\r\nSelanjutnya, 27 April 2020, mahasiswa menemui Kepala Bidang Mahasiswa untuk mengonfirmasi terkait kelanjutan pertemuan sebelumnya.\n\r\n“Belum ada kejelasan mengenai aspirasi kalian, bahkan aspirasi kalian dibahas oleh unsur pimpinan Univ BI dan itu dipending, ” tutur  Kepala Bidang Mahasiswa (27/4).\n\r\nOleh karena tidak ada kejelasan dari pihak kampus terkait kesepakatan yang sudah dibahas pada pertemuan sebelumnya, mahasiswa Universitas Bina Insani memberikan surat pemberitahuan aksi pada kampus dan diterima oleh pihak humas kampus Universitas Bina Insani.\n\r\nTanggal 6 Mei 2020, aksi damai dilangsungkan. Namun, saat  para mahasiswa akan melakukan aksi di dalam kampus, pihak satpam mengusir dengan alasan tidak boleh melakukan aksi di dalam kampus. Dengan begitu, para mahasiswa melakukan aksi di luar kampus selama 30 menit, selang beberapa menit, pihak kampus menyuruh lima mahasiswa masuk untuk mediasi. Namun, para mahasiswa berkomitmen hanya akan menemui pihak kampus jika seluruh mahasiswa diikutsertakan dalam mediasi . Sebab tidak mencapai kesepakatan, pihak kampus kembali meninggalkan massa aksi dan   menghubungi polisi untuk melakukan pengamanan.\n\r\nDatangnya pihak polisi  tidak lantas membubarkan aksi tersebut. Polisi membiarkan mahasiswa tetap berorasi dan mencoba menjadi penengah. Lalu, polisi mengomunikasikan kepada pihak kampus untuk membolehkan seluruh mahasiswa melakukan audiensi. Setelah itu, seluruh mahasiswa diperbolehkan untuk melakukan audiensi dengan pihak kampus. Hasil audiensi tersebut menyebutkan bahwa pihak kampus bersedia membantu mahasiswa yang benar-benar tidak mampu membayar iuran SPP dengan cara memotong iuran SPP namun dengan syarat dan ketentuan yang berlaku.\n\r\nDalam kurun waktu 6-13 Mei 2020,  mahasiswa yang terlibat aksi damai dan orang-orang yang berada di sekitar lokasi aksi diminta klarifikasi terkait aksi tersebut. Menurut pihak kampus, ada bahasa yang tidak enak didengar saat orasi berlangsung pada saat aksi. Lalu, para peserta aksi massa diinterogasi oleh pihak investigasi kampus.\n\r\nHasil dari investigasi tersebut,  mahasiswa yang terlibat aksi damai diminta membuat surat permohonan maaf bermaterai karena dianggap orasi yang disampaikan menyinggung pihak kampus. Pihak kampus mengancam, jika mahasiswa yang mengikuti aksi tersebut tidak melakukan klarifikasi dan meminta maaf, pihak kampus akan memberikan sanksi kepada mereka. Akhirnya mahasiswa-mahasiswa tersebut membuat surat permohonan maaf seperti yang disepakati.\n\r\nSetelah membuat surat permohonan maaf, mahasiswa mengira masalah sudah selelsai, namun tanggal  1 Juni 2020 mahasiswa yang bersangkutan dan orang tua/walinya justru dipanggil kembali oleh kampus untuk mengambil surat ketetapan yang di dalamnya berisi sanksi skors akademis dengan waktu yang berbeda-beda.\n\r\nKeesokan harinya, mahasiswa bersangkutan sempat ke kampus untuk menanyakan perihal surat ketetapan skors yang ditujukan untuk mereka, namun tidak ada dari pihak kampus yang merespons pertanyaan yang diajukan."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}