{
  "article": {
    "id": "9d908f47-0776-48ee-a457-a98d30f27356",
    "title": "90 Organisasi dan 150 Individu Mendukung Penyintas dalam Penuntasan Kasus Kekerasan Seksual Oleh Ibrahim Malik",
    "slug": "90-organisasi-dan-150-individu-mendukung-penyintas-dalam-penuntasan-kasus-kekerasan-seksual-oleh-ibrahim-malik",
    "excerpt": "UII Bergerak, Jaringan Perempuan Yogyakarta, serta 90 organisasi, dan 150 individu menuntut agar Ibrahim Malik mengakui seluruh tindakan kekerasan seksual yang pernah dilakukannya kepada publik tanpa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-18T10:19:32.000Z",
    "createdAt": "2020-05-18T10:19:32.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "UII Bergerak, Jaringan Perempuan Yogyakarta, serta 90 organisasi, dan 150 individu menuntut agar Ibrahim Malik mengakui seluruh tindakan kekerasan seksual yang pernah dilakukannya kepada publik tanpa menyebutkan nama penyintas. Pernyataan sikap tersebut dilaksanakan dalam konferensi pers (16/05).\r\n\r\nTerdapat tujuh poin pernyataan yang disampaikan, yaitu menuntut agar Ibrahim Malik mengakui seluruh tindakan kekerasan seksual yang pernah dilakukannya kepada publik tanpa menyebutkan nama penyintas, mendesak Universitas Islam Indonesia (UII) untuk segera mencabut gelar mahasiswa berprestasi.\r\n\r\nBerikutnya, meminta UII untuk segera menyusun regulasi dan panduan teknis pencegahan, penanganan, penuntasan kasus kekerasan seksual di kampus dan merencanakan langkah penuntasan kasus untuk mengantisipasi dampak psikologis maupun psikososial yang dialami oleh penyintas serta wajib menyediakan pendampingan hukum.\r\n\r\nKemudian, meminta kepada masyarakat mendukung penuntasan kasus serta institusi ataupun kelompok lain dan tidak memberi ruang untuk Ibrahim Malik menjadi penceramah ataupun pemateri, serta menolak segala bentuk kriminalisasi terhadap upaya penuntasan kasus.\r\n\r\nKonferensi pers yang dilaksanakan melalui Zoom tersebut bertujuan mengundang lebih banyak organisasi serta individu agar menyuarakan dukungannya kepada penyintas dan juga pada proses penuntasan pelecehan seksual.  \r\n\r\n“Ini sangat penting karena saat ini Indonesia masih sangat buruk dalam pemenuhan keadilan bagi penyintas kekerasan seksual,” kata Ika sebagai moderator dari Jaringan Perempuan Yogyakarta\r\n\r\nSebelumnya, pada 2 Mei 2020, UII melalui kanal website uii.ac.id memberi tanggapan atas kasus kekerasan seksual yang dilakukan oleh alumnusnya dengan judul “Rilis Media Universitas Islam Indonesia Tentang Dugaan Tindak Pelecehan dan Kekerasan Seksual oleh IM”. Dalam rilisan itu, UII menyebutkan bahwa akan mencabut gelar mahasiswa berprestasi yang diberikan kepada Ibrahim Malik pada 2015 dan menindaklanjuti kasus ini dengan membentuk tim pencari fakta serta tim pendamping psikologis untuk penyintas.\r\n\r\nPaul perwakilan dari UII Bergerak dalam konferensi pers menceritakan, pada 30 April 2020 UII Bergerak mengeluarkan rilis atas kasus kekerasan seksual yang terjadi di UII. Kemudian, pada 2 Mei, UII juga mengeluarkan rilis resmi, dan pada 7 Mei UII Bergerak mencoba mengkaji rilis yang dikeluarkan oleh UII.\r\n\r\n“Kami tidak hanya memberikan apresiasi yang sebesar-besarnya terhadap rektor kami yang sudah membentuk tim meskipun kita belum tahu isi dari tim itu siapa dan juga poin-poin yang kami kritisi bersama,” kata Paul.\r\n\r\nKajian tersebut diunggah di Instagram @uiibergerak. Dalam unggahan tersebut, terdapat tujuh poin tanggapan untuk rilisan yang dikeluarkan UII. Satu di antaranya menyebutkan bahwa tidak cukup hanya mencabut gelar mahasiswa berprestasi, namun menuntut UII untuk mencabut gelar sarjana Arsitek Ibrahim Malik. Selain itu, UII Bergerak juga mempertanyakan keberadaan tim pencari fakta karena tidak ada transparansi kepada publik mengenai susunan serta pemahaman tentang kekerasan seksual dan keberpihakan pada penyintas.\r\n\r\nPaul juga menyatakan, UII Bergerak akan secara konsisten mengawal kasus kekerasan seksual yang terjadi di UII hingga tuntas serta tuntutannya terpenuhi.\r\n\r\n“Singkatnya UII Bergerak mendukung dengan sepenuh hati bagi rekan-rekan yang bersolidaritas dalam upaya penuntasan kasus kekerasan seksual yang ada di UII ini,” sambung Paul.\r\n\r\nDalam konferensi pers itu juga, One perwakilan dari Rifka Annisa sebagai pusat pengembangan sumber daya untuk penghapusan kekerasan terhadap perempuan menjelaskan, penanganan kasus kekerasan seksual selama ini tidak mudah karena berbagai faktor mulai dari individu, komunitas, kultural, serta institusional. Dari sisi individu muncul perasaan takut, cemas, merasa terancam, dan menganggap hal tersebut sebagai aib.\r\n\r\n“Penyintas kekerasan seksual itu menanggung beban seumur hidup, jadi ketika mereka mendapatkan penanganan yang tepat dari pihak sekitar dan dukungan solidaritas, membantu memulihkan mereka dan bisa melanjutkan hidupnya secara normal kembali,” lanjut One.\r\n\r\nSedangkan dari sisi konstitusional dan struktural, dengan adanya kendala yang dihadapi korban dan adanya norma, stigma, dan stereotipe menjadikan pihak yang seharusnya melindungi tidak menjalankan fungsinya secara tepat dan optimal.\r\n\r\n“Misalnya saja dari pihak-pihak yang sebenarnya harus memberikan hak kepada penyintas, tapi masih berpikir secara deviden dan tidak berpikir sebagai korban,” sambung One.\r\n\r\nPadahal, menurut One penyintas memiliki hak-hak yang harus dipenuhi, yaitu hak atas kebenaran, keadilan, dan pemulihan.\r\n\r\nDi akhir pernyataannya, ia menegaskan bahwa perlu dilakukan galang solidaritas untuk penyintas. Hal itu bertujuan untuk mengedukasi masyarakat bahwa jangan sampai penyintas menanggung beban sendiri.\r\n\r\nDukungan\r\n\r\n\r\nDukungan  berasal dari salah satu partisipan dalam konferensi pers Budi Wahyuni. Ia mengatakan, perjuangan menuntaskan kasus ini jangan sampai putus karena adanya public image dengan menyudutkan para penyintas.\r\n\r\n“Boleh mereka pandai di akademik, tapi kita harus pikirkan juga bahwa pelaku tidak sekadar pandai di akademik. Kelihatan sekali relasi kuasa dibangun di semua lini dan mencoba meyakinkan para penyintas mengikuti apa yang dikatakan pelaku,” pungkas Budi Wahyuni.\r\n\r\nIbrahim Malik telah menuliskan klarifikasi yang diunggah di Instagram @_ibrahimmalik_ pada 29 April 2020. Dalam tulisannya, ia mengaku merasa kaget dan terpukul dengan pemberitaan yang melibatkan dirinya. Sebelum pemberitaan menyebar, tidak ada satu pun pihak yang menghubunginya serta ia merasa tidak punya kesempatan untuk membela diri.\r\n\r\n\r\n\r\nIa juga menuliskan, jika ada pihak yang merasa dirugikan, dipersilakan untuk menempuh jalur hukum. Pihaknya siap untuk menerima segala konsekuensi apapun, baik benar maupun salah dengan pembuktian hukum yang sah.\r\n\r\n\r\n\r\nPetisi Cabut Beasiswa AAS Ibrahim Malik\r\n\r\nPetisi yang ditujukan kepada Direktur Australia Awards Indonesia dan meminta agar Australia Awards Scholarships (AAS) menerapkan zero tolerance pada pelaku pelecehan seksual dimulai oleh Komunitas Peduli Perempuan. Petisi tersebut menuntut untuk mencabut beasiswa Ibrahim Malik yang diberikan AAS. Sebab, tindakan pelecehan seksual yang dilakukan pelaku tidak sejalan dengan standar pencegahan eksploitasi, pelecehan, dan kekerasan seksual yang dikeluarkan Kementerian Luar Negeri dan Perdagangan Australia.\r\n\r\nSesuai kontrak penerima beasiswa AAS, Ibrahim Malik juga seharusnya diberhentikan beasiswa AASnya karena telah melanggar kontrak penerima beasiswa AAS. Seperi pasal 11.1 huruf f yang berbunyi, “Australia Award berhak melakukan penghentian beasiswa apabila penerima beasiswa melakukan tindakan yang melampaui batas yang dapat diterima di Australia.”\r\n\r\nSampai berita ini diturunkan, petisi “Cabut Beasiswa Australia Ibrahim Malik, Terduga Pelaku Pelecehan Seksual Puluhan Perempuan” telah ditandatangani oleh lebih dari 19.000 orang.\r\n\r\nPenulis : Rizky\r\n\r\nPenyunting : Santi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}