{
  "article": {
    "id": "572e6d2d-29e6-4ada-8dff-3d77f421d3d1",
    "title": "99,62% Mahasiswa Setuju Fasilitas Anjungan Kampus UAD Ditingkatkan",
    "slug": "9962-mahasiswa-setuju-fasilitas-anjungan-kampus-uad-ditingkatkan",
    "excerpt": "Dewasa ini, komputer dan akses internet sudah menjadi sebuah kebutuhan primer, baik bagi mahasiswa maupun masyarakat umum. Universitas Ahmad Dahlan (UAD) misalnya, kampus Orange ini sudah lama...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-07-26T07:25:42.000Z",
    "createdAt": "2016-07-26T07:25:42.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Dewasa ini, komputer dan akses internet sudah menjadi sebuah kebutuhan primer, baik bagi mahasiswa maupun masyarakat umum. Universitas Ahmad Dahlan (UAD) misalnya, kampus Orange ini sudah lama menyediakan fasilitas anjungan komputer bagi civitas akademikanya. Anjungan komputer tersedia di semua kampus UAD dan tersebar di tempat-tempat strategis. Mahasiswa bisa dengan mudah menggunakannya.\n\r\nNamun seiring berjalannya waktu sebagian anjungan komputer tidak bisa memenuhi kebutuhan akses internet mahasiswa. Hal ini dikarenakan, anjungan komputer kerap mengalami kerusakan dan beberapa pirantinya hilang.\n\r\nMeski begitu, fasilitas anjungan ini masih dirasa kurang maksimal. Sebagian pengguna merasa kurang nyaman. Selain sebagian anjungan yang tidak aktif, akses internet juga lemah. Beberapa kampus UAD ada yang memperbaharui anjungannya agar mahasiswa bisa dengan mudah mengakses informasi.\n\r\nHal ini dibuktikan dengan hasil penelitian yang dilakukan oleh Litbang Poros  pada tanggal 7-10 Mei 2016. Kami melakukan polling yang bertujuan  mengukur tingkat kepuasan dan kenyamanan mahasiswa yang menggunakan anjungan. Metode yang digunakan adalah penyebaran angket berisi dua pernyataan dan satu pertanyaan kepada mahasiswa di kampus I, II, III dan V. Jumlah responden sebanyak 266 orang dari sekitar 16.565 populasi mahasiswa UAD dengan tingkat kesalahan 10%.\n\r\nKondisi anjungan yang kurang memadai, membuat tingkat kenyamanan menurun. Berdasarkan penelitian, 53.76% mahasiswa merasa kurang puas saat menggunakan anjungan kampus, 32.33% cukup puas, 4.51% puas, serta 9.40% yang menyatakan tidak puas terhadap anjungan kampus.\n\r\nKemudian, dari hasil penelitian didapat 1.88% mahasiswa tidak pernah menggunakan anjungan, 65.79% kadang-kadang, 24.44% sering, 7.89% sangat sering menggunakan anjungan. Dari data tersebut membuktikan bahwa anjungan masih sangat dibutuhkan sebagai salah satu fasilitas penunjang.\n\r\nSaat ini, kualitas anjungan masih perlu ditingkatkan lagi. Hal ini dibuktikan dengan 99,62% yang menyatakan setuju untuk meningkatkan fasilitas anjungan. Sedangkan sisanya 0,38% mengatakan tidak perlu untuk ditingkatkan.\n\r\nDari data-data tersebut membuktikan bahwa mahasiswa masih perlu anjungan sebagai fasilitas penunjang dalam perkuliahan dan masih perlu adanya peningkatan fasilitas anjungan.[Fajar, Fifi]"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}