{
  "article": {
    "id": "74a9f71f-d1fe-4e58-9403-55245ea860f8",
    "title": "A Silent Voice: Menyoal Komunikasi, Psikologi, dan Perundungan",
    "slug": "a-silent-voice-menyoal-komunikasi-psikologi-dan-perundungan",
    "excerpt": "Perbuatan perundungan tidak boleh dibiarkan terjadi di masyarakat, khususnya di wilayah sekolah. Tempat pendidikan yang harusnya menjadi taman ilmu pengetahuan yang ramah dan aman bagi para siswa, di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-30T02:55:24.000Z",
    "createdAt": "2021-12-30T02:55:24.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Perbuatan perundungan tidak boleh dibiarkan terjadi di masyarakat, khususnya di wilayah sekolah. Tempat pendidikan yang harusnya menjadi taman ilmu pengetahuan yang ramah dan aman bagi para siswa, di anime A Silent Voice ini praktiknya jauh panggang dari api. Guru, lembaga pendidikan negara, dan orang tua harus mengambil sikap dan peran aktif untuk menghentikan tindakan tidak terpuji ini.\r\n\r\nPerundungan adalah sebuah tindakan atau perilaku seseorang atau kelompok secara verbal, fisik, maupun sosial di dunia nyata maupun di dunia maya yang membuat seseorang merasa tidak nyaman, stress, sakit hati, dan tertekan.\r\n\r\nKoe No Katachi atau A Silent Voice adalah sebuah anime Jepang garapan Kyoto Animation  tulisan Reiko Yoshida yang menceritakan tentang kisah perundungan yang dialami oleh seorang murid perempuan tuna rungu bernama Shouko Nishimiya yang duduk di bangku kelas 6 Sekolah Dasar.  Film animasi ini diadaptasi dari manga yang berjudul sama karangan Yoshitoki Oima.\r\n\r\nFilm animasi ini diawali alur regresif yang dimulai dengan adegan Shoya Ishida mencoba lompat dari sebuah jembatan untuk mengakhiri hidupnya. Dari adegan tersebut, sutradara Naoko Yamada menampilkan adegan flashback sejarah hidup Shoya yang membuat dia ingin mengakhiri hidupnya.\r\n\r\nShouko Nishimiya adalah murid pindahan di suatu Sekolah Dasar di sebuah kota di Jepang. Seperti remaja lainnya, Shouko ingin berteman dan bersosialisasi dengan murid lainnya. Namun, keterbatasan tidak bisa mendengar yang dimiliki Shouko ini membuat dia tidak bisa berkomunikasi dengan murid sebayanya.\r\n\r\nApa yang menimpa Shouko ini membuat murid-murid lain di kelasnya kaget. Sebab, mereka melihat perbedaan dalam cara berkomunikasi. Mereka harus berkomunikasi menggunakan media buku dengan tulisan sebagai cara berkomunikasi, bukan dengan suara seperti pada umumnya.\r\n\r\nPerbedaan ini membuat murid-murid di kelas Shouko mengejek, menjahili, dan merundung Shouko setiap hari. Mereka yang merundung Shouko adalah Shoya Ishida, Naoka Ueno, Miki Kawai, dan lainnya.\r\n\r\nPerundungan yang  didapat Shouko berupa perundungan secara verbal dan non-verbal. Perundungan verbal yang dilakukan mereka seperti mengatakan hal yang tidak baik, mengejek, dan menghina. Perundungan non-verbal yang dilakukan berupa melempari Shouko dengan pasir, meminjam paksa, membuang hingga mencabut sembarangan alat bantu dengarnya hingga telinga Shouko berdarah.\r\n\r\nPihak sekolah menyikapi perundungan ini dengan menghukum murid-murid yang terbukti melakukan perundungan kepada Shouko. Tersangka terberat yang mendapat hukuman adalah Shoya.\r\n\r\nAkibat hukuman dan pengalaman sebagai pelaku perundungan membuat Shoya memiliki trauma yang cukup berat dan terbawa hingga dewasa. Shoya menjadi pribadi yang sangat tertutup dan tidak mau menunjukkan wajahnya kepada orang lain hingga keinginan Shoya untuk bunuh diri.\r\n\r\nShoya membawa penyesalan dan rasa bersalah yang teramat dalam atas apa yang telah dilakukannya kepada Shouko. Hingga tiba saat duduk di bangku SMA, takdir mempertemukan kembali Shoya dan Shouko. Shouko ketakutan bertemu dengan Shoya, tapi Shoya memberanikan diri untuk mendekati Shouko dengan niat yang tulus untuk meminta maaf dan berharap kembali membangun hubungan yang baik sebagai teman.\r\n\r\nNiat baik Shoya tersebut dibarengi dengan tindakan yang nyata, yaitu dia belajar bahasa isyarat untuk mempermudah dia berkomunikasi dengan Shouko. Dia pelan-pelan mendekati Shouko, tapi usahanya sangatlah tidak mudah dan penuh perjuangan.\r\n\r\nSetelah proses pendekatan yang alot itu, Shoya akhirnya bisa berkomunikasi dengan Shoko. Di sini, puncak konflik terjadi. Mereka semua mengeluarkan segala perasaan yang mengganjal satu sama lain atas kejadian buruk di masa lalu itu. Perasaan kebencian, kemunafikan, keburukan, dan alasan atas tindakan yang mereka semua lakukan mencuat dalam perbincangan itu setelah lima tahun tak terucapkan.\r\n\r\nDari kejadian ini, kebenaran yang membuat menganga adalah bahwa Shoko membenci dirinya sendiri dan berpikir bahwa dia adalah pembawa sial hingga ingin bunuh diri. Namun usaha bunuh diri Shouko ini ditolong oleh Shoya.\r\n\r\nKejadian itu membuat Shoko tertampar keras dan menyadari kesalahannya. Dia meminta maaf kepada semua orang terutama keluarga Shoya atas perbuatannya yang membahayakan nyawa Shoya.\r\n\r\nBeberapa waktu berlalu, Shoya, Shouko, Naoka, Miki, Tomohiro, dan lainnya bertemu kembali dan saling memaafkan atas kesalahan yang terjadi di masa lalu dan berdamai dengan diri masing-masing. Titik inilah yang menjadi awal baru bagi kehidupan mereka.\r\n\r\nDari film animasi peraih penghargaan Japan Academy Awards ini, kita dapat mengetahui tentang masalah yang sangat berhubungan dengan kehidupan sehari-hari, seperti isu komunikasi dan isu psikologis. Isu komunikasi seperti cara berkomunikasi yang tidak hanya bisa dilakukan dengan suara saja, tapi juga bisa dilakukan dengan berbagai cara lainnya seperti bahasa isyarat dan tulisan tadi.\r\n\r\nMedia komunikasi juga dapat berupa tulisan atau buku. Isu komunikasi yang diangkat dalam film ini adalah adanya hambatan dalam penyampaian pesan yang tidak efektif dikarenakan perbedaan pola komunikasi.\r\n\r\nIsu psikologis dari film ini adalah efek yang ditimbulkan atas tindakan perundungan kepada Shouko Nishimiya. Shouko telah mendapatkan perundungan sejak dia kecil, dia telah ditinggalkan ayahnya karena dia cacat, dia berpikir bahwa dia pembawa sial dan merasa tidak dibutuhkan oleh teman-temannya.\r\n\r\nPelaku perundungan Shoya juga mengalami gangguan psikologis berupa depresi dengan ciri-ciri membenci diri sendiri yang disebabkan oleh penyesalan telah menindas Shouko di masa lalu. Perasaan-perasaan mereka sama-sama disebabkan oleh akibat tindakan perundungan yang dilakukan oleh orang sekitar terutama teman.\r\n\r\nFilm ini sangat direkomendasikan untuk mengenal lebih dalam karakter diri dan kasus perundungan yang nyata terjadi. Namun sayangnya, akhir dari film ini masih belum diketahui karena masih belum ada lanjutannya, dan pastinya akan membuat penasaran penonton. Dan jika kalian menonton film ini, bersiaplah untuk banjir air mata. Selamat menonton.\r\n\r\nIdentitas Film:\r\nJudul Film: A Silent Voice - Koe No Katachi\r\n\r\nSutradara  : Naoki Yamada\r\n\r\nGenre         : Drama Remaja\r\n\r\nTanggal Rilis : 17 September 2016\r\n\r\nDistributor     : Sochiku\r\n\r\nProduksi         : Kyoto Animation\r\n\r\nDurasi             : 130 menit\r\n\r\n\r\n\r\nPenulis: Sinta Angraeni\r\n\r\nPenyunting: Adil Al Hasan\r\n\r\nSumber Gambar: https://dwisawtech.home.blog/"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}