{
  "article": {
    "id": "9b67e37a-c209-48ac-865b-64f0a900b0d9",
    "title": "Abil, Hutan, dan Mogok Sekolah",
    "slug": "abil-hutan-dan-mogok-sekolah",
    "excerpt": "Salsabila Khairunisa atau yang akrab dipanggil Abil adalah aktivis lingkungan yang bergerak di bidang perlindungan hutan. Saat gadis kelahiran Jakarta itu berumur 15 tahun, dia membangun sebuah platform bernama Jaga Rimba sebagai wadah kepedulian dan gerakan melindungi hutan bagi remaja seumurannya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-10T13:33:54.000Z",
    "createdAt": "2021-02-10T13:33:54.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Salsabila Khairunisa atau yang akrab dipanggil Abil adalah aktivis lingkungan yang bergerak di bidang perlindungan hutan. Saat gadis kelahiran Jakarta itu berumur 15 tahun, dia membangun sebuah platform bernama Jaga Rimba sebagai wadah kepedulian dan gerakan melindungi hutan bagi remaja seumurannya.\n\r\nSementara itu, pada tanggal 13 Januari 2020, Abil pertama kalinya melakukan kegiatan “Mogok Sekolah Untuk Hutan” di depan gedung Kementerian Lingkungan Hidup dan Kehutanan.\n\r\nHutan\n\r\nKepedulian gadis yang lahir pada tahun 2003 ini terhadap hutan berawal dari rasa takjubnya kepada alam, gunung, air terjun, dan hutan hijau yang ada di Indonesia yang dia temui di kampung halaman, Bandung, saat dia dan keluarganya berlibur.\n\r\nSuatu ketika, Abil mendengar kampanye #SaveCiharus yang digaungkan oleh komunitas masyarakat Sadar Kawasan. Abil mengikuti kegiatan kampanye ini dan menyaksikan pembangkit listrik panas bumi di dekat hutan lindung Ciharus yang sedang diturunkan statusnya menjadi taman wisata. Abil merasa sedih dan tidak berdaya melihat fenomena ini terjadi.\n\r\nKepeduliannya terhadap hutan semakin bertambah setelah dia melihat berbagai video deforestasi hutan yang ada di Kalimantan. Seperti pada kasus sengketa lahan antara PT. Sawit Mandiri Lestari dan masyarakat sekitar perkebunan. Adapun, sengketa lahan ini diawali dengan adanya kegiatan pembukaan lahan sebanyak 2300 hektar tanpa adanya persetujuan dari masyarakat desa Kinipan dan desa Batu Tambun. Kedua desa ini menentang adanya pembukaan hutan untuk perkebunan kelapa sawit. Sebab bagi mereka, hutan adalah warisan leluhur yang harus dijaga dan dilestarikan.\n\r\nLebih lagi, Abil menjadi semakin geram atas tidak adanya tanggapan Bupati Lamandau, Kalimantan Tengah, Hendra Lesmana, atas sengketa ini. Kemudian, berbekal poster seadanya, Abil seorang diri pergi ke kantor Kementerian Lingkungan Hidup dan Kehutanan pada tanggal 13 Januari 2020 untuk menyuarakan ketidakadilan yang didapat masayarakat Kinipan dan Batu Tambun.\n\r\nSementara itu, sebelum melakukan aksi demonstrasi tersebut, Abil telah membuat sebuah platform media sosial yang bernama Jaga Rimba pada Maret 2019 dengan tujuan sebagai wadah untuk diskusi terkait perlindungan hutan bagi anak muda.\n\r\nAdapun, Jaga Rimba adalah sebuah gerakan yang terisnpirasi dari keindahan dan keberagaman biodiversitas hutan hujan Indonesia. Selain itu, Jaga Rimba berorientasi pada pelestarian hutan, melawan deforestasi, dan segala bentuk eksploitasi yang merusak lingkungan serta memperjuangkan hak komunitas adat yang terpinggirkan.\n\r\nSaat ini di platform Jaga Rimba ini, mereka telah menyuarakan berbagai macam masalah hutan dan komunitas adat masyarakat yang ada di wilayah tersebut. Contohnya, perlindungan cagar alam Gunung Papandayan, Gunung Guntur, dan Gunung Barangrang. Selain itu, ada pula masalah sengketa hutan, seperti masalah konflik hutan adat di Kinipan, perjuangan masyarakat adat yang hidup di hutan Akejira di Maluku Utara, hutan lindung Ciharus, dan lain-lain.\n\r\nSelain kampanye yang dilakukan di platform tersebut, Abil dan teman-temannya juga melakukan sosialisasi tentang pentingnya menjaga hutan ke berbagai sekolah.\n\r\nMogok Sekolah\n\r\nSetiap hari jum’at “Mogok Sekolah untuk Hutan” dilakukan Abil dan kawan-kawannya di depan gedung Kementerian Lingkungan Hidup dan Kehutanan. Mogok Sekolah yang dilakukan Abil ini bukan tanpa alasan, Abil yang merasa geram sekaligus tidak berdaya, memberanikan diri untuk bertindak nyata menyuarakan kepeduliannya terhadap hutan. Saat itu, dia memutuskan untuk membolos sekolah pada tanggal 13 Januari 2020 dan tanggal 17 Januari 2020.\n\r\nPerjalanan “Mogok Sekolah untuk Hutan” menjadi pengalaman baru dan berharga bagi remaja kelas dua SMA itu. Saat melakukan aksi pada tanggal 13 Abil sama sekali tidak mengetahui proses birokrasi untuk melakukan aksi. Dia hanya mempunyai bekal niat yang tulus untuk menyuarakan bahwa hutan itu penting untuk dijaga. Padahal, jika akan melakukan sebuah aksi diperlukan surat audiensi ke menteri dan surat aksi ke polisi. Hari itu Abil pulang dengan poster yang telah disita dan tekad yang lebih kuat untuk kembali.\n\r\nKemudian, tanggal 17 Januari 2020 Abil kembali ke gedung Kementerian Lingkungan Hidup dan Kehutanan dengan membawa surat audiensi dan surat ke polisi agar dia tidak bisa diusir seenaknya seperti sebelumnya.\n\r\nSetelah dua hari membolos, sekolah Abil, SMAN 34 Jakarta, menanyakan kabar Abil kepada orang tuanya. Kemudian, untuk mempertanggungjawabkan keputusannya, Abil menawarkan solusi yang tidak terduga, yaitu keluar dari sekolah. Awalnya orangtua Abil tidak setuju dengan keputusan Abil ini dan mendatangi teman-teman sekaligus sekolah Abil untuk membantu membujuk Abil agar tidak keluar. Namun Abil keras kepala dan tetap pada pendiriannya: keluar dari sekolah. Orang tuanya tidak bisa apa-apa dan hanya bisa mendukung Abil. Akhirnya, Abil sekarang tidak sekolah, tapi beralih homeschooling.\n\r\nAdapun, alasan Abil keluar dari sekolah formal ternyata karena Abil merasa jenuh atas rutinitas belajar di kelas. Dia lelah belajar hal yang tidak ada kaitannya dengan masalah yang sedang terjadi saat ini, seperti pendidikan lingkungan. Menurutnya pendidikan ini hanya bisa didapatkan dari gerakan langsung, seperti organisasi Gerakan Cinta Lingkungan. Sebab, hal ini pula akibatnya adalah pendidikan mencintai lingkungan tidak didapatkan secara merata kepada semua murid.\n\r\nSelain itu, kurikulum nasional yang hanya mengajarkan menghafal pelajaran dan tidak mengajarkan murid untuk memperbincangkan politik, Abil menilai dapat menumpulkan kemampuan berpikir kritis anak. Padahal, pola berpikir kritis ini dapat meningkatkan kemampuan anak dalam menyuarakan kebebasan berpendapat.\n\r\nKepedulian Abil akan pentingnya menjaga hutan dan melawan kegiatan deforestasi dan eksploitasi hutan ini membawanya masuk kedalam daftar 100 wanita menginspirasi versi BBC tahun 2020 atau BBC 100 Woman 2020 List.\n\r\nDari pengalaman Abil, bisa ditarik kesimpulan dan benang merah bahwa peduli lingkungan dan hutan haruslah terus dilakukan oleh seluruh masyarakat agar kelestarian lingkungan tetap terjaga sekaligus menjaga keberlangsungan kehidupan manusia.\n\r\nSelain itu, Abil juga mengajarkan kita bahwa anak kecil tidak bisa dipandang sebelah mata, mereka juga bisa berpikir kritis dan peduli dengan lingkungan. Ketidakadilan akan perlakuan yang diterima oleh masyarakat kecil seharusnya menjadi tamparan bagi pemerintah yang berkuasa dan membuka mata masyarakat umum untuk saling mempedulikan sesama. Kebebasan berpendapat sudah seharusnya ditegakkan di seluruh kalangan, apalagi pada generasi muda yang akan menjadi masa depan bangsa.\n\r\nPenulis: Sinta Anggraeni\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}