{
  "article": {
    "id": "1e902b51-3863-496f-80f0-a60cb6dc118d",
    "title": "Ada Apa Dengan Mahasiswa UAD???",
    "slug": "ada-apa-dengan-mahasiswa-uad",
    "excerpt": "Oleh: Irestyana",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-12T11:10:36.000Z",
    "createdAt": "2012-07-12T11:10:36.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Irestyana\n\nKekosongan kepengurusan BEMU dan DPMU setahun belakangan ini seakan menjadi gambaran bagaimana keadaan mahasiswa telah beranjak pada arah ke apatisan. BEMU dan DPMU yang seharusnya menjadi wadah bagi seluruh mahasiswa menyalurkan aspirasi, menyuarakan apa yang hendak disampaikan dan, diperjuangkan harus kehilangan fungsi utamanya. Apa yang sebenarnya terjadi dikalangan mahasiswa sekarang ini?\n\nMeruntut berbagai polemik yang terjadi sepertinya kegagalan regenerasi yang dilakukan kepengurusan lama (periode 2011-2012) menjadi pangkal permasalahan yang semakin lama semakin besar, bak bola salju yang menggelinding dengan sendirinya.\n\nKegagalan regenerasi yang dilakukan oleh kepengurusan lama terlihat pada gagalnya pemilwa yang seharusnya berlangsung pada tanggal 5 januari 2012. 2 partai utama mengundurkan diri dengan alasan permasalahan internal di kedua partai tersebut. teramat disayangkan mengapa hal ini bisa terjadi. Saya rasa hal tersebut tidak bisa dijadikan alasan kuat dalam pengunduran diri, mengingat bahwa teman-teman mahasiswa yang tergabung dalam partai tersebut seharusnya memperjuangkan visi-misi partai yang harus dijalankan.\n\nTerlebih kedua partai tersebut sudah menyatakan siap bertarung dalam memperebutkan kursi kepengurusan BEM U. ketidak mampuan dalam penyelesaian Permasalahan internal yang menyebabkan pengunduran diri dari pemilwa menandakan lemahnya daya juang dalam menghadapi konflik.\n\nBerbagai upaya untuk segera menyelesaikan masalah ini telah ditempuh, dimulai dari mediasi, pertemuan seluruh ormawa, sampai pembentukan tim PANJA dengan salah satu tugasnya sebagai panitia penyelenggara kongres tanggal 21-23 Juni pun telah dilakukan. Namun semua berakhir pada suatu kesimpulan gagal. Mengapa gagal lagi? ada apa dengan mahasiswa?\n\nSaya melihat disini ada kekahawatiran dan kecemasan dari berbagai lembaga untuk bertindak cepat, kurangnya semangat dan pandangan kedepan tentang seberapa pentingnya kelembagaan seperti BEM U dan DPMU menyebabkan masalah ini sulit untuk terselesaikan. Sebuah surat bertandatangan Wakil rektor III yang berisi himbauan kepada seluruh lembaga dan organisasi mahasiswa untuk segera menyelesaikan kemelut ini sebelum tanggal 20 Mei 2012 seharusnya menjadi tamparan untuk mahasiswa. Lagi-lagi ini menandakan ketidakseriusan dan menurunnya semangat teman-teman mahasiswa dalam memperjuangkan apa yang sepatutnya mereka suarakan (demokrasi). Kalau pihak universitas saja sampai harus turun tangan, apa bedanya kita (baca:mahasiswa) dengan pelajar SMA dalam berorganisasi di OSIS yang melulu harus dibimbing oleh pembinanya? Lalu apanya yang Agent Of Change?\n\nBulan berganti, Juli kali ini teman-teman mahasiswa mendapatkan surat peringatan ke II dari kemahasiswaan, tak lain isinya mempertanyakan progress report secara tertulis yang belum diserahkan kepada WAREK III dan hasil pencermatan akan beberapa upaya yang telah dilakukan namun tidak menunjukkan perkembangan berarti. WAREK III mengundang teman-teman dalam keluarga besar mahasiswa UAD untuk menghadiri rapat rencana pembentukan BEMU dan DPMU pada 17 Juli 2012. Seperti seorang anak yang sedang berlatih berjalan, selalu dituntun dan meminta bantuan orang lain untuk bisa berdiri. Mungkin seperti itulah gambaran kita (baca: mahasiswa) saat ini.\n\nKepengurusan BEMU dan DPMU harus segera terisi dengan orang-orang yang pantas untuk ada didalamnya. Saya yakin dari sekitar 13.000 mahasiswa UAD saat ini banyak yang berkompeten dan mampu untuk merubah keadaan menjadi lebih baik. Mungkin saja diantara teman-teman banyak yang merasa belum percaya sepenuhnya akan kemampuan yang dimiliki dan kurangnya kesempatan untuk berkarya. Tetapi itu bukan kendala yang besar, jika kita mau kita pasti bisa. If there is a will, there is a way!\n\nPesan saya hilangkan semua kegalauan itu perlahan, majuladan berkaryalah. mari kita tunjukkan bahwasanya mahasiswa sebagai agent of change itu bukan hanya sekedar wacana. Kita mampu untuk menyelesaikan permasalahan kita sendiri dengan cara yang baik dan tepat, dan bisa membuat perubahan demi kemajuan bersama. Harapan kita bersama semoga pemimpin mahasiswa baru segera terpilih dengan tetap menjunjung demokrasi dan tentunya dilaksanakan dengan penuh tanggung jawab.\n\nBerbicara tentang Agent of Change, kalau nantinya masalah ini tidak kunjung mereda, sepertinya Agent of change sebagai gelar kebanggan mahasiswa lebih baik dihibahkan kepada Buruh saja . Mengapa begitu? Buruh merasakan penderitaanya dan mereka memperjuangkan kebebasannya. Mereka secara real berjuang untuk perubahan. Lalu, buat apalagi berharap pada MAHASISWA?"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}