{
  "article": {
    "id": "6e2432fe-9420-49c7-b733-736fea125b73",
    "title": "Ada Yang Coblos, Ada Yang Golput",
    "slug": "ada-yang-coblos-ada-yang-golput",
    "excerpt": "Dari depan kampus I UAD terlihat kegiatan kampus berjalan seperti biasanya, yang sedikit berbeda hanyalah pohon-pohon depan kampus yang dipangkas beberapa hari lalu. Kegiatan PMB (Penerimaan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-06-03T09:30:59.000Z",
    "createdAt": "2015-06-03T09:30:59.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dari depan kampus I UAD terlihat kegiatan kampus berjalan seperti biasanya, yang sedikit berbeda hanyalah pohon-pohon depan kampus yang dipangkas beberapa hari lalu. Kegiatan PMB (Penerimaan Mahasiswa Baru) periode 2015/2016 pun berjalan lancar, di hall masih terlihat seperti hari-hari biasanya. Slogan “Tentukan Pilihanmu di 4 Juni 2015” di dinding-dinding kampus menjadi sebab green hall berbeda dari hari biasanya. 3 TPS (Tempat Pemungutan Suara) menduduki tempat yang biasanya hanya ramai jika ada kegiatan mahasiswa maupun kampus. 3 TPS di kampus I untuk mahasiswa Fakultas Psikologi, Ekonomi dan FTDI (Fakultas Tarbiyah Dirasat Islamiyah). Meskipun berada di tempat yang sama, kondisi tiap-tiap TPS berbeda. Sekitar pukul 12.00 WIB tidak ada antrian mahasiswa yang panjang di TPS FTDI. Sama halnya dengan TPS Fakultas Psikologi, namun berbeda dengan Fakultas Ekonomi ada beberapa mahasiswa yang melakukan antrian untuk melakukan pencoblosan.\n\r\n       “Sebenarnya kan ngga ada yang kenal, jujur. Tapi cuma baca visi-misinya aja.” Begitulah jawaban Anung mahasiswi kampus I saat diwawancarai Poros setelah melakukan pencoblosan di salah satu TPS kampus I. Anung mengatakan telah mendapatkan informasi terkait Pemilwa sekitar 2 minggu yang lalu melalui media sosial dan organisasi yang ia geluti. Meski demikian menurutnya sosialisasi untuk mahasiswa masih kurang terlebih mahasiswa yang tidak mengikuti organisasi. “Tapi menurut saya pemilihan yang ini kurang (sosialisasi-Red), mungkin yang tahu cuma yang tertentu aja ngga semuanya tahu. Masih banyak yang Golput soalnya.” Ia mengatakan ada beberapa temannya yang memilih Golput karena tidak mengetahui kedua pasang calon yang diusung Partai Pergerakan Mahasiswa dan Partai Mahasiswa Reformasi.\n\r\n       Anung mengakui ia hanya setengah hati dalam pencoblosan yang ia lakukan sekitar pukul 12.05 WIB . Hal ini terjadi karena ia merasa belum mendapatkan informasi secara lengkap tentang kedua pasangan calon. Meskipun demikian Anung memutuskan untuk tetap menggunakan hak pilihnya dalam Pemilwa, dengan hanya membaca visi dan misi dari kedua pasangan calon.\n\r\n        Kinerja pemerintahan mahasiswa periode 2014-2015 pun menjadi salah satu faktor mahasiswa memilih untuk Golput. Pasalnya mahasiswa tidak merasakan kinerja pemerintahan mahasiswa sesuai dengan pembagian kerja yang telah dilakukan. Khanzha mahasiswi kampus I memilih Golput dalam pemilwa hari ini. Ia mengatakan baru mengetahui perihal Pemilwa di hari kemarin (3 Juni) namun ini bukanlah faktor ia memilih Golput. “Saya ngga milih karena saya aja ngga merasakan kontribusi dari presiden mahasiswa sebelumnya. Ini kan regenerasi , jadi saya rasa untuk apa milih, ke mahasiswa aja ngga kena.” Khanza saat ditemui Poros sedang berada di depan salah satu TPS kampus I.\n\r\n       Menurutnya sosialisasi Pemilwa sangatlah kurang, ia menambahkan bahwa sosialisasi sangatlah penting baik sebelum maupun sesudah pemerintahan bekerja. “Soalnya mereka presiden mahasiswa untuk menaungi mahasiswa kan, jadi ada aspirasi apapun itu diterima,” ungkap mahasiswi yang telah mengikuti perkuliahan selama 2 semester ini. “Jadi saya rasa pilih dan ngga sama aja.” Khanza mengakui saat ini ia sedang tidak mengikuti organisasi apapun di kampus, namun ia berencana untuk mengikuti salah satu UKM (Unit Kegiatan Mahasiswa) di tahun depan.\n\r\n       Sosialisasi terkait visi dan misi dari kedua pasangan calon memang sangatlah penting. Terlebih dari masing-masing partai yang mengusung calonnya. Litbang Poros mencatat sebanyak 58,67% dari 300 sampel yang tidak mengetahui keberadaan partai mahasiswa di kampus. Abdul Fadlil, Wakil Rektor III UAD saat ditemui Poros diruangannya mengatakan hal ini menjadi catatan penting bersama bahwa keberadaan partai mahasiswa sangatlah penting untuk dirasakan oleh mahasiswa. Menurutnya jika mahasiswa telah mengetahui aspirasinya akan masuk ke partai mana, tentunya pilihan akan jatuh ke partai tersebut. Abdul Fadlil mengatakan kedepannya harus ada proses pembelajaran untuk menumbuhkan kesadaran mahasiswa dalam berpolitik secara benar. Ia menambahkan jika mahasiswa menentukan pilihannya berdasarkan apa yang ia amati, “Ini menunjukan bahwa mahasiswa kita cerdas.”\n\r\n      Wakil Rektor yang menaungi bidang kemahasiswaan ini mengatakan, kinerja pemerintahan mahasiswa yang belum dirasakan oleh mahasiswa kemungkinan merupakan dampak dari keputusan aklamasi di tahun sebelumnya. Melihat Pemilwa yang berakhir dengan pencoblosan ini ia berharap presiden yang benar-benar dipilih oleh mahasiswa ini nantinya memberikan kekuatan semangat untuk menjalankan program yang lebih baik lagi. “Harapannya lebih bisa menggerakan dinamika mahasiswa dalam berkegiatan utamanya kegiatan-kegiatan yang sifatnya non akademik.” (Fara)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}