{
  "article": {
    "id": "32325e1e-d3d4-4cd7-91d8-a233980ebd5d",
    "title": "Adakan Aksi Hingga Menginap di Kampus, KBM UAD Gugat 10 Tuntutan",
    "slug": "adakan-aksi-hingga-menginap-di-kampus-kbm-uad-gugat-10-tuntutan",
    "excerpt": "Kamis, 14 Maret 2019, Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) melakukan aksi menggugat demokrasi kampus. Aksi tersebut membawa sepuluh tuntutan yang harus dipenuhi oleh pihak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-15T01:11:01.000Z",
    "createdAt": "2019-03-15T01:11:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kamis, 14 Maret 2019, Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) melakukan aksi menggugat demokrasi kampus. Aksi tersebut membawa sepuluh tuntutan yang harus dipenuhi oleh pihak rektorat UAD.\r\n\r\nKesepuluh tuntutan tersebut yakni, pertama, batasi kuota penerimaan mahasiswa 2019. Kedua, tolak kuliah malam. Ketiga, percepat pembangunan perpustakaan Kampus IV. Keempat, perbaiki fasilitas di seluruh kampus. Kelima, perjelas status Kampus VI dan berikan fasilitas yang layak. Keenam,  berikan hak dan informasi yang jelas terkait dispensasi. Ketujuh, libatkan KBM UAD dalam pengambilan kebijakan kampus. Kedelapan, berikan ruang demokrasi kampus. Kesembilan, hapus pungutan liar. Kesepuluh, berikan transparasi dana kampus.\r\n\r\nAksi dimulai pada sekitar 9.00 WIB di halaman Kampus IV UAD. Aksi ini kemudian berlanjut menuju Kampus V, Kampus III, dan berakhir di Kampus I. Mahasiswa yang tergabung di dalam aksi menyampaikan tuntutannya melalui orasi dan spanduk-spanduk yang dibentangkan oleh peserta aksi.\r\n\r\nPratama Wasisto Aji selaku Koordinator Umum (Kordum) aksi mengatakan aksi ini adalah bentuk kegelisahan KBM UAD tentang beberapa permasalahan yang ada di kampus. “Walaupun UAD sedang dalam proses pembangunan dengan gedung yang mewah dan propaganda di media yang cukup masif, tetapi kita sampaikan bahwasanya permasalahan yang ada di UAD itu masih banyak,” tegas Pratama ketika ditemui wartawan Poros (14/03).\r\n\r\nGubernur Fakultas Hukum, Muhammad Rifki yang juga ikut dalam aksi tersebut berharap tuntutan-tuntutan yang disampaikan bisa dipenuhi. “Dari sepuluh isu yang kita gaungkan itu minimal setengahnya dicabut atau diubah dari rektorat,” harapnya.\r\n\r\nDedi Pramono selaku Kepala Biro Kemahasiswaan dan Alumni (Bimawa) yang kemarin hadir menemui mahasiswa peserta aksi menyampaikan bahwa dirinya bersedia untuk melakukan audiensi. Namun, KBM UAD menginginkan audiensi juga harus dihadiri pihak rektorat.\r\n\r\n“Kami (KBM UAD- red) tidak ingin beraudiensi hanya pada pihak-pihak kemahasiswaan, tapi pihak rektorat yang langsung turun karena pimpinan dari universitas yang bisa mendengarkan suara mahasiswa,” ungkap Pratama.\r\n\r\nSayangnya, Kasiyarno selaku Rektor UAD sedang berada di Makassar. Hingga berita ini diturunkan, massa aksi masih bertahan di Kampus I sampai pihak rektorat bisa ditemui. “Kita harus buktikan kita benar-benar berjuang. Karena ketika kita balik (membubarkan massa-red), ada juga beberapa pertimbangan dari kawan-kawan,” ujar Tri, mahasiswa Fakultas Ekonomi dan Bisnis (FEB).\r\n\r\n Penulis : Arista (Magang)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}