{
  "article": {
    "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
    "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
    "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
    "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-03-07T04:53:30.000Z",
    "createdAt": "2023-03-07T04:53:30.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif dari birokrat kampus terkait mata kuliah AIK dan pelaksanaan secara luring dinilai tidak efektif  menjadi sebabnya.\r\n\r\n\r\nHasil survei yang dilakukan oleh Divisi Penelitian dan Pengembangan (Litbang) Lembaga Pers Mahasiswa (LPM) Poros, terdapat 1848 responden mahasiswa dari 24 program studi di UAD yang berpartisipasi. Penelitian ini dilakukan pada 26-31 Januari 2023 dengan menyebarkan kuesioner secara daring kepada mahasiswa UAD.\r\n\r\nHasilnya, 53,9 persen mahasiswa menyatakan sangat terganggu aktivitas libur akibat kuliah AIK dan 25,87 persen lainnya merasa cukup terganggu. Kemudian, sebanyak 13,31 persen responden memilih tidak terganggu, 5,9 persen memilih sangat tidak terganggu, dan 1,03 persen sisanya eror.\r\n\n\r\nResponden tersebar mulai dari Fakultas Hukum (FH), Fakultas Agama Islam (FAI), Fakultas Teknologi Industri (FTI), Fakultas Farmasi (FFarma), Fakultas Sains dan Teknologi Terapan (FAST), Fakultas Keguruan Ilmu Pendidikan (FKIP), Fakultas Kesehatan Masyarakat (FKM), Fakultas Sastra, Budaya, dan Komunikasi (FSBK), Fakultas Ekonomi dan Bisnis (FEB), dan Fakultas Psikologi (Fapsi).\r\n\r\nPada keseluruhan fakultas tersebut, terdapat 24 prodi yang berpartisipasi. Keseluruhan Program Studi (Prodi) meliputi Ilmu Hukum, Perbankan Syariah (PS), Informatika, Teknik Elektro (TE), Farmasi, Matematika, Bimbingan Konseling (BK), Pendidikan Bahasa dan Sastra Indonesia (PBSI), Pendidikan Matematika (Pend. Mat.), Pendidikan Biologi (Pend. Bio.), Pendidikan Guru Sekolah Dasar (PGSD), Ilmu Kesehatan Masyarakat (Kesmas), Ilmu Gizi, Sastra Indonesia (Sasindo), Sastra Inggris (Sasing), Ilmu Komunikasi (Ilkom), Manajemen, Akuntansi, Bisnis Jasa Makanan (Bisma), Psikologi, Teknik Industri (TI), Sistem Informasi (SI), Pendidikan Bahasa Inggris (PBI), dan Ekonomi Pembangunan (EP).\r\n\n\r\n\n\r\n\n\r\n\n\r\n\r\n\r\nMenanggapi hasil kuesioner tersebut, Kepala Lembaga Pengembangan Studi Islam (LPSI), Rahmadi Wibowo Suwarno, membantah tidak ada keluhan yang berarti dari para mahasiswa.\r\n\r\n“Tidak memberatkan, mahasiswa tidak keberatan,” ujar Rahmadi saat ditemui reporter Poros di kantor LPSI pada Senin, 06 Februari 2023.\r\n\r\nSebab bagi Rahmadi, mata kuliah AIK merupakan mata kuliah Keislaman yang sepatutnya untuk dihormati. Selain itu, mata kuliah ini merupakan kontribusi LPSI dalam menjalankan visi dan misi persyarikatan Muhammadiyah, yaitu amar makruf nahi mungkar.\r\n\r\n“(LPSI-red) mengoordinasi, mengukur kualitas dan meningkatkan kualitasnya, menyiapkan pelaksanaan, mengevaluasi, dan membantu universitas di bidang AIK khususnya,” ujarnya.\r\n\n\r\nNamun berbeda dengan yang dirasakan oleh mahasiswa Prodi Ilmu Komunikasi, Willy Taqwa Wicaksono. Ia mengeluhkan pelaksanaan AIK di waktu libur.\r\n\r\n“Yang bikin kaget, ya, pelaksanaannya (Mata Kuliah Sertifikasi AIK-red) yang di waktu liburan,” ujar Willy ketika diwawancarai Poros pada Sabtu, 18 Februari 2023.\r\n\r\nMahasiswa Prodi Informatika angkatan 2021, Maulana Yusuf Habibi, juga mengeluhkan pelaksanaan perkuliahan AIK di waktu libur. Sebab, Yusuf menilai pelaksanaan AIK tidak efektif jika dilaksanakan di waktu libur.\r\n\r\n“Jadi, hal-hal seperti ini menjadi tidak efektif karena yang pertama tadi menyita waktu liburan, dan juga terlalu berlebihan,” tulisnya.\r\n\r\nSelain itu, mahasiswa Prodi Psikologi, Aisyah Indah, mengungkapkan pelaksanaan perkuliahan yang singkat dalam jangka waktu satu hingga dua jam per hari dinilai kurang efektif.\r\n\r\n“Bahasa gampangnya, kok ya, nanggung,” tulisnya di kuesioner.\r\n\r\nSebagaimana Aisyah, sebanyak 88,37 persen responden mengaku pelaksanaan AIK tidak efektif. Kemudian, 10,61 persen responden mengaku efektif, dan 1,03 persen lainnya eror.\r\n\n\r\nMelalui LPSI, UAD menjadikan mata kuliah sertifikasi AIK sebagai mata kuliah yang wajib diikuti oleh seluruh mahasiswa. Mata kuliah ini dinilai sesuai dengan visi dan misi persyarikatan Muhammadiyah, yakni sebagai sarana amar makruf nahi mungkar.\r\n\r\nMata kuliah sertifikasi AIK terdiri dari empat mata kuliah, yakni Tahsinul Qur'an, Kemuhammadiyahan, Fiqih Ibadah, dan Ilmu Dakwah dengan bobot nol SKS. Pelaksanaan AIK ditempatkan di semester antara, yakni pada perpindahan semester genap maupun ganjil. Selain itu, mata kuliah AIK juga menjadi syarat wajib mahasiswa dalam mengikuti KKN dan kelulusan.\r\n\r\nSelain dianggap menyita waktu libur, minimnya sosialisasi dari birokrat kampus ketika Penerimaan Mahasiswa Baru (PMB) juga menjadi polemik. Mahasiswa Prodi Ilmu Hukum angkatan 2021, Inda Agoestin, mengaku tidak mengetahui mata kuliah AIK karena tidak ada sosialisasi secara komprehensif.\r\n\r\n“Untuk penerimaan mahasiswa baru yang akan datang AIK ini harus disampaikan secara terbuka dan terang, sehingga masuk UAD sudah sepenuhnya mengetahui konsekuensi dan pilihannya,” tulis Inda melalui kolom pertanyaan terbuka.\r\n\r\nTerdapat 61,15 persen mahasiswa yang tidak mengetahui adanya mata kuliah AIK di kampus, sedangkan 37,82 persen mengetahui, dan 1,03 persennya eror.\r\n\n\r\nTerkait minimnya informasi pelaksanaan AIK, Rahmadi Wibowo menjelaskan mahasiswa dapat mencari secara mandiri informasi tersebut sebelum mendaftar. Sebab, informasi mata kuliah sertifikasi AIK sudah dicantumkan di laman resmi LPSI.\r\n\r\n“Sebenarnya kalo mau mengakses dia bakal tau,” jelasnya.\r\n\r\nKemudian, kebijakan pelaksanaan secara luring juga berdampak bagi mahasiswa perantauan dan mahasiswa yang bekerja. Seperti halnya yang kini dialami mahasiswa angkatan 2021, Arrijal Firmansyah yang berasal dari Pulau Kalimantan. Seharusnya, ia bisa bertemu keluarga di kampung halaman, tetapi karena perkuliahan AIK dilaksanakan secara luring, dirinya harus menetap di Yogyakarta lebih lama.\r\n\r\n“Padahal, kesempatan saya untuk bertemu orang tua cuma pada saat libur setelah UAS,” ungkap mahasiswa Prodi Informatika itu.\r\n\r\nArrijal berbagi cerita perjalanan pulang yang menghabiskan waktu hingga tiga hari dua malam. Sebab, dirinya menggunakan transportasi darat dan penyeberangan kapal demi memangkas biaya. Dengan waktu tempuh tersebut, praktis dirinya telah menghabiskan enam hari hanya untuk pulang pergi.\r\n\r\n“Kalau orang yang tinggalnya masih di lingkup Pulau Jawa mungkin masih bisa menggunakan kereta dan kendaraan pribadi untuk pulang,” keluhnya.\r\n\r\nAdapun bagi Willy Wicaksono, waktu libur biasanya bisa dimanfaatkan untuk bekerja. Ia membagi pengalaman pekerjaannya sebagai jasa dokumentasi event.\r\n\r\n“Awalnya bisa ambil 10 job pas liburan malah jadi keambil lima kan eman-eman gitu,” ungkapnya.\r\n\r\n\r\n\r\nSelain itu, dirinya juga memiliki pekerjaan sampingan lain sebagai konten kreator Wedding Organizer (WO) bagian dokumentasi dan editing. Kedua pekerjaan ini dilakukan bersama rekan kerjanya. Ia mengkhawatirkan tidak bisa maksimal dalam kerjasama tim, karena terganggu oleh kesibukan perkuliahan di waktu libur.\r\n\r\n“Takutnya kalo gesekan gitu ya mas, ini anak kok enggak mau gantian perannya,” ujarnya.\r\n\r\nBagi Willy bekerja untuk menambah pengalaman tak kalah penting untuk mempersiapkan diri di dunia kerja mendatang.\r\n\r\n“(Hitung-hitung-red) buat nambah pengalaman kerja di luar kampus,” jelasnya.\r\n\r\nHal tersebut juga diafirmasi oleh 53,46 persen responden yang sangat tidak setuju dengan pelaksanaan AIK secara luring dan 25,38 persen lainnya tidak setuju. Kemudian, 10,66 persen responden setuju, 9,47 persen sangat setuju, dan 1,03 persen lainnya eror.\r\n\n\r\nSaran Perubahan Regulasi AIK\r\n\r\nMenanggapi adanya polemik pelaksanaan AIK, mahasiswa turut memberikan solusinya. Terdapat mahasiswa yang menyarankan jika perkuliahan AIK dilaksanakan bersama dengan perkuliahan reguler.\r\n\r\nMahasiswa angkatan 2021, Imroatus Sholihah, menganggap kuliah AIK sebaiknya dijadikan satu dengan perkuliahan reguler. Bagi mahasiswa prodi Sistem Informasi itu, waktu perkuliahan AIK seharusnya dapat digunakan untuk kegiatan lain.\r\n\r\n\"Sayang jika tiga minggu itu digunakan untuk AIK saja, apalagi hanya kurang lebih satu jam saja kegiatan belajarnya,” tulisnya.\r\n\r\nImroatus menambahkan, sistem perkuliahan yang terjadi saat ini dapat digantikan ke dalam perkuliahan reguler. Cara demikian dapat memberikan keuntungan bagi tenaga pengajar dan mahasiswa untuk mengikuti perkuliahan dengan efektif.\r\n\r\n\"Jadi alangkah lebih baik dan efektif  jika mata kuliah AIK dimasukkan di jam perkuliahan biasa,” tulisnya.\r\n\r\nSaran lain dari Mahasiswa Prodi Ilmu Komunikasi, Feiza Asti Mardhilla, mengusulkan jika kuliah AIK sebaiknya dilangsungkan secara daring. Sebab, Feiza juga memiliki kewajiban lain di luar kegiatan perkuliahan.\r\n\r\nBukan tanpa alasan, jika perkuliahan dilaksanakan secara daring, Feiza bisa mengurus ayahnya yang tengah sakit. Hal ini lantaran ibunya sudah lebih dahulu meninggal dunia.\r\n\r\n“Adik-adik saya masih kecil dan ayah saya yang sedang sakit. Mereka sangat membutuhkan saya,” tulis mahasiswa angkatan 2021 itu.\r\n\r\n\r\n\r\nReporter: Narendra Bramantyo K.R., Gilang Ihsan N, Luthfi Adib P, Nolla Adellia, dan Putri Anggraeni\r\n\r\nPenulis: Narendra Bramantyo K.R. dan Gilang Ihsan N\r\n\r\nInfografis: Gilang Ihsan N dan Dyah Anggraini\r\n\r\nIlustrasi: Azzahra Putri\r\n\r\nPenyunting: Agidio Ditama"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "a39625a5-63a5-48f8-804f-2edca1f83c7a",
      "title": "Kekerasan di Wadas: Polisi yang Bebal",
      "slug": "kekerasan-di-wadas-polisi-yang-bebal",
      "excerpt": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-04-28T14:28:04.000Z",
      "createdAt": "2021-04-28T14:28:04.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}