{
  "article": {
    "id": "cc059beb-34e5-46e2-92c2-bc5d9204f3f3",
    "title": "AIK, Jadwal dan Polemik Pelaksanaannya",
    "slug": "aik-jadwal-dan-polemik-pelaksanaannya",
    "excerpt": "Penerapan sistem baru jadwal perkuliahan sertifikasi Al-Islam dan Kemuhammadiyahan (AIK) yang diselenggarakan di semester \"antara\" di Universitas Ahmad Dahlan (UAD) menjadi persoalan yang selalu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-30T13:44:45.000Z",
    "createdAt": "2020-01-30T13:44:45.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Penerapan sistem baru jadwal perkuliahan sertifikasi Al-Islam dan Kemuhammadiyahan (AIK) yang diselenggarakan di semester \"antara\" di Universitas Ahmad Dahlan (UAD) menjadi persoalan yang selalu diperbincangkan akhir-akhir ini. Menyikapi hal tersebut, Dewan Perwakilan Mahasiswa Universitas (DPM-U) membuat forum audiensi dengan pihak-pihak yang bersangkutan.\n\nForum yang terlaksana pada tanggal 29 Januari 2020 itu menghadirkan langsung pihak-pihak yang bersinggungan dengan masalah AIK, seperti Rahmadi Wibowo (kepala pusat AIK dan layanan sosial keagamaan), Muchlas (Rektor UAD), dan Wahyu Widyaningsih kepala BAA (Biro Akademik dan Admisi).\n\nBadan Eksekutif Mahasiswa Universitas (BEM-U), DPM-U, BEM Fakultas (BEMF) dan DPM Fakultas (DPMF) turut diundang pada audiensi tersebut serta perwakilan mahasiswa dari instansi (Prodi) lain juga ikut serta. Jadwal perkuliahan sertifikasi AIK yang dilaksanakan pada semester reguler diubah menjadi mata kuliah yang dilaksanakan di semester \"antara\".\n\nCara yang diterapkan oleh Lembaga Pengembangan Studi Islam (LPSI) ini memang berbeda dengan tahun-tahun sebelumnya. Salah satu imbas dari regulasi baru tersebut yaitu, berkurangnya jatah libur mahasiswa bagi yang mengikuti mata kuliah tersebut.\n\nFarhan selaku Dewan Perwakilan Mahasiswa (DPM) Fakultas Sastra Budaya dan Komunikasi (FSBK) mengungkapkan banyak mahasiswa yang mengeluhkan mengenai jadwal AIK yang menyita waktu liburan. “Mahasiswa juga ada yang pengen pulang,“ tutur Farhan.\n\nHal ini juga dikeluhkan oleh Dila perwakilan dari Farmasi yang menyayangkan keputusan kampus dalam menetapkan jadwal karena dirasa memberatkan apa lagi mahasiswa yang berasal dari luar Jawa. “Waktu yang ditempuh untuk pulang saja sudah memakan waktu berhari-hari, apalagi ditambah dengan dipotongnya waktu libur karena harus kuliah,” keluhnya.\n\nImbas regulasi LPSI terkait pengadaan jadwal kuliah AIK di semester \"antara\" tidak bermuara seputar libur yang terpangkas saja, tetapi juga berdampak pada mahasiswa yang mengambil Kuliah Kerja Nyata (KKN). Contoh dari kasus mahasiswa Fakultas Ekonomi Bisnis (FEB) yang telah mengambil KKN Reguler.\n\nKegiatan KKN tersebut dilaksanakan pada semester \"antara\", mengakibatkan mahasiswa harus berkorban salah satu program mata kuliah tersebut. “Sekiranya matakuliah ini (AIK-red) dilaksanakannya berdampingan dengan semester yang dijalankan, maka ada kemungkinan bisa ikut KKN”, ujar Dirga.\n\nFauzi salah satu mahasiswa Farmasi mengungkapkan persoalan lain yaitu terganggunya jadwal responsi yang kerap dilakukan setelah Ujian Akhir Semester (UAS). “Pelaksanaan AIK bertepatan pada responsi dan mengganggu jadwal responsi tersebut,” ujarnya.\n\nMasalah serupa juga terjadi di Fakultas Teknologi Industri (FTI), mahasiswa tidak dapat mengambil Kerja Praktik (KP) yang biasa dilakukan pada libur semester lantaran adanya perkuliahan AIK, hal ini disampaikan oleh Apriliasyah mahasiswa FTI. ”Yang ingin mengambil KP itu harus diundur lagi,” tambahnya.\n\nUlasan Mengenai Jadwal AIK\n\nMengenai AIK yang dijadwalkan bertepatan hari libur ini, Muchlas selaku rektor UAD mengungkapkan pihaknya memiliki pertimbangan terkait perubahan tersebut. Salah satunya untuk meminimalisasi permasalahan terkait syarat KKN yang belum terpenuhi. Maka dari itu, rektor berupaya menjadwalkan AIK di semester \"antara\" untuk mepercepat studi mahasiswa. “Maka dalam dua tahun pertama, mata kuliah sertifikasi AIK bisa clear, inginnya begitu,” jelasnya.\n\nRahmadi Wibowo selaku Kepala Pusat AIK dan Layanan Sosial Keagamaan menambahkan terkait jadwal AIK sudah disosialisasikan sejak Agustus 2019 dengan memasang spanduk di setiap kampus, menginformasikan melalui Instagram UAD, laman web LPSI, dan di portal masing-masing mahasiswa. “Program ini tidak mendadak, ini sudah dipersiapkan, bahkan sosialisasi,” tegasnya.\n\nRahmadi Wibowo juga menyinggung terkait mahasiswa yang bermasalah dengan KKN. LPSI akan mengadakan kelas khusus Program Percepatan Studi (PPS) yang dibuka untuk mata kuliah sertifikasi selama mahasiswa menginginkannya. “Jadi pendekatan kami di LPSI selama prodi, fakultas, dan teman-teman mahasiswa menginginkan percepatan akan kami buka,” ujarnya.\n\nMasih dalam argumen yang sama, Rahmadi juga menegaskan bahwa perihal program pengadaan mata kuliah AIK ini sudah melalui pembicaraan dengan pihak dekan dan Kepala Program Studi (Kaprodi).\n\nMenanggapi perihal ihwal yang dialami oleh Fakultas Farmasi, bahwa matakuliah AIK merundung jadwal responsi, Rahmadi mengklarifikasi bahwa sebelumnya tidak ada laporan dari pihak prodi perihal adanya responsi di saat liburan tersebut. Pihaknya pun memberi solusi dengan mengikuti kelas lainnya.\n\nPenulis: Fitriyani, Abi\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}