{
  "article": {
    "id": "2ecce364-c458-4d64-a66b-73ad56fb4c05",
    "title": "AIK untuk Muhammadiyah atau Mahasiswa",
    "slug": "aik-untuk-muhammadiyah-atau-mahasiswa",
    "excerpt": "Alih-alih menanyakan perihal apa itu mata kuliah AIK secara menyeluruh yang jelas-jelas berarti Al Islam dan Kemuhammadiyahan, akan lebih baik jika menanyakan \"AIK ini untuk siapa?\". Pertanyaan yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-02-06T08:53:32.000Z",
    "createdAt": "2023-02-06T08:53:32.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Alih-alih menanyakan perihal apa itu mata kuliah AIK secara menyeluruh yang jelas-jelas berarti Al Islam dan Kemuhammadiyahan, akan lebih baik jika menanyakan \"AIK ini untuk siapa?\". Pertanyaan yang cukup tepat karena salah satu alasan adanya mata kuliah AIK seharusnya memberikan pemahaman Islam dan Kemuhammadiyahan secara paripurna untuk mahasiswa. Akan tetapi, yang menjadi kendala adalah berlangsungnya mata kuliah AIK di tengah waktu libur sejatinya telah merenggut hak dari mahasiswa itu sendiri. Ditambah, mata kuliah AIK hadir sebagai syarat utama bagi mahasiswa Universitas Ahmad Dahlan (UAD) supaya dapat mengikuti program Kuliah Kerja Nyata (KKN) dan sebagai salah satu syarat skripsi.\n\r\nMata kuliah AIK sebagai mata kuliah di bawah naungan Muhammadiyah—lebih tepatnya di bawah Lembaga Pengembangan Studi Islam (LPSI) UAD—hadir atas dasar latar belakang yang tercantum pada bab ketiga berjudul Alasan Objektif Berdirinya LPSI dari empat bab yang dinahkodai oleh judul besar Sejarah dan Dinamika LPSI, yaitu Alasan teologi amar makruf nahi mungkar; Alasan objektif sosiologis yang mengharuskan mendorong syiar dakwah keislaman; dan Alasan tanggung jawab struktural sebagai Perguruan Tinggi Muhammadiyah dan Aisyiyah (PTMA).\n\r\nDapat dipahami bahwa ketiga alasan itu memiliki prioritas yang berurutan, dengan poin ketiga (alasan untuk menggugurkan kewajiban) sebagai alasan yang paling akhir. Namun jika ditimang kembali, rasanya poin ketiga ini seharusnya dipindah menjadi poin pertama atau menjadi poin satu-satunya saja. Sebab, mata kuliah AIK telah menjadi mata kuliah yang hadir untuk menggugurkan kewajiban UAD sebagai PTMA semata. Mengapa? Karena AIK telah menjadi mata kuliah yang hanya dilaksanakan karena kemauan sepihak dari pihak kampus. Sepertinya kampus mulai buta dengan mahasiswanya sendiri.\n\r\nMaka kutipan dari salah satu baris puisi berjudul Sajak Pertemuan Mahasiswa karya W.S. Rendra, \"Saudara berpihak pada yang mana?\" sepertinya cocok ditujukan kepada salah satu PTMA di kota pelajar ini.\n\r\nAncaman Terbentuknya Kelas Mahasiswa\n\r\nTerdapat dua masalah apabila mempertanyakan pelanggaran hak di UAD, khususnya LPSI terkait diselenggarakannya AIK di waktu libur:\n\r\nPertama, tidak adanya informasi terkait mata kuliah AIK, tentunya menjadi sebuah miskomunikasi. Perkuliahan AIK yang mulanya hadir guna mewujudkan mahasiswa islami dan berkemuhammadiyahan rasa-rasanya tidak terhubung secara jelas. Artinya, ada sebuah lubang besar pada jembatan (AIK) ini sehingga objek (mahasiswa) tidak dapat berjalan menuju tujuan (kehidupan mahasiswa islami dan berkemuhammadiyahan). Beberapa mahasiswa mengaku tidak tahu terkait spesifiknya waktu diselenggarakannya mata kuliah AIK ini. Bahkan beberapa dari mereka juga mengaku tidak tahu apabila akan ada perkuliahan AIK di UAD.\n\r\nDengan tidak menyeluruhnya (atau bahkan tidak sama sekali) penyebaran informasi terkait perkuliahan AIK ini kepada para mahasiswa baru, secara tidak langsung kampus melalui tangan-tangan hantu LPSI mencuri hak-hak mahasiswa untuk libur. Ketidaktahuan dari para mahasiswa ini dimanfaatkan secara buas oleh kampus dengan menjanjikan mata kuliah AIK sebagai sarana menghidupkan lingkungan islam dan kemuhammadiyahan. Dalih-dalih agama semacam ini yang membuat mahasiswa secara moral 'merasa berdosa' jika tidak mengikuti perkuliahan ini, sehingga mereka mau tidak mau harus tunduk dengan 'aturan'.\n\r\nKewajiban mengikuti perkuliahan AIK di kampus Muhammadiyah ini pula yang menyebabkan mahasiswa nonmuslim enggan bersikap lebih jauh. Mereka yang kaget dengan adanya mata kuliah AIK hanya bisa mengiyakan saja tanpa sekalipun membantah, meski haknya dalam beragama terganggu. \"Namanya juga minoritas, hak mereka dilucuti itu sudah biasa,\" demikian jika saya mengutip obrolan di warung kopi seberang kampus oranye itu.\n\r\nKedua, terdapat perbedaan antara perkuliahan AIK di Fakultas Agama Islam (FAI) dengan fakultas lain di UAD. Di FAI, mata kuliah AIK bernilai dalam Satuan Kredit Semester (SKS), sementara di fakultas lain, perkuliahan AIK dilaksanakan di semester antara. Hal Ini tentunya menimbulkan kecemburuan dari para mahasiswa, khususnya mahasiswa di luar FAI. Mereka yang merasa 'dirugikan' dengan diselenggarakannya mata kuliah AIK di waktu libur akhirnya memilih patuh dan merelakan waktu liburnya terpotong. Terlebih bagi mahasiswa luar pulau Jawa, terpotongnya waktu libur ini tentunya membuat pertemuan mereka dengan orang tua menjadi terhambat. Padahal, momen bertemunya anak dengan orang tuanya adalah satu hak dari para mahasiswa juga.\n\r\nBarangkali kampus meyakini mahasiswa UAD seperti anak kecil yang masih bau kencing orok. Menganggap bahwa para mahasiswa seharusnya mendapatkan tugas tambahan berupa AIK supaya menjamin mahasiswa melakukan kegiatan yang bermanfaat. Lalu, apa fungsi dari peran mahasiswa sebagai penyeru/dai—terutama jika merujuk pada mata kuliah Ilmu Dakwah—jika mahasiswa sendiri masih dianggap terlalu kecil?\n\r\nApapun itu, pelaksanaan mata kuliah AIK di waktu libur dilakukan dengan cara buas dan radikal. Dengan tidak diinformasikannya mata kuliah AIK ini kepada publik mahasiswa baru artinya kampus telah mencuri hak-hak mahasiswa untuk libur. Ini seperti seekor anjing yang diberi makan setiap hari dan ujung-ujungnya diajak untuk tinggal di rumah atas janji sebuah kebahagiaan dan kenyamanan. Akan tetapi anjing itu malah dijadikan budak di sebuah pertunjukkan sirkus. Begitulah seperti mahasiswa UAD, ketika menjadi mahasiswa baru, mereka diberi sejumlah janji berupa kebahagiaan yang akan didapatkan di kampus oranye itu, padahal secara tidak langsung mereka ditipu oleh kampus dengan tidak diberikan hak lainnya, seperti libur.\n\r\nSelain itu, pelaksanaan mata kuliah AIK yang tidak disetarakan di waktu libur tentu secara tidak langsung membuat sebuah persepsi terkait 'kelas mahasiswa' antara mahasiswa FAI dengan mahasiswa fakultas lain. Kelas-kelas ini timbul dari satu kecemburuan terkait hak mahasiswa dalam memperoleh waktu libur. Kemunculan kelas mahasiswa atas dasar ketidakpuasan terkait pemenuhan hak di waktu libur tentunya dapat mengancam lingkungan civitas academica untuk bersikap moderat, padahal Muhammadiyah itu sendiri sangat menjunjung tinggi sikap moderat. Maka, jangan sampai kampus mencoreng sikap moderat sebagai perguruan Muhammadiyah hanya karena hak mahasiswa untuk libur tidak setara.\n\r\nSekadar Menggugurkan Kewajiban\n\r\nWahai LPSI, saudara berpihak pada yang mana?\n\r\nSebagaimana disebutkan di awal, jangan-jangan mata kuliah AIK ini dilaksanakan karena kampus melalui (tangan-tangan hantu) LPSI ingin menggugurkan kewajibannya saja sebagai PTMA. Maka mengapa hak mahasiswa untuk libur saja dikesampingkan? Turun-temurun sudah menjadi permasalahan bagi mahasiswa UAD.\n\r\nJikalau menanggapi, pihak kampus melalui LPSI menyebut jika mata kuliah AIK harapannya dapat dilaksanakan oleh para mahasiswa UAD dengan ikhlas. Tentu, alasan ini tidak rasional dan tidak bisa diterima oleh mahasiswa. Alasan ini seperti seorang ayah yang mengingatkan anaknya untuk legowo ketika diperintah untuk diam. Kembali lagi, sepertinya kampus menganggap para mahasiswa sebagai anak kecil yang masih bau kencing orok.\n\r\nPadahal, apabila mengerucutkan masalah ini dengan persepsi ibadah, bertemu orang tua adalah salah satu ibadah. Mahasiswa pulang ke kampung bertemu dengan orang tuanya, dapat dipahami secara jelas (bahkan anak kecil sekalipun) sebagai silaturahim dan hablun minannas. Bayangkan saja, setelah para mahasiswa lama merantau dan merindukan kampung halaman ditambah mereka yang sudah ditunggu oleh orang rumah, mereka harus mengurungkan niat tersebut guna mengikuti perkuliahan AIK. Terlebih apabila mereka sebagai mahasiswa berniat memberdayakan masyarakat di waktu libur, sebagai pengabdiannya selama menjadi mahasiswa. Maka hilanglah niatan mereka itu.\n\r\nSebuah pernyataan liar saya pun muncul, bahwa kampus hanya berorientasi pada hablun minallah daripada hablun minannas.  Maka, ibadah seperti apa yang hendak dimaknai oleh kampus?\n\r\nPerlu dicatat, argumen ini bukan berarti muncul untuk menghapuskan mata kuliah AIK di UAD, akan tetapi argumen ini dimaksudkan merubah sistem dari mata kuliah AIK yang dilaksanakan penuh kekeliruan. Sebab, dilaksanakannya mata kuliah AIK di waktu libur mengindikasikan bahwa mata kuliah ini hanya digunakan sebagai upaya menggugurkan kewajiban kampus sebagai PTMA. Maka pahamilah kembali wahai kampus! Mata kuliah AIK hadir untuk mahasiswa.\n\r\nMaka, perlu direfleksikan kembali terkait pelaksanaan AIK ini. Memang sudah seharusnya mata kuliah AIK dilaksanakan oleh UAD sebagai PTMA, tetapi jangan sampai mata kuliah AIK dilaksanakan secara sepihak saja tanpa melihat kondisi dan kemampuan mahasiswa itu sendiri. Saya yakin kampus tidak sedungu itu dalam memasukkan mata kuliah AIK di waktu libur. Saya yakin kampus hanya gegabah saja karena secara sadar, mata kuliah AIK memang harus ada.\n\r\nNamun kembali, etiskah memasukkan mata kuliah AIK di waktu libur? Sedangkan mahasiswa juga memiliki hak untuk kembali menemui orang tuanyatuanya. Maka, benarlah sebuah pertanyaan ini diajukan kembali kepada kampus, \"AIK untuk Muhammadiyah atau Mahasiswa?\"\n\r\nPenulis: Narendra Brahmantyo K.R.\n\r\nPenyunting: Agidio Ditama\n\r\nIlustrasi: Agidio Ditama"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}