{
  "article": {
    "id": "864979cf-c95c-45fc-bfa0-078839b460fa",
    "title": "AJI Yogyakarta Kecam Penangkapan Dandhy dan Ananda Badudu",
    "slug": "aji-yogyakarta-kecam-penangkapan-dandhy-dan-ananda-badudu",
    "excerpt": "Jumat, 27 September 2019, Aliansi Jurnalis Independen (AJI) Yogyakarta mengeluarkan pernyataan sikap bersama dengan Jaringan Anti-Teror Negara  mengecam penangkapan aktivis Hak Asasi Manusia (HAM)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-28T14:47:23.000Z",
    "createdAt": "2019-09-28T14:47:23.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jumat, 27 September 2019, Aliansi Jurnalis Independen (AJI) Yogyakarta mengeluarkan pernyataan sikap bersama dengan Jaringan Anti-Teror Negara  mengecam penangkapan aktivis Hak Asasi Manusia (HAM) Dandhy Dwi Laksono dan Ananda Badudu. Menurut AJI, penangkapan sewenang-wenang aktivis HAM Dandhy Dwi Laksono dan Ananda Badudu menunjukkan negara gagal merawat demokrasi karena menyerang kebebasan berpendapat dan berekspresi.\r\n\r\nDandhy Dwi Laksono merupakan pendiri Watchdoc Documentary, pengurus  AJI  Indonesia, dan pegiat HAM. Ia ditangkap polisi di kediamannya pada Kamis malam (26/9/2019). Dhandy ditangkap karena tuduhan ujaran kebencian atas unggahannya di twitter tentang penembakan yang terjadi di Jayapura dan Wamena, pada 23 September lalu.\r\n\r\nMenurut kronologi unggahan YLBHI di twitter, Dandhy ditangkap pada pukul 23.45 WIB (26/9/2019) dirumahnya dan dibawa ke Polda Metro Jaya. Dandhy dicecar oleh 14 pertanyaan dan 45 pertanyaan turunan.\r\n\r\nDandhy pun diperbolehkan pulang pada subuh (27/9/2019), namun status tersangkanya tidak dicabut. Polisi kukuh menjerat Dandhy dengan Undang-Undang Tahun 2011 tentang Informasi dan Transaksi Elektronik Pasal 28 Ayat 2 berkenaan dengan Pasal 45 Ayat 2 UU ITE. Polisi menuding Dandhy menyebarkan informasi yang dapat menimbulkan kebencian dan permusuhan berdasar SARA.\r\n\r\nSementara itu, Ananda Badudu yang merupakan  mantan wartawan Tempo dan editor Vice, serta anggota AJI Jakarta juga ditangkap polisi pada subuh pagi (27/09/2019) di tempat tinggalnya. Ananda dituduh mengumpulkan donasi dan mentransfernya untuk gerakan mahasiswa pada 23-24 September lalu. Sebelum demonstrasi besar-besaran di DPR, Ananda berinisiatif menggalang dana dengan membuat dana crowfunding di kitabisa.com.  Ananda sudah dilepas pukul 10.30 WIB Jumat kemarin.\r\n\r\nMenurut  AJI penangkapan Dandhy dan Ananda mencederai demokrasi. Maka dari itu AJI Yogyakarta dan jaringan menyatakan sikap:\r\n\r\nMendesak Polda Metro Jaya untuk mencabut status tersangka Dhandy Dwi Laksono.\n\r\nMengecam keras penangkapan aktivis Dandhy Dwi Laksono dengan tuduhan UU ITE karena menunjukkan buruknya kebebasan berpendapat dan kebebasan berekspresi.\n\r\nMengecam penangkapan jurnalis, pegiat HAM, dan musisi Ananda Badudu.\n\r\nMenghentikan segala bentuk kekerasan terhadap jurnalis dan pekerja kemanusiaan, pembela hukum/pengacara, aktivis pro demokrasi, warga sipil yang menjadi saksi berhak mendapat perlindungan dan tidak dikriminalisasi karena mengemukakan pendapatnya di ruang publik.\n\r\nMendesak Polri, TNI menghentikan teror negara terhadap masyarakat sipil. Penangkapan secara sewenang-wenang oleh polisi bertolak belakang dengan pernyataan Presiden Joko Widodo tentang komitmennya dalam menjaga demokrasi.\n\r\nDemonstrasi bagian dari kebebasan masyarakat sipil yang dilindungi konstitusi sehingga negara seharusnya tidak melakulan berbagai tindakan represif.\n\r\nMendesak Komnas HAM dan lembaga independen untuk mengusut dan menyelesaikan berbagai kekerasan yang menyebabkan terbunuhnya pelajar dan mahasiswa di sejumlah daerah. Mahasiswa yang meninggal yaitu LA Randi dan Yusuf. Pelajar yang tewas yakni Bagus Putra Mahendra.\n\r\nMendesak elit politik untuk menghentikan tindakan yang memanfaatkan momentum gerakan sipil demi kepentingan ekonomi politik.\n\r\n\r\n\r\n\r\nSurat pernyataan ini didukung oleh 51 organisasi di Yogyakarta.\r\n\r\n\r\n\r\nReporter : Bila"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}