{
  "article": {
    "id": "0a19e41a-c6c4-4270-96d4-3eaa4a122211",
    "title": "AJI Yogyakarta Kecam Intimidasi terhadap Pers Mahasiswa Poros UAD",
    "slug": "aji-yogyakarta-kecam-intimidasi-terhadap-pers-mahasiswa-poros-uad",
    "excerpt": "Yogyakarta- Aliansi Jurnalis Independen Yogyakarta mengecam intimidasi dan serangan terhadap kritik pers mahasiswa Poros, Universitas Ahmad Dahlan Yogyakarta.\n\r\nLembaga Pengembangan Studi Islam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-25T03:01:47.000Z",
    "createdAt": "2021-08-25T03:01:47.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Yogyakarta- Aliansi Jurnalis Independen Yogyakarta mengecam intimidasi dan serangan terhadap kritik pers mahasiswa Poros, Universitas Ahmad Dahlan Yogyakarta.\n\r\nLembaga Pengembangan Studi Islam (LPSI) kampus tersebut meminta Poros menghapus karya pers kampus berjudul, Nilai A Seharga Tiga Puluh Lima Ribu Rupiah. Karya pers kampus tersebut diunggah pada Kamis, 19 Agustus 2021.\n\r\nKasus ini bermula ketika Poros menulis tentang seorang dosen berinisial MN. Dosen tersebut merekomendasikan mahasiswa untuk membeli sebuah buku mata kuliah Kemuhammadiyahan berjudul, Kuliah Kemuhammadiyahan Gerakan Tajdid.\n\r\nMN diduga memaksa mahasiwa membeli buku kuliah tersebut. Dosen tersebut menyebutkan jika mahasiswa membeli buku, maka akan mendapatkan nilai rata-rata A, dan yang tidak membeli akan mendapatkan nilai B-, C, bahkan D. Buku itu sudah dicetak UAD sebanyak jumlah mahasiswa di kelasnya.\n\r\nPoros mewawancarai salah satu mahasiswa di kelas yang diampu MN. Mahasiswa itu memberi bukti-bukti ketika dosen MN mengirim pesan singkat berisi pemaksaan itu.\n\r\nPoros juga menerima tangkapan layar percakapan MN dan mahasiswa melalui pesan WhatsApp grup itu dari salah satu mahasiswa yang diampu MN.\n\r\nSelanjutnya, Poros meminta klarifikasi dengan mewawancarai pihak Lembaga Pengembangan Studi Islam (LPSI). Poros menyajikan percakapan LPSI dengan ketua program studi Ilmu Komunikasi. Poros juga meminta tanggapan dari Dewan Perwakilan Mahasiswa Fakultas Agama Islam.\n\r\nPoros lalu menulis karya pers kampus berjudul Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah yang diterbitkan tanggal 19 Agustus 2021. Kesimpulan dari berita ini adalah mahasiswa tidak lagi diwajibkan membeli buku dan tidak ada kaitannya dengan perolehan nilai.\n\r\nMeski demikian, pihak LPSI tetap merasa dirugikan dengan karya itu. Walhasil, sehari setelah karya itu terbit pada Jumat, 20 Agustus 2021, LPSI memanggil redaksi Poros terkait permasalahan yang berkaitan dengan lembaga tersebut pada hari Sabtu, 21 Agustus 2021 di Ruang Rapat LPSI.\n\r\nKepala LPSI, Anhar Ansyary, menegaskan bahwa lembaganya tidak pernah mewajibkan mahasiswa untuk membeli buku, apalagi sampai memengaruhi nilai akhir mahasiswa. Sebab, pihak LPSI paham mengenai latar belakang mahasiswa yang berbeda-beda.\n\r\nMenurutnya, jika ada dosen yang mengatakan beli buku dapat nilai A, seharusnya mahasiswa perlu menanyakan terlebih dahulu. Hal itu perlu dilakukan karena bisa saja lidah dosen yang mengatakan beli buku dapat nilai A ketlingsut alias salah bicara.\n\r\nDalam forum ini, Poros menawarkan hak jawab jika LPSI memang merasa dirugikan. Namun LPSI terus menawarkan opsi yang sama, yaitu menghapus karya pers Poros.\n\r\nPerdebatan ini berlangsung hingga satu jam, hingga akhirnya Poros memutuskan menghapus karya tersebut, lantaran forum sudah semakin tendensius, tidak berimbang, dan represif.\n\r\nSikap AJI Yogyakarta\n\r\nAJI Yogyakarta menilai karya pers Poros dengan judul Nilai A Seharga Tiga Puluh Lima Ribu Rupiah adalah murni karya pers kampus yang telah dijalani melalui proses reportase yang semestinya.\n\r\nFakta-fakta penguat dalam pemberitaan itu sudah dikumpulkan untuk menunjukkan betapa ada ketidakberesan dalam sistem penilaian di kampus tersebut.\n\r\nSelain itu, Fakta penguat dalam pemberitaan itu tentu menjadi hak publik untuk tahu, bahwa kampus semestinya menjunjung tinggi asas objektivitas dalam memberikan pendampingan terhadap mahasiswanya.\n\r\nKarya tersebut juga tidak mengandung unsur iktikad buruk sama sekali.\n\r\nAtas peristiwa yang dialami pers mahasiswa Poros ini, Aji Yogyakarta menyatakan sikap:\n\r\n1. Mengacu pada Kode Etik Jurnalistik yang ditetapkan Dewan Pers melalui Peraturan Dewan Pers Nomor: 6/Peraturan-DP/V/2008 Tentang Pengesahan Surat Keputusan Dewan Pers Nomor 03/SK-DP/III/2006 tentang Kode Etik Jurnalistik Sebagai Peraturan Dewan Pers, maka sikap yang diambil redaksi Poros dengan tetap mengambil posisi sebagai watchdog atau kontrol kekuasaan terhadap kampus, sudah sewajarnya dilakukan.\n\r\n2. Pers mahasiswa, sesuai namanya adalah lembaga yang difungsikan untuk menekan alat kekuasaan agar menjalankan fungsi ideal. Pers kampus tidak bisa dipahami sebagai lembaga yang menjalankan fungsi publisitas semata. Berita seburuk apapun mengenai kampus, jika itu adalah fakta dan menjadi hak publik untuk tahu, sudah menjadi tugas lembaga pers mahasiswa untuk mempublikasikan fakta-fakta tersebut kepada publik.\n\r\n3. Selanjutnya, jika terdapat pihak yang keberatan dengan isi pemberitaan, semestinya pihak tersebut menempuh mekanisme hak jawab. Poros sebagai lembaga pers mahasiswa, sesuai Kode Etik Jurnalistik, wajib melayani hak jawab tersebut.\n\r\n4. Meminta Rektor UAD untuk menghormati kebebasan pers kampus dan kritik sebagai bagian dari demokrasi.\n\r\n5. Meminta civitas akademik UAD tidak mendiskriminasi mahasiswa, anggota Persma Poros yang menulis kritik.\n\r\nKontak yang bisa dihubungi: \r\nDivisi Advokasi AJI Yogya, Hartanto Ardi Saputra, 082225969083.\n\r\n\r\n\r\nSumber: Rilis Aliansi Jurnalis Independen Yogyakarta"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}