{
  "article": {
    "id": "78bfa6fa-b8fb-49f2-a62d-4b8238b4d4b9",
    "title": "Akar Quarter Life Crisis: Perundungan dan Hubungan yang Toksik",
    "slug": "akar-quarter-life-crisis-perundungan-dan-hubungan-yang-toksik",
    "excerpt": "How to Love Yourself During A Quarter Life Crisis menjadi tajuk seminar online yang diadakan oleh Universitas Pembangunan Nasional (UPN) Veteran Yogyakarta, (7/8). Mahasiswi Kedokteran Hewan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-08T15:14:40.000Z",
    "createdAt": "2021-08-08T15:14:40.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "How to Love Yourself During A Quarter Life Crisis menjadi tajuk seminar online yang diadakan oleh Universitas Pembangunan Nasional (UPN) Veteran Yogyakarta, (7/8). Mahasiswi Kedokteran Hewan Universitas Gadjah Mada, Maria Angelica Maryatmo, berbagi cerita bahwa penyebab Quarter Life Crisis, di antaranya hubungan sosial, pekerjaan, dan percintaan. Selain itu, Angel membagikan pengalaman quarter life crisis-nya ketika dirinya menjadi korban bullying alias perundungan semasa sekolah dan terjebak dalam hubungan toksik.\n\r\n“Aku pernah mengalami semua penyebab masalah quarter life crisis, dan semua itu berasal dari ketika aku dulu pernah dibully saat kelas 5 Sekolah Dasar.  Berlanjut dan terulang kembali saat aku berumur 16 tahun, aku di-bully oleh kakak kelasku saat SMA,” ceritanya dihadapan peserta diskusi virtual.\n\r\nSementara itu, dampak dari tindakan perundungan yang dilakukan temannya itu membuat Angel mengalami masalah mental, seperti anxiety, insecurities, takut bersosialisasi dengan orang lain, menjadi pendiam, dan tidak percaya diri. Kemudian, Angel berupaya mencari jalan keluar agar tindakan perundungan terhadap dirinya dihentikan, seperti melapor kepada guru. Namun, cerita Angel, hasilnya selalu nihil.\n\r\nSelain tindakan perundungan, Angel juga terjebak dalam hubungan toksik bersama kekasihnya. Angel menuturkan bahwa kekasihnya adalah seseorang yang baik dan selalu mendukungnya, menerima dirinya apa adanya dan selalu bersamanya.\n\r\n“Aku nyaman bersamanya, karena itu aku tetap berada dalam zona yang statis dan tidak bergerak. Aku tidak bisa apa-apa tanpanya,” lanjutnya.\n\r\nHubungan Angel dan kekasihnya berlanjut hingga semester dua masa kuliahnya. Angel menceritakan bagaimana dirinya menyadari bahwa selama menjalin hubungan dengan kekasihnya, dia berada dalam zona yang tidak membuatnya menjadi pribadi yang lebih baik.\n\r\nProsesnya dimulai ketika Angel tertampar dengan kenyataan yang terjadi ketika dia mengunjungi kakaknya di Jakarta yang bekerja sebagai pengacara. Ketika itu, Angel tidak sengaja melihat daftar riwayat hidup kakaknya sangat bagus. Dari sana, Angel merefleksikan hidupnya selama ini, dia berpikir tentang kilas balik kehidupan sebelumnya. Angel menyadari bahwa dirinya terjebak dalam zona nyaman yang membuatnya tidak produktif untuk melakukan berbagai hal yang berarti.\n\r\n“Saat di kosnya, aku nggak sengaja liat CV kakakku yang keren banget. Di situ aku tertampar keras, aku mikir selama ini aku ngapain? Nanti kalau kerja aku gimana? Masa pas interview kerja nanti aku jawab menang lomba lari se-UGM? Kan nggak mungkin,” jelasnya.\n\r\nKendati demikian, Angel bercerita bahwa kondisi itu digunakan untuk bercermin dan berdialog dengan dirinya ihwal kondisi kakanya itu.  \n\r\n“Apa yang membuat kakakku bisa seperti itu? Kita makan makanan yang sama, dibesarkan oleh orang tua yang sama, dan kuliah di kampus yang sama, kenapa kakak bisa? Apakah aku akan terus seperti ini? Apa yang sebenarnya ingin aku lakukan di masa depan? Aku mau apa? Bagaimana baiknya?” lanjut Angel.\n\r\nKemudian, setelah Angel merefleksikan hidupnya, dia mencoba menerima masa lalunya dengan hati terbuka dan ikhlas, mengubah peluang menjadi keuntungan, dan bertindak mengubah kehidupannya. Semua itu Angel lakukan karena dia mencintai dirinya sendiri.\n\r\nBerjalanya waktu, Angel berhasil mencintai dirinya sendiri dan keluar dari masa quarter life crisis dengan cara lebih mengenal dirinya, mengabaikan pesan toksik dan mengubahnya menjadi dorongan dalam hidup, berhenti membandingkan diri dengan orang lain,  dan mengelilingi diri dengan orang yang positif.\n\r\n“Beranilah untuk melakukan perubahan, bertemanlah dengan teman yang membawa energi positif untukmu,” tuturnya penuh gairah.\n\r\nDari sinilah titik awal Angel memulai langkah perubahan dalam hidupnya. Angel memutuskan untuk mengakhiri hubungan dengan kekasihnya, dia mulai mengikuti kegiatan organisasi, perlombaan, dan aktivitas lain yang berguna untuk masa depannya.\n\r\nPerubahan yang Angel lakukan bukanlah hal yang mudah seperti membalikkan telapak tangan. Setelah Angel memutuskan untuk berjalan sendiri, dia sering mempertanyakan keputusannya. Namun, Angel tetap berjalan dan bergerak, percaya bahwa suatu hari usahanya akan membuahkan hasil. Semua usaha yang Angel lakukan membawanya menjadi salah satu mahasiswi berprestasi atau Most Outstanding Student di UGM.\n\r\nPenulis: Sinta Anggraeni (Magang Poros)\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}