{
  "article": {
    "id": "0ab1435b-d1fe-428d-bfaa-3038bc5ac007",
    "title": "Akreditasi bentuk tanggung jawab publik",
    "slug": "akreditasi-bentuk-tanggung-jawab-publik",
    "excerpt": "Akreditasi bentuk tanggung jawab publik",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:55:32.000Z",
    "createdAt": "2007-12-22T22:55:32.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akreditasi bentuk tanggung jawab publik\n\nAkreditasi merupakan bentuk tanggung jawab Universitas kepada publik (baca: masyarakat). Dalam mendapatkan akreditasi itu Universitas harus memenuhi standar pengelolaan, seperti untuk mengelola program reguler maupun program-program pengembangan lainnya. Untuk itu Perguruan Tinggi (PT) memerlukan sistem manajemen dari tingkat universitas sampai fakultas, jurusan atau program studi. Sistem itu mencakup pembagian fungsi dan wewenang yang jelas dan sistematis dalam alur kerja, serta tanggung jawab setiap unit kerja.\n\nSelain itu PT pun harus memiliki unit kerja yang melaksanakan monitoring dan evaluasi secara berkala terhadap kinerja unit-unit yang ada di PT. Suatu sistem pengelolaan yang baik harus memiliki prasarana dan sarana agar unit-unit tersebut dapat melakukan layanan yang efektif dan efisien. Hasil monitoring dan evaluasi harus dipublikasikan kepada seluruh stakeholders dan civitas akademika untuk menjamin transparansi dan akuntabilitasnya. Lalu apakah semua itu telah tercerminkan di Universitas Ahmad Dahlan?\n\nStandar dan Instrumen Penilaian\n\nSyarat lain untuk akreditasi menurut Badan Akreditasi Nasional (BAN) adalah harus memenuhi standar penilaian seperti rancangan dan analisa jabatan, job description, prosedur kerja, program peningkatan kompetensi manajerial yang sistematis untuk menggambarkan terjadinya proses pengelolaan yang efektif dan efisien di setiap unit kerja. Perguruan tinggi memiliki proses manajemen yang memungkinkan unit-unit kerja menjalankan seluruh fungsi manajemenmya.\n\nPerguruan tinggi memiliki kriteria dan instrumen penilaian serta menggunakannya untuk mengukur kinerja setiap unit kerja. Lalu apakah itu telah terpenuhi oleh setiap fakultas yang ada di Universitas Ahmad Dahlan?\n\nDengan begitu banyaknya fakutas yangg harus menempuh akreditasi seperti akhir-akhir ini telah dialami oleh Bimbingan Konseling, Sastra Inggris, Teknik Informatika dan lainnya. Dan bagaimanakah gambaran dari proses kemajuan yang telah jurusan atau program studi itu capai?\n\nAkreditasi sebagai akumulasi penilaian yang sistematis tentu diharapkan setiap fakultas untuk mendapatkan hasil akreditasi yang memuaskan, tetapi tentu harus benar-benar menggambarkan kemajuan yang telah dicapai. Tidak sebaliknya dengan adanya akreditasi justru hanya ’euforia’ akreditasi yang hanya berorientasi pada hasil dan nilai, seperti rekayasa data, manipulasi sistem dalam fakultas, atau program studi.\n\nAkreditasi yang berlaku selama empat tahun itu menggambarkan kinerja dan kualitas seluruh lapisan yang ada di dalam fakultas seperti dekan beserta pembantu dekan, kepala prodi, dosen, karyawan dan juga prestasi-prestasi yang telah dicapai oleh mahasiswa sebagai sebuah hasil yang nyata terhadap kemajuan fakultas atau program studi yang dengan sendirinya menunjukan kemajuan yang dicapai oleh Universitas.\n\nPeran dekan dan pembantunya\n\nPeran dekanat disini adalah sebagai pengatur kinerja seluruh fakultas, yang karena tugasnya harus memiliki kemampuan untuk menganalisa semua program kerja yang ada sekaligus mewujudkan kemajuan pada semua bidang baik sistem pengajaran, administrasi, dan bidang kemahasiswa. juga mampu memberikan sebuah kontrol yang baik terhadap seluruh bidang yang ada pada tubuh fakultas ataupun jurusan.\n\nKemampuan dan kepedulian yang besar terhadap seluruh bidang itu akan menjadi sebuah tindakan nyata yang akan memajukan serta memperbaiki seluruh sistem dari sebuah fakultas, dengan koordinasi dan kemampuan yang baik antara dekan dengan pembantu dekan dalam semua bidang akan menjadi faktor utama dalam sebuah fakultas. Koordinasi  yang baik juga sangat diperlukan pada dosen-dosen yang ada sehingga dosen juga terkoordinir dengan baik serta harus memiliki wacana keilmuan yang kuat dan mengikuti zaman dengan itu tentu dapat membentuk mahasiswa yang berkualitas. Dengan dasar ini saat peran dosen sudah tepat maka dengan sendirinya akan memicu perkembangan mahasiswa baik akademis maupun non-akademis.\n\nPeran mahasiswa\n\nDalam persoalan akreditasi jangan pernah mengesampingkan peran mahasiswa. Jangan pernah beranggapan mahasiswa tidak penting dalam hal ini, mahasiswa adalah obyek yang sangat penting dalam akreditasi. Bagaimana tidak  mahasiswa adalah hasil dari sebuah kinerja yang sistematis yang dianggap mampu untuk membentuk kemampuan serta adaptasi terhadap masyarakat dalam seluruh bidang ekonomi, sosial, politik dan lain-lain yang biasa disebut pendidikan.\n\nPeran mahasiswa sendiri sebagai parameter atas keberhasilan sebuah institusi pendidikan tinggi, di balik berprestasinya seorang mahasiswa terdapat sebuah jaringan sistem pendidikan yang komplek dan tentu sangat efektif sehingga dapat memunculkan mahasiswa yang berprestasi.\n\nMahasiswa dalam mengasah kemampuan tentu tidak hanya belajar dalam kuliah saja tetapi sangatlah penting dalam sebuah organisasi. Sehingga tidak hanya mengarahkan mahasiswa kepada hal yang berguna, tetapi sekaligus memberi kontribusi pada universitas, tentu dengan itu harus diberikan kebebasan yang bertanggungjawaab serta fasilitas yang memadai dalam berkarya. Hal ini tentunya tugas universitas maupun fakultas yang sangat dipercaya mengelola dana dan tentu tidak akan melanggar keepercayaan itu bukan?\n\nDi sisi lain mahasiswa jangan hanya apatis atau malah mendukung sebuah kekeliruan dalam universitas. Jadilah mahasiswa yang sebenar-benarnya mahasiswa. Tunjukkan mahasiswa tidaklah korban dari gaya tetapi merupakan sosok yang intelek dan kritis dengan didasari oleh moral sehingga seluruh lapisan universitas percaya terhadap mahasiswa maka terjalinlah hubungan yang sehat sehingga tidak ada lagi jarak antara mahasiswa dengan dosen maupun sebaliknya.\n\nKarjasama dari seluruh lapisan struktur universitas dari rektorat, dekanat, dosen, karyawan serta mahasiswa adalah sebuah kemutlakan jadi bila itu semua terjalin secara demokratis, maka bukan sebuah mimpi bila sebuah universitas maupun fakultas akan memiliki tingkatan akreditasi yang sangat baik bahkan sebuah pencitraan yang sangat baik sehingga sangat dipercaya oleh masyarakat baik lokal maupun internasional.[IDRW]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}