{
  "article": {
    "id": "71f4ce6c-bdce-4bdd-b825-dd599db0e867",
    "title": "Akreditasi C, Prodi Ilkom Ajukan Surat Permohonan Banding",
    "slug": "akreditasi-c-prodi-ilkom-ajukan-surat-permohonan-banding",
    "excerpt": "Menindaklanjuti adanya isu yang beredar, terkait akreditasi C sementara yang diberikan oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) kepada program studi (prodi) Ilmu Komunikasi (Ilkom)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-25T07:34:22.000Z",
    "createdAt": "2020-01-25T07:34:22.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Menindaklanjuti adanya isu yang beredar, terkait akreditasi C sementara yang diberikan oleh Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) kepada program studi (prodi) Ilmu Komunikasi (Ilkom) Universitas Ahmad Dahlan (UAD), dilaksanakan Audiensi Terbuka Keluarga Besar Mahasiswa (KBM) Ilkom di depan kantor Prodi Ilkom. Audiensi ini dihadiri oleh Wakil Dekan Fakultas Sastra Budaya dan Komunikasi (FSBK), Kepala Prodi (Kaprodi) Ilkom, dan jajarannya, serta mahasiswa Ilkom (24/01/2020).\n\nNajih, Kaprodi Ilkom mengatakan bahwa tanggal 4 Januari 2020 prodi Ilkom mendapatkan surat pemberitahuan bahwa akreditasi C. Tetapi, akreditasi tersebut muncul tanpa adanya proses visitasi terlebih dahulu. Sehingga, dapat dikatakan hasil tersebut adalah keputusan sepihak dari BAN-PT. Menanggapi hal ini, pihaknya telah mengajukan Surat Permohonan Banding Akreditasi yang ditujukan untuk Rektor UAD, agar Rektor dapat mengajukan banding ke BAN-PT.\n\nDalam surat tersebut, Prodi Ilkom mengajukan beberapa pertimbangan kepada Rektor UAD untuk mengajukan banding kepada BAN-PT. pertimbangan-pertimbangan tersebut diantaranya:\n\nSejak awal Prodi Ilmu Komunikasi UAD mengajukan akreditasi telah memperoleh akreditasi B.\nSampai dengan saat ini Prodi Ilmu Komunikasi UAD telah meluluskan sejumlah 115 alumni dengan IPK rata-rata 3,59.\nRasio dosen dengan mahasiswa yang bagus, sekalipun jumlah mahasiswa Prodi Ilkom banyak.\nBanyaknya prestasi mahasiswa baik di bidang akademik (16 prestasi) dan non akademik (14 prestasi) di tingkat nasional ataupun internasional.\nProdi Ilkom UAD memiliki sarana-prasarana yang sangat memadai untuk menunjang proses perkuliahan (laboratorium audio visual, multimedia, public relations, jurnalistik, fotografi, studio radio, lobby dan negosiasi, self access center, dan mini teatre).\nDan lain-lain.\n\nPria yang telah menjadi kaprodi Ilkom sejak tahun 2019 ini juga menerangkan, dalam proses akreditasi terdapat angka kecukupan dan assessment lapangan. Setelah itu, baru ada visitasi dari asesor. Ia juga menambahkan sampai sekarang pun dirinya belum mengetahui kabar mengenai kapan visitasi akan dilaksanakan.\n\nTerkait sebab diundurnya visitasi ini, Choirul Fajri selaku wakil dekan FSBK mengatakan, hal ini terjadi karena adanya masa transisi di pemerintahan. BAN-PT yang awalnya di bawah Kementerian Riset Teknologi dan Pendidikan Tinggi (Kemenristekdikti), sekarang dikembalikan lagi ke Kementerian Pendidikan dan Kebudayaan (Kemendikbud). “Tadinya (BAN-PT-red) bilang awal tahun, tapi terakhir, bilang ke rektor akhir Februari atau Maret. Itu karena ada masa transisi juga di pemerintahan,” ujarnya.\n\nBeberapa mahasiswa mendesak agar pihak prodi segera mengeluarkan surat edaran yang berisi sebab, akibat, dan dampak dari diundurnya jadwal wisuda mahasiswa Ilkom, dan permintaan maaf dari prodi atau universitas kepada orang tua dan wali dari mahasiswa.\n\nSurat permintaan maaf ini memang sudah diharapkan keberadaannya sejak lama oleh mahasiswa yang wisudanya tertunda November 2019. Hal ini bertujuan untuk menjawab pertanyaan dari orang tua mahasiswa terkait penundaan wisuda tersebut. “Surat edaran mau nggak mau maksimal H+2 harus jadi. Karena, dibelakang kita itu ada orang tua yang bertanya,” ujar Rizki, mahasiswi ilkom yang turut hadir dalam acara tersebut.\n\nMenanggapi permohonan tersebut, Fajri mengatakan bahwa keterlambatan surat permohonan maaf diakibatkan karena pihaknya sedang fokus pada pengajuan surat banding. “Sampai saat ini, teman-teman, kita masih mengupayakan dan kita masih punya harapan supaya banding kita itu diterima.” ujarnya.\n\nPihaknya juga masih menunggu kepastian dari diterima atau tidaknya surat banding tersebut. Dikhawatirkan akan timbul kesalahpahaman antara pihak prodi dan orang tua mahasiswa apabila surat diedarkan dan surat banding diterima. Sehingga pihaknya belum membagikan surat permohonan maaf tersebut. “Nanti kita (Prodi-red) dianggap main-main,” pungkasnya.\n\nDi akhir acara, pihak Prodi menyepakati untuk mengeluarkan surat edaran\ntersebut dengan segera. Prodi dan mahasiswa pun sepakat untuk bersama-bersama mengawal isu akreditasi ini. Apabila pihak BAN-PT tidak kunjung melakukan visitasi maka mereka akan melakukan tindakan lebih lanjut.\n\nSelain permasalahan akreditasi dan permohonan penyegeraan surat edaran permohonan maaf, audiensi terbuka ini juga membicarakan permasalahan terkait kuota wisudawan, kejelasan mengenai administrasi bagi mahasiswa yang wisudanya tertunda, dan permasalahan permasalahan lainnya.\n\nPenulis: Kun Anis\n\nPenyunting: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}