{
  "article": {
    "id": "6d6d10bd-378e-4fba-9ced-35b4bf2a0d0e",
    "title": "Akreditasi Belum Keluar, Mahasiswa Ilkom Tidak Bisa Wisuda Periode Ini",
    "slug": "akreditasi-belum-keluar-mahasiswa-ilkom-tidak-bisa-wisuda-periode-ini",
    "excerpt": "Wisuda mahasiswa Univeritas Ahmad Dahlan (UAD) tahun akademik 2019/2020 yang akan diselenggarakan tanggal 16 November 2019 tidak bisa diikuti mahasiswa program studi (prodi) Ilmu Komunikasi (Ilkom)....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-15T09:26:43.000Z",
    "createdAt": "2019-11-15T09:26:43.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Wisuda mahasiswa Univeritas Ahmad Dahlan (UAD) tahun akademik 2019/2020 yang akan diselenggarakan tanggal 16 November 2019 tidak bisa diikuti mahasiswa program studi (prodi) Ilmu Komunikasi (Ilkom). Menurut Chairul Fajri, Wakil Dekan Fakultas Sastra, Budaya, dan Komunikasi (FSBK), hal tersebut dikarenakan hasil akreditasi prodi Ilkom belum keluar semenjak habis masa berlakunya pada Mei 2019 lalu.\n\nFajri mengaku, pihaknya sudah mengajukan akreditasi sejak bulan Februari, namun sampai saat ini akreditasi belum juga keluar. \"Jadi ini masih menunggu masa-masa akreditasi,\" tuturnya.\n\nSebelumnya, prodi Ilkom memperoleh akreditasi B dari Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT). Sejak diajukannya Februari lalu, belum ada informasi dari Direktorat Jenderal Pendidikan Tinggi (Dikti) terkait akreditasi hingga sekarang.\n\nFajri menambahkan, untuk mahasiswa prodi Ilkom yang ditunda waktu wisudanya diharapkan untuk bersabar menunggu. “Kalau misalnya meningkat malah teman-teman akan lebih ini, toh, daripada akreditasi lama yang B,” pungkasnya.\n\nMuhammad Najih Farihanto, Kepala Program Studi (Kaprodi) Ilkom mengaku belum tahu pasti kapan akreditasi akan keluar. Menurutnya, yang terpenting pihaknya sudah ikhtiar dengan maksimal, hasilnya tinggal menunggu kapan akan keluar. \"Harapannya untuk akreditasi lebih baiklah. Jadi, ya, semoga kita mendapatkan yang terbaik,\" harap Najih, meski tidak tahu kapan hasil akreditasi Ilkom keluar.\n\nKeluhan Mahasiswa\n\nMengetahui dirinya belum bisa mengikuti wisuda 16 November 2019 mendatang, Kunta Wijaya, salah satu mahasiswa Ilkom mengeluhkan hal ini. Ia menuturkan, informasi yang didapatkannya terkait mahasiswa Ilkom yang tidak dapat mengikuti wisuda, hanya berasal dari mulut ke mulut. Kunta berharap, kampus bisa lebih transparan untuk mengumumkan kapan pastinya wisuda mahasiswa Ilkom bisa dilangsungkan.\n\n\"Okelah Maret wisuda, tetapi sudah pasti gitu, kalau akreditasinya belum turun gimana coba? Ya, kita kecewa juga. Yang ditakutkan enggak jadi lagi,\" tuturnya.\n\nKendati demikian, Kunta mengaku akreditasi sangat penting untuk melamar pekerjaan, apalagi ingin mendaftar sebagai Calon Pegawai Negeri Sipil (CPNS), menurutnya minimal akreditasi prodi harus B.\n\nMenanggapi kasus tersebut, Julyan Tama Nugraha, Ketua Himpunan Mahasiswa Program Studi (HMPS) Ilkom sempat melakukan pembicaraan dengan kaprodi untuk memastikan kapan akreditasi bisa keluar. \"Itu kemungkinan di awal tahun ini (red: 2020), awal tahun depan akreditasi itu udah ada lagi,\" ujar Tama Dalam rangka menyosialisasikan terkait akreditasi tersebut, Tama sempat melakukan public hearing dengan beberapa mahasiswa Ilkom. \"Kalau keseluruhan (mahasiswa ilkom-red) belum mencakup semuanya, mungkin hanya beberapa saja, karena kemarin sempat public hearing dengan DPM di situ disampaikan juga, baru antar mulut sih belum buka forum,\" tambahnya.\n\nIjazah Dianggap Tidak Sah\n\nAkreditasi menjadi hal yang penting untuk meningkatkan kualitas perguruan tinggi lulusan yang bermutu. Akreditasi juga merupakan pengakuan pemerintah terhadap suatu perguruan tinggi. Sehingga, dengan akreditasi, suatu perguruan tinggi sudah memenuhi standar mutu yang telah ditetapkan BAN-PT.\n\nProgram studi di perguruan tinggi yang akreditasinya sudah kedaluwarsa terancam tidak boleh melaksanakan wisuda, karena ijazah dianggap tidak sah. Risiko lainnya, prodi tersebut juga terancam tidak bisa menerima mahasiswa baru.\n\nDilansir dari laman pikiran-rakyat.com Patdono Suwigjo, Direktur Jenderal Kelembagaan Iptek dan Pendidikan Tinggi, Kementerian Riset Teknologi dan Pendidikan Tinggi (Kemenristekdikti) menyampaikan, jika wisuda digelar saat akreditasi belum selesai diurus, maka ijazah dianggap tidak sah.\n\nSaat ini, terdapat 426 prodi di Indonesia yang sudah habis masa berlakunya dan belum mengajukan lagi. Dari jumlah itu, sebanyak 254 prodi berada di Perguruan Tinggi Swasta (PTS), 92 prodi di Perguruan Tinggi Negeri (PTN), 9 prodi di Perguruan Tinggi Kementerian Lain (PTKL), 53 prodi di Perguruan Tinggi Agama Swasta (PTAS), dan 18 prodi di Perguruan Tinggi Agama Negeri (PTAN).\n\nPenulis dan reporter : Usan"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}