{
  "article": {
    "id": "e827160b-a2ca-4fc4-93d1-2c6987173d5d",
    "title": "Aksi Kamisan di UAD, Di mana Posisi BEMU dan DPMU?",
    "slug": "aksi-kamisan-di-uad-di-mana-posisi-bemu-dan-dpmu",
    "excerpt": "Massa aksi yang tergabung dalam Aliansi Mahasiswa UAD Bergerak (Amuba) melakukan aksi di Kampus 1 UAD. Amuba menuntut pemotongan uang kuliah sebesar 50 persen dan transparansi dana pendidikan. Akan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-25T16:33:54.000Z",
    "createdAt": "2020-06-25T16:33:54.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Massa aksi yang tergabung dalam Aliansi Mahasiswa UAD Bergerak (Amuba) melakukan aksi di Kampus 1 UAD. Amuba menuntut pemotongan uang kuliah sebesar 50 persen dan transparansi dana pendidikan. Akan tetapi, secara kelembagaan, Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universtas (DPMU) tidak tergabung di dalam aliansi tersebut.\r\n\r\nKetika ditanya perihal aksi yang dilakukan oleh AMUBA, Rivandy Azhari Ali Harahap, Ketua BEMU mengaku tidak bergabung dengan aliansi tersebut karena telah dikeluarkan dari Aliansi Ormawa bersama juga dengan wakil ketuanya. Namun begitu, Rivandy tetap mendukung Aksi Kamisan di UAD.\r\n\r\n“Respons saya positif dan kita dukung teman-teman aliansi skala regional DIY,” tulis Rivandy melalui pesan WhatsAapp kepada reporter Poros (25/6)\r\n\r\nNamun begitu, menurut Muhammad Arrosyid, Humas Amuba, menyampaikan bahwa Aliansi Mahasiswa UAD Bergerak adalah aliansi yang berbeda dengan Aliansi Ormawa yang dimaksud Rivandy. Ia menjelaskan, Amuba dibentuk justru atas bentuk kekecewaan terhadap BEMU dan DPMU yang dianggap lamban dalam merespons isu penurunan biaya SPP.\r\n\r\nAmuba tidak mengatasnamakan lembaga BEMU dan DPMU karena tidak ada tanggapan dari pimpinan kedua lembaga tersebut terkait aliansi ini. Oleh sebab itu, beberapa pengurus BEMU dan DPMU yang tergabung dalam Amuba tidak mengatasnamakan lembaga BEMU ataupun DPMU.\r\n\r\nRosyid mengaku pernah meminta bantuan dana kepada BEMU dan DPMU untuk persiapan aksi, namun pihak BEMU melalui wakil ketuanya menyatakan bahwa BEMU tidak memiliki kas untuk membantu. Sedangkan DPMU hanya menanggapi akan mendiskusikan terlebih dahulu dengan pengurus. Namun, hingga aksi berjalan, Rosyid mengaku belum mendapatkan konfirmasi apa pun dari DPMU.\r\n\r\n“Akhirnya memang benar-benar tidak ada bantuan ataupun ikut andil dari kawan-kawan DPMU dan BEMU di dalam aliansi, sama sekali,” ujar Humas Amuba tersebut.\r\n\r\nRosyid menyampaikan bahwa Amuba dibentuk setelah adanya audiensi yang dilakukan BEMU dan rektorat secara tertutup. Dalam Amuba terdapat kumpulan aliansi yang sudah terbentuk di fakultas seperti, FSBK, FH, FAST, FTI, FKIP, dan FAI. Selain itu, Amuba juga tergabung dengan beberapa aliansi Perguruan Tinggi Muhammadiyah di Yogyakarta seperti, UMY dan Unisa.\r\n\r\nOleh karena lambannya respons BEMU dan DPMU terkait isu penurunan SPP, beberapa aliansi memutuskan untuk bergabung dengan Amuba. Pasalnya, beberapa aliansi tersebut pernah meminta hasil audiensi BEMU dengan pihak rektorat, namun pihak BEMU dan DPMU hanya memberikan hasil tangkapan layar.\r\n\r\n“Itu pun terpotong. Akhirnya karena sikap dan tanggapan dari DPMU dan BEMU seperti itu, aliansi-aliansi di beberapa fakultas memutuskan bergabung menjadi satu kesatuan,” jelas Rosyid.\r\n\r\nReporter Poros telah mencoba menghubungi Dirga Sena selaku Ketua Dewan Perwakilan Mahasiswa Universitas (DPMU), namun  hingga berita ini diterbitkan, Dirga belum merespons pesan WhatsApp kami.\r\n\r\nLalu, kami menghubungi Komisi A DPMU, Wahyu. Menanggapi apa yang disampaikan Rasyid, Wahyu menyatakan bahwa DPMU belum mengadakan audiensi dengan pihak kampus.\r\n\r\n\"Kok diminta hasil (audiensi-red),\" ujarnya.\r\n\r\nSelain itu, Wahyu menegaskan bahwa DPMU ikut melebur dan terlibat dalam Amuba.  Namun, tidak DPMU secara umum, hanya beberapa fraksi saja.\r\n\r\n\"Legislatif gak sama dengan eksekutif yang satu komando, karena kita di DPMU ada 4 fraksi, \" tegasnya. \"Intinya  advokasi DPMU kita gerak di aliansi KBM UAD bergerak.\"\r\n\r\nSeperti halnya Rivandy, Wahyu memberi respons positif terhadap Aksi Kamisan yang dilakukan di kampus 1 UAD (26/6).\r\n\r\n“DPMU mendukung penuh dan siap mengawal bersama kawan-kawan aliansi KBM UAD,” kata Wahyu melalui pesan WhatsApp (25/6).\r\n\r\nTerakhir, meski BEMU tidak tergabung secara langsung dengan Amuba, Rivandy menegaskan akan tetap melakukan audiensi dengan rektorat terkait isu penurunan SPP.\r\n\r\n“Pasti ada, tetapi dengan konsep yang berbeda karena kita langsung to the point aja. Sekiranya yang tidak mampu bayar dengan prasayarat bisa kita bantu ke rektorat,” pungkasnya."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}