{
  "article": {
    "id": "e38ea37f-242b-49a6-b005-8ef56b508608",
    "title": "Aksi Memperingati Tragedi Trisakti 12 Mei 1998",
    "slug": "aksi-memperingati-tragedi-trisakti-12-mei-1998",
    "excerpt": "Yogyakarta, (POROS). (12/5) Aliansi Refleksi Tragedi Trisakti yang terdiri dari SMI (Serikat Mahasiswa Islam), PMII (Pergerakan Mahasiswa Islam Indonesia), FMPR (Forum Mahasiswa Progresif...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-05-13T03:33:01.000Z",
    "createdAt": "2015-05-13T03:33:01.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Yogyakarta, (POROS). (12/5) Aliansi Refleksi Tragedi Trisakti yang terdiri dari SMI (Serikat Mahasiswa Islam), PMII (Pergerakan Mahasiswa Islam Indonesia), FMPR (Forum Mahasiswa Progresif Revolusioner), FAM-J (Front Aksi Mahasiswa Jogja), Perempuan Mahardika, LMND (Liga Mahasiswa Nasional Demokrasi) dan Cakrawala Mahasiswa Yogyakarta yang berasal dari berbagai Universitas menyelenggarakan refleksi 12 Mei 1998 Tragedi Trisakti di UIN (Universitas Islam Negeri) Yogyakarta. Aksi ini merupakan lanjutan dari aksi sebelumnya (2/5). Aksi lanjutan ini bertujuan untuk pencabutan UKT (Uang Kuliah Tunggal) dan pembatasan studi lima tahun.\r\n\r\nElzag, koordinator Umum mengatakan bahwa setelah ini mereka akan mengadakan aksi di UNY, UGM dan Perguruan Tinggi lainnya dengan harapan pemerintah mampu menggratiskan pendidikan atau setidaknya memurahkan pendidikan sehingga pendidikan yang ada bukan lagi memiskinkan rakyat, melainkan mensejahterakan rakyat sesuai yang diamanatkan Pembukaan UUD 1945. Elzag menegaskan bahwa aksi tersebut untuk menindaklanjuti hari pendidikan, namun mengerucut pada UKT dan pembatasan studi lima tahun. “Kalau sudah diterapkan UKT, terus APBN dikemanakan? bukankah itu untuk dana mahasiswa ataupun anak sekolah,” ujarnya.\r\n\r\nDalam rangka memperingati tragedi Trisakti ini massa yang berjumlah sekitar 42 mahasiswa mengitari kampus untuk mengajak massa lainnya, setelah itu massa aksi berhenti di gedung administrasi, tepatnya di ruang rektorat kampus UIN. Mereka berharap pihak kampus bertanggungjawab terhadap sistem yang diterapkan terkait UKT. Massa berakhir di Pertigaan Revolusi Jl. Laksda Adisucipto Yogyakarta.\r\n\r\nUKT merupakan kebijakan negara untuk melakukan efesiensi anggaran terhadap mahasiswa di Perguruan Tinggi Negeri. Hal ini memberatkan masyarakat karena beban biaya yang melambung itu ditanggung sendiri. Selain itu kebijakan yang muncul dari adanya Permendikbud No. 49 tahun 2014 ini adalah pembatasan kuliah lima tahun.\r\n\r\nPembatasan lima tahun studi Perguruan Tinggi memang menjadi wacana besar belakangan ini, pasalnya pemerintah berkeinginan untuk mendisiplinkan studi mahasiswa agar tepat waktu. Namun pihak mahasiswa sendiri merasa ruang ekspresi bagi pergerakan mahasiswa dibatasi.\r\n\r\nElzag menyatakan bahwa UKT memiliki sistem yang diatur oleh pemerintah, namun penerapannya tergantung dari kesiapan Universitas masing-masing. “siap gaknya ya dari kampus masing-masing. Kampus yang bisa menyatakan ya atau tidak,” ungkapnya.\r\n\r\n“Mahasiswa sebagai masyarakat, bagaimana mahasiswa menjadi bagian dari masyarakat jika dibatasi lima tahun. Sedangkan tujuh tahun sendiri kita belum tentu bisa (menjadi –red) masyarakat. Kita sebagai masyarakat tapi kita menyatu dengan masyarakat hanya di KKN saja, dan itu belum optimal,” jelas Elzag. (Tati)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}