{
  "article": {
    "id": "7daf3dbc-44b6-41c0-8597-810d447467c9",
    "title": "Aksi Hari Bumi Edukasi Masyarakat tentang Energi Terbarukan",
    "slug": "aksi-hari-bumi-edukasi-masyarakat-tentang-energi-terbarukan",
    "excerpt": "Sabtu 22 April 2019, Aliansi Muda Mudi Membumi mengadakan aksi long march dalam rangka memperingati Hari Bumi Internasional. Lewat aksi tersebut, aliansi berusaha mengedukasi masyarakat di sekitar...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-23T11:23:59.000Z",
    "createdAt": "2019-04-23T11:23:59.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sabtu 22 April 2019, Aliansi Muda Mudi Membumi mengadakan aksi long march dalam rangka memperingati Hari Bumi Internasional. Lewat aksi tersebut, aliansi berusaha mengedukasi masyarakat di sekitar Malioboro tentang energi listrik terbarukan dari teknologi panel surya. Panel surya tersebut diarak dari Taman Parkir Abu Bakar Ali menuju Titik Nol Kilometer Yogyakarta.\n\r\nKhalik selaku Direktur Wahana Lingkungan Hidup Indonesia (WALHI) Yogyakarta memaparkan bahwa diangkatnya panel surya sebagai salah satu topik dalam aksi hari bumi untuk mengurangi dampak permasalahan sosial dan lingkungan yang diakibatkan pembangunan pembangkit listrik. Contohnya Pembangkit Listrik Tenaga Uap (PLTU) yang menggunakan energi batu bara yang digali di sekitar pemukiman dan lahan pertanian warga. “Pembangunan PLTU di banyak wilayah tidak hanya berdampak terhadap perampasan lahan tapi juga bagaimana semakin menurunnya kualitas pertanian atau yang lain yang ada di sekitar PLTU, lalu bagaimana juga semakin menurunnya kualitas kesehatan masyarakat yang ada disekitar PLTU,” ujar Khalik saat ditemui reporter Poros usai aksi.\n\r\nPenggunaan energi panel surya dengan sistem mandiri dianggap bisa mengurangi tagihan bulanan listrik yang terkadang melonjak tanpa tahu sebabnya. Selain itu, dengan menggunakan energi panel surya masyarakat juga dapat berkontribusi mengurangi perubahan iklim dan pemanasan global. “Menggunakan batu bara kan kontribusi terhadap gas rumah kaca  cukup besar,” tambah Khalik.\n\r\nMisbah, salah satu peserta juga memberikan tanggapan positif terhadap energi panel surya tersebut. “Ya bagus sekali karena panel surya itu sendiri kan mengganti energi yang selama ini kita pakai seperti batu bara,” ujar Misbah. Dia juga berpendapat bahwa kaum intelektual memang sudah seharusnya memikirkan solusi akan suatu permasalahan bukan hanya merumuskan dan menjabarkan permasalahan yang ada. “Inilah salah satu solusi untuk bagaimana energi bersih. Kita ambil dan kita pakai gitu tanpa kita ketergantungan kepada PLN (Perusahaan Listrik Negara-red) dan kita bisa menggunakannya sendiri.”\n\r\nSelain mengedukasi masyarakat tentang panel surya, aliansi juga  melakukan aksi pungut sampah sepanjang Jalan Malioboro, serta mengadakan pojok pengetahuan lingkungan dan energi sehingga masyarakat bisa bertanya dan belajar.\n\r\nAliansi Muda Mudi Membumi terdiri dari beberapa organisasi, yaitu Perhimpunan Pers Mahasiswa Indonesia (PPMI) DK Yogyakarta, WALHI Yogyakarta, Badan Lingkungan Hidup (BLH), dan mahasiswa. Selain itu aksi ini juga diikuti oleh  komunitas pengemudi Becak Motor  yang berada di Yogyakarta.\n\r\nPenulis : Fifi\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}