{
  "article": {
    "id": "f575fbd1-8404-4bca-b378-293d89321411",
    "title": "Aksi Gruduk LLDIKTI V Berujung Buntu, ARB Serahkan Surat Tuntutan untuk Kepala LLDIKTI V",
    "slug": "aksi-gruduk-lldikti-v-berujung-buntu-arb-serahkan-surat-tuntutan-untuk-kepala-lldikti-v",
    "excerpt": "Audiensi antara mahasiswa Yogyakarta dan elemen masyarakat yang tergabung dalam Aliansi Rakyat Bergerak (ARB) dengan pihak Lembaga Layanan Pendidikan Tinggi (LLDIKTI) berujung buntu (9/7). Aksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Rahma Putri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-11T12:20:41.000Z",
    "createdAt": "2020-07-11T12:20:41.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Audiensi antara mahasiswa Yogyakarta dan elemen masyarakat yang tergabung dalam Aliansi Rakyat Bergerak (ARB) dengan pihak Lembaga Layanan Pendidikan Tinggi (LLDIKTI) berujung buntu (9/7). Aksi Gruduk LLDIKTI V yang dilakukan di depan kantor LLDIKTI Wilayah V Yogyakarta itu membawa enam tuntutan yang harus dipenuhi. Dua tuntutan pokok ARB  di antaranya adalah penggratisan biaya pendidikan hingga penolakan Omnibus Law.\n\r\nNamun, salah satu tuntutan massa aksi agar menghadirkan rektor dari berbagai kampus di Jogja untuk membahas transparansi anggaran dan penggratisan biaya kuliah selama pandemi belum terkabulkan. Hal itu membuat sebagian mahasiswa ARB menginap di halaman kantor LLDIKTI Wilayah V Yogyakarta selama satu malam dari tanggal 9 Juli 2020 hingga 10 Juli 2020.\n\r\n“Makanya malam ini kami dari masa aksi memutuskan menginap, untuk memberikan tekanan kepada pihak LLDIKTI agar memenuhi tuntutan kami tersebut,” tegas Rakka, Humas ARB.\n\r\nEnam tuntutan yang dibawa oleh ARB dijabarkan dalam rilis pers yang dikeluarkan pihak aliansi. Hal pertama yang diinginkan adalah menggratiskan seluruh biaya kuliah termasuk sumbangan pembinaan pendidikan, uang kuliah tunggal, dana kemahasiswaan, serta dana gedung. Untuk mencapai tuntutan tersebut, ARB menawarkan dua hal, yaitu pemerintah memotong seluruh anggaran belanja yang tidak penting pada seluruh kementerian yang memperoleh aliran dana pendidikan atau tindakan lain yang dapat dilakukan yaitu memangkas gaji pejabat.\n\r\nDikutip dari cncbindonesia.com,  besaran anggaran pendidikan di Indonesia tahun 2020 mencapai Rp508,1 triliun atau 20 persen dari  Anggaran Pendapatan dan Belanja Negara (APBN) di 2020 yang nilainya Rp2.540,4 triliun.\n\r\nDalam poster yang diunggah melalui akun Instagram @gejayanmemanggil, tertulis bahwa Didi Achjari selaku Kepala LLDIKTI Wilayah V Yogyakarta mengatakan bahwa dengan anggaran pendidikan APBN 20 persen pendidikan gratis itu realistis.\n\r\nRakka melalui pesan WhatsApp  juga menanggapi bahwa anggaran 20 persen untuk pendidikan memang ada dalam APBN.\n\r\n“Dan memang dialokasikan untuk pendidikan, tapi kemudian realisasinya tidak pernah ada yang kami rasakan. Buktinya, setiap tahun anggaran pendidikan selalu naik,” jelasnya.\n\r\nSelain itu, ARB juga menuntut untuk menghentikan praktik privatisasi sektor pendidikan dan nasionalisasi semua institusi pendidikan. Artinya, pemerintah tidak diizinkan mengambil alih aset institusi pendidikan swasta.\n\r\nARB juga menolak pemotongan upah dosen, guru, dan karyawan di setiap jenjang pendidikan. Dari survei 66 Perguruan Tinggi Swasta (PTS) Yogyakarta, hanya 11 persen PTS yang masih bertahan tanpa masalah keuangan di tengah pandemi sampai Desember 2020. Hal tersebut dikarenakan dosen dan karyawan rentan akan pemotongan upah, tidak diupah, dan mungkin terjadi pemutusan hubungan kerja (PHK).\n\r\nKemudian, ARB menuntut untuk menghapuskan tunjangan dan memotong gaji Pejabat Negara (Presiden, Wakil Presiden, Menteri, dan setingkatnya, MPR, DPR, DPD, MA, MK, BPK, KPK, Duta Besar, Gubernur, Bupati, Wali kota [beserta wakilnya], Perwira Militer, Polisi, Pejabat Negara Non-Kementerian, Komisaris, dan Direktur BUMN). Lantas, dana hasil pemotongan tersebut  dialokasikan untuk sektor pendidikan dan kebutuhan tenaga kesehatan.\n\r\nTuntutan lainnya adalah memberikan internet gratis untuk kegiatan belajar mengajar di masa pandemi. Dijelaskan bahwa telah ada upaya dari pemerintah, tetapi keluhan dari masyarakat terkait biaya internet tidak jarang muncul. Tuntutan terakhir adalah gagalkan Omnibus Law dan sistem kampus merdeka.\n\r\nDalam wawancara terbaru reporter Poros dengan Rakka (10/7) mengenai aksi lanjutan, ia mengatakan dalam pesan WhatsApp bahwa aliansi menyatakan pernyataan sikapnya serta memberikan surat tuntutan bermaterai kepada LLDIKTI V Yogyakarta.\n\r\n“Isi suratnya yaitu 6 tuntutan yang sudah dijabarkan di atas dan tuntutan untuk menghadirkan rektor serta membicarakan bersama soal penggratisan uang kuliah,” pungkasnya.\n\r\nApabila tidak ditandatangani oleh kepala lembaga LLDIKTI V hingga waktu yang ditentukan, yaitu 14 Juli 2020, ARB mengaku akan melakukan aksi kembali."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}