{
  "article": {
    "id": "3792e4a0-759a-4c7d-bb30-72ee1487b8de",
    "title": "Aksi Damai Dukung Perjuangan Ibu-ibu Rembang",
    "slug": "aksi-damai-dukung-perjuangan-ibu-ibu-rembang",
    "excerpt": "Senin (1/8), Aliansi Solidaritas Rembang-Yogyakarta (ASR-Y) mengadakan aksi damai di depan Monumen Tugu Yogyakarta. Aksi ini adalah bentuk solidaritas terhadap perjuangan ibu-ibu Rembang di Jakarta...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nur Rahmawati",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-02T04:51:00.000Z",
    "createdAt": "2016-08-02T04:51:00.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin (1/8), Aliansi Solidaritas Rembang-Yogyakarta (ASR-Y) mengadakan aksi damai di depan Monumen Tugu Yogyakarta. Aksi ini adalah bentuk solidaritas terhadap perjuangan ibu-ibu Rembang di Jakarta April lalu.\n\r\nSaat itu, Sembilan ibu-ibu Rembang mencor kaki mereka di depan gedung istana kepresidenan. Hal tersebut merupakan aksi menolak pabrik semen di Rembang.\n\r\nYasir, Koordinator Umum aksi, dalam orasinya mengatakan bahwa perjuangan ibu-ibu Rembang selama tujuh hari di Jakarta bukan waktu yang singkat.\n\r\n“Maka dari itu kita berkumpul disini untuk menyuarakan apa yang terjadi di Rembang. Apa yang jadi kesakitan ibu-ibu di Rembang,” teriak Yasir saat aksi.\n\r\nDalam aksi tersebut hadir pula anggota Darurat Agraria Yogyakarta (DAY), Heronimus. Ia mengatakan bahwa DAY mengapresiasi perjuangan ibu-ibu Rembang. Heronimus mengatakan saat ini ada kemajuan dalam bidang pergerakan. Menurutnya sekarang perempuan dan laki-laki sederajat sehingga perempuan juga bisa bersolidaritas. “Kami sangat mendukung mereka termasuk dalam menyikapi isu Rembang,” ujar Heronimus.\n\r\nDAY adalah aliansi yang fokus kepada isu-isu agraria, salah satunya adalah pembangunan bandara di Kulon Progo. Dalam aksi ini, DAY ikut bergabung dalam ASR-Y.\n\r\n Saat diwawancarai, Heronimus mengatakan DAY akan mengawal isu darurat agraria yang menurut mereka bukan hanya terjadi di Yogyakarta, melainkan di seluruh Indonesia. Ia juga menginginkan rakyat bersatu untuk menyikapi darurat agraria.\n\r\nSelaku tim kampanye di DAY, Heronimus mempertanyakan bagaimana mungkin lumbung-lumbung pangan di Indonesia didirikan pabrik padahal poin kedua dalam Trisakti Jokowi-Jk adalah berdikari dalam bidang ekonomi. “Kita nanti inginnya berdikari dalam bidang ekonomi, tapi kalau lumbung-lumbung itu semuanya didirikan pabrik  maka kita mau tidak mau impor beras dari Vietnam ataupun Thailand,” ujarnya.\n\r\nAksi damai berlangsung selama dua jam. Semua massa aksi melakban mulut mereka dengan lakban berwarna hitam dan bertuliskan pelbagai tulisan penolakan pabrik semen di Rembang. Selain DAY, ASR-Y juga terdiri dari beberapa lembaga, yaitu Pandawa, Lembaga Pers Mahasiswa (LPM) Ekspresi, Gerakan Literasi Indonesia (GLI), HMJ SKI UIN, Imah Sejarah Ennes dan AMP Jogja.\n\r\nSebelum aksi ditutup, Yasir selaku Koordinator umum aksi membacakan lima poin pernyataan sikap dari ARS-Y. Pertama, rombak AMDAL PT. Semen Indonesia. Kedua, menuntut Joko Widodo menemui ibu-ibu Rembang. Ketiga, menuntut Ganjar Pranowo mencabut izin lingkungan PT. Semen Indonesia. Keempat, menolak eksploitasi alam di Jawa Tengah. Kelima, membangun persatuan rakyat utuk mengawal isu agraria di Indonesia. [Nur,Fitrah]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}