{
  "article": {
    "id": "5baad36f-2167-4868-8518-5117fb9081de",
    "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
    "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
    "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-10-31T15:09:58.000Z",
    "createdAt": "2025-10-31T15:09:58.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian gelar pahlawan nasional kepada Soeharto yang diusulkan oleh Kementerian Sosial bersama Tim Peneliti dan Pengkaji Gelar Pusat (TP2GP). Saat aksi berlangsung, massa membawa pelbagai poster dan spanduk, serta berorasi untuk menyampaikan tuntutannya.\n\r\nPeserta aksi yang juga menjadi orator, Lail, mengungkapkan bahwa narasi mengenai pemberian gelar pahlawan kepada Soeharto sudah lama digaungkan. Ia menilai, salah satu alasan isu ini kembali mencuat karena adanya kedekatan antara Prabowo Subianto dengan keluarga Cendana maupun tokoh-tokoh di balik peristiwa 1998.\n\r\nLail menyoroti bahwa rencana pemberian gelar pahlawan kepada Soeharto bersamaan dengan Marsinah merupakan hal yang kontradiktif. Sebab, Marsinah adalah korban pelanggaran Hak Asasi Manusia (HAM) sementara Soeharto justru pelaku yang disandingkan untuk menerima gelar yang sama.\n\r\n“Kalau Marsinah menjadi pahlawan, ya, tentu saja aku setuju karena dia memperjuangkan hak buruh, tetapi kalau Soeharto dijadikan pahlawan, malah dia adalah tokoh yang mengorkestrasi hal tersebut. Jadi benar-benar nggak relevan,” ungkap Lail saat diwawancarai pada aksi tersebut (30/10/2025).\n\r\nKemudian, melansir dari Kompas.com, Ketua Dewan Nasional SETARA Institute, Hendardi, menyoroti adanya upaya sistematis untuk menjadikan Soeharto sebagai pahlawan nasional hanya sebulan sebelum Presiden Prabowo dilantik. Menurutnya, Majelis Permusyawaratan Rakyat (MPR) telah secara resmi mencabut nama Soeharto dari Ketetapan MPR Nomor XI/MPR/1998 tentang Penyelenggaraan Negara yang Bersih dan Bebas Korupsi, Kolusi, dan Nepotisme (KKN). Hendardi menilai langkah ini menjadi bagian dari upaya politik yang perlu diwaspadai.\n\r\nSenada dengan Lail dan Hendardi, salah seorang massa aksi, Khoirul Atfifuddin, menyatakan penolakannya terhadap rencana tersebut karena Soeharto dianggap bertanggungjawab atas berbagai pelanggaran HAM sejak 1965 hingga 1998. Pelanggaran yang dimaksud seperti pembunuhan, pembantaian, dan warisan sistem represif yang masih diterapkan pemerintah, serta penerapan kebijakan Normalisasi Kehidupan Kampus/Badan Koordinasi Kemahasiswaan (NKK/BKK) yang mengekang gerakan mahasiswa pada masa Orde Baru.\n\r\nLail menambahkan, pada 31 Oktober mendatang di UII Cik Ditiro akan digelar pernyataan sikap untuk menegaskan penolakan terhadap pemberian gelar  kepada Soeharto. Ia menyebut, Aksi Kamisan kali ini sebagai pemantik sebelum rencana pemberian gelar pahlawan kepada Soeharto diwujudkan termasuk sebagai upaya mengingatkan pemerintah supaya berbenah dan segera menghukum pelaku pelanggaran HAM.\n\r\nSalah satu peserta aksi lainnya, Zikri,  menyatakan bahwa meskipun cuaca kurang mendukung, tetapi semangat peserta aksi tidak ikut redup. Ia menegaskan bahwa seluruh peserta memiliki tujuan yang sama, yakni menolak pemberian gelar pahlawan kepada Soeharto. Zikri menutup dengan harapan agar tuntuan yang disuarakan dalam Aksi Kamisan ini dapat terdengar dan direalisasikan oleh pemerintah guna membatalkan rencana pemberian gelar pahlawan kepada Soeharto.\n\r\n\r\n\r\nReporter: Farah Nada (magang), Meilani Grisindi (magang)\r\n\r\nPenulis: Farah Nada (magang), Meilani Grisindi (magang)\r\n\r\nRedaktur: Muhammad Fernanda"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "f795ff4f-8fc8-4c6a-8b3c-4260c6b4176d",
      "title": "Gelar Konferensi Pers: SANGKAR Bersama LBH Yogyakarta Ungkap Dugaan Salah Tangkap 14 Anak di Magelang",
      "slug": "gelar-konferensi-pers-sangkar-bersama-lbh-yogyakarta-ungkap-dugaan-salah-tangkap-14-anak-di-magelang",
      "excerpt": "Sejumlah orang tua korban yang tergabung dalam Solidaritas Perjuangan untuk Keadilan Rakyat (SANGKAR) menggelar konferensi pers pada Sabtu (9/10). Lembaga Bantuan Hukum (LBH) Yogyakarta turut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-14T05:00:25.000Z",
      "createdAt": "2025-10-14T05:00:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}