{
  "article": {
    "id": "5d993b6d-54f6-46d9-988c-07d3814ccf11",
    "title": "Aksi Kamisan Yogyakarta Kritisi Kebijakan Kenaikan PPN 12%",
    "slug": "aksi-kamisan-yogyakarta-kritisi-kebijakan-kenaikan-ppn-12",
    "excerpt": "Aksi Kamisan Yogyakarta yang rutin digelar tiap minggu itu kembali melakukan aksinya di Tugu Yogyakarta (19/12/2024). Pada aksi kali ini, sekumpulan massa kamisan melayangkan tuntutan berupa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-12-23T10:06:58.000Z",
    "createdAt": "2024-12-23T10:06:58.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Aksi Kamisan Yogyakarta yang rutin digelar tiap minggu itu kembali melakukan aksinya di Tugu Yogyakarta (19/12/2024). Pada aksi kali ini, sekumpulan massa kamisan melayangkan tuntutan berupa penolakan kepada pemerintah terkait rencana kenaikan PPN 12%. Pasalnya, dengan adanya kenaikkan PPN dianggap dapat memberikan dampak signifikan terhadap tiga golongan, yaitu masyarakat rentan, miskin, dan calon menengah ke atas.\n\r\n”Masyarakat mayoritas kita itu ada tiga, miskin, rentan dan calon menengah keatas. Sementara efek 12% itu akan dibebankan ke pada tiga masyarakat mayoritas. Sedangkan (kebijakan-red) itu tidak urgent,” jelas Ainaya selaku massa aksi kamisan ketika dimintai keterangan oleh reporter Poros.\n\r\nIa juga menyebutkan bahwa kebijakan ini tidak bersifat darurat dan APBN yang tidak sehat itu justru disebabkan oleh pihak pemerintah sendiri.\n\r\n”Kementrian Dalam Negri (Kemendagri) sendiri bilang dari sepuluh milyar, enam milyarnya itu untuk jalan-jalan, rapat koordinasi, dan studi banding. Buat apa? Enam milyar, loh!” pungkasnya.\n\r\nSejalan dengan Ainaya, Zulhaq sebagai peserta Aksi Kamisan Yogyakarta turut memberikan pendapat. Baginya, kebijakan ini seharusnya ditunda. Sebab daya ekonomi Indonesia sedang sangat lemah. Dengan kenaikan PPN 12%, baginya ini dapat merusak ekonomi di Indonesia, terkhususnya menambah kesengsaraan rakyat kecil.\n\r\n”Sebenarnya saya dan teman-teman pasti setuju bahwasanya kebijakan ini, tuh, seharusnya ditunda atau bahkan tidak usah dinaikkan,” ujar Zulhaq.\n\r\nSelain itu, Zulhaq juga menyebutkan bahwa kenaikan PPN yang ada seharusnya diikuti oleh kemajuan fasilitas dan kesejahteraan rakyat.\n\r\n”Apakah kenaikan pajak itu sejalan dengan fasilitas? Kalau kita lihat di negara lain yang pajaknya naik itu, kan, fasilitas umumnya juga naik, ya. Contohnya masalah kesehatan dan pendidikan yang sejalan dengan pajak yang tinggi,” tambahnya.\n\r\nMenurutnya, kenaikan pajak dua tahun belakangan ini perlu dipertanyakan. Hal itu karena baginya Indonesia tidak pernah menaikkan PPN hingga tahun 2022. Ia menilai Indonesia sebetulnya masih bisa bertahan dengan besaran PPN sebelumnya.\n\r\n”Dari tahun 1990 sampai tahun 2022 kan banyak tragedi yang telah terjadi, tapi pajaknya selalu 10%. Itu tandanya bisa survive. Tapi mengapa belakangan ini, baru dua tahun ini, tiba-tiba sudah ada kenaikan 2%,” jelasnya.\n\r\nKemudian salah satu massa aksi lainnya, Nazbait, yang berprofesi sebagai mahasiswa juga mengatakan keberatannya terhadap kenaikan PPN menjadi 12%. Menurutnya, hal ini juga akan berpengaruh terhadap kebutuhan mahasiswa.\n\r\n”Nah, kita ketahui saja kalau dalam bidan non akademik, contohnya ngopi. Dengan adanya PPN 12% maka kenaikan harga itu akan bergantung sekali,” pungkasnya.\n\r\nDengan demikian, ia mengatakan bahwa aksi ini sebagai bentuk perjuangan ketidakadilan yang dilakukan oleh pemerintah. Baginya kenaikan pajak ini akan berdampak pada seluruh lini kehidupan. Sehingga ia bersama massa aksi lainnya berharap pemerintah mengurungkan rencananya.\n\r\n”Kami bersama-sama, bergerak bersama, untuk mencoba menggagalkan kebijakan ini. Sehingga tidak ada yang dirugikan, tidak ada yang akan mendapat ketidakadilan,” tegasnya.\n\r\nSependapat dengan massa aksi sebelumnya, mahasiswa fakultas Hukum UGM itu berharap aksi serupa yang terus-terusan digelar dapat menyentuh kalangan yang lebih luas sehingga dapat menggagalkan kebijakan baru ini.\n\r\n\r\nReporter: Alief & Naswa\n\r\nPenulis: Alief & Naswa (Magang)\n\r\nPenyunting: Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}