{
  "article": {
    "id": "e3457dd8-62d6-4947-a891-c812f89a4f36",
    "title": "Aksi Maklumat Rakyat Suarakan Tuntutan dengan Damai",
    "slug": "aksi-maklumat-rakyat-suarakan-tuntutan-dengan-damai",
    "excerpt": "Demonstrasi bertajuk Maklumat Rakyat Jogja berlangsung pada Senin, 1 September 2025. Berbagai elemen masyarakat menginisiasi unjuk rasa ini secara kolektif dengan mengusung narasi aksi damai. Hal ini...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-36-e438af4d-jpg-mlqg7i25.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-36-e438af4d-jpg-mlqg7i25.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-09-03T13:34:11.000Z",
    "createdAt": "2025-09-03T13:34:11.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Demonstrasi bertajuk Maklumat Rakyat Jogja berlangsung pada Senin, 1 September 2025. Berbagai elemen masyarakat menginisiasi unjuk rasa ini secara kolektif dengan mengusung narasi aksi damai. Hal ini dimaksudkan agar menjadi bukti bahwa aksi masyarakat dapat berjalan tertib tanpa intervensi pihak yang tidak bertanggungjawab. Meski berkonsep damai, aksi tetap membawa tuntutan hasil rumusan Tim Kajian yang dihimpun dalam 18 tuntutan rakyat.\r\n\r\nAksi damai ini bertempat di Bundaran Universitas Gadjah Mada (UGM) yang diikuti oleh ratusan orang dari lintas masyarakat. Massa aksi mulai memadati ruas Jalan Colombo berkisar pukul 10.00 WIB. Gaungan orasi mulai terdengar pada pukul 11.20 WIB. yang menandakan aksi damai dimulai. Beragam perwakilan masyarakat mulai dari mahasiswa, dosen, ibu-ibu, ojek online, buruh, petani, hingga orang dengan disabilitas turut menyuarakan keresahan mereka. Tak hanya orasi, beragam pertunjukkan seperti lantunan puisi, nyanyian, hingga penampilan drama teatrikal dari mahasiswa Institut Seni Indonesia (ISI) Yogyakarta pun melengkapi jalannya aksi tersebut. \r\n\r\nBerbeda dengan aksi demonstrasi lainnya, pada aksi damai ini tim pelaksana menghimbau masyarakat yang datang agar menggunakan pakaian beraneka warna. Boengkoes, perwakilan Aksi Maklumat Rakyat, menjelaskan bahwa himbauan tersebut dimaksud agar tidak ada pembatasan dalam mengekspresikan diri. Selain itu, massa aksi juga diminta untuk membawa bunga mawar sebagai simbol duka dan belasungkawa bagi korban dari tindakan represi aparat.\r\n\r\nSejalan dengan narasi damai, para demonstran dihimbau untuk tetap duduk dan tidak membawa poster, bendera, maupun atribut lainnya. Hal itu guna menghindari provokasi dan mencegah terjadinya kericuhan selama aksi berlangsung. Ditambah lagi supaya tuntutan rakyat menjadi sorotan utama pada demonstrasi kali ini.\r\n\r\nLebih lanjut, dalam aksi demonstrasi ini solidaritas antarmasyarakat terlihat nyata melalui penyediaan makanan dan minuman bagi para peserta. Komunitas Ibu Berisik bersama Tim Logistik bekerjasama menyiapkan nasi bungkus hasil masakan sendiri yang kemudian disuguhkan kepada massa aksi. Selain itu, aksi ini menghadirkan beragam posko sebagai bentuk dukungan dan saling menjaga bagi peserta.\r\n\r\nAliansi Jurnalis Independen (AJI) Yogyakarta mendirikan posko bagi seluruh peserta aksi untuk beristirahat, lengkap dengan kudapan, air mineral, dan bantuan medis. Terdapat juga Tim Anti Kekerasan Seksual yang membuka posko pengaduan bagi siapa pun yang mengalami kekerasan seksual, baik verbal maupun nonverbal. Pengadaan posko ini memastikan agar ruang aksi tetap aman, nyaman, dan terlindungi bagi semua peserta.\r\n\r\nIhwal pengamanan, seluruhnya berasal dari Tim Keamanan aksi tanpa campur tangan aparat negara. Boengkoes mengungkapkan, pilihan ini diambil karena Maklumat Rakyat tidak ingin melibatkan aparat yang menurutnya adalah pelaku pembungkaman rakyat. \r\n\r\n“Kalau untuk aksi ini yang disteril yaitu pemerintah, orang-orang partai (politik -red), TNI, dan Polri, itu yang kita tidak masukan ke dalam gerakan rakyat hari ini,” terang Boengkoes pada konferensi pers di sela berlangsungnya aksi (1/9/25).\r\n\r\nPembacaan tuntutan rakyat dilakukan pada pukul 14.08 pasca dilakukannya serangkaian orasi. Tuntutan yang disuarakan merupakan hasil rumusan dari Tim Kajian aksi yang disusun dengan mempertimbangkan aspirasi masyarakat dan dinamika yang tengah terjadi di Indonesia. Pembacaan tuntutan dilakukan di depan massa aksi yang kemudian menjadi persetujuan bersama.\r\n\r\nAdapun tuntutan yang diserukan, yaitu 1) Gagalkan pemangkasan anggaran pendidikan dan wujudkan pendidikan gratis, ilmiah, demokratis, serta bervisi kerakyatan, 2) Usut tuntas segala brutalitas aparat yang merenggut nyawa rakyat, terutama dalam demonstrasi belakangan ini, 3) Bebaskan semua demonstran, pejuang lingkungan, pejuang Hak Asasi Manusia (HAM), serta pejuang demokrasi, 4) Pecat dan adili Listyo Sigit Prabowo, 5) Reformasi Polisi Republik Indonesia (Polri)  sekarang juga, 6) Tarik militer ke barak, hapus komando teritori, dan cabut Undang-Undang (UU) Tentara Nasional Indonesia (TNI), 7) Turunkan kenaikan pajak bumi dan bangunan di seluruh wilayah Indonesia dan pajaki setinggi-tingginya orang kaya di Indonesia, 8) Hapus program korup dan pencitraan bernama Makan Bergizi Gratis (MBG), 9) Hapus segala tunjangan di luar gaji pokok dan jaminan sosial kesehatan bagi anggota Dewan Perwakilan Rakyat (DPR), pejabat pemerintahan, serta perwira TNI-Polri, 10) Setarakan gaji pokok anggota DPR, pejabat pemerintahan, serta perwira TNI-Polri seperti rata-rata upah buruh secara nasional, 11) Naikkan upah buruh, turunkan kebutuhan pokok rakyat, 12) Gratiskan biaya kesehatan bagi semua rakyat, 13) Gagalkan segala proyek strategis nasional, 14)  Lawan segala mafia tanah, 15) Sahkan Rancangan Undang-Undang (RUU) perampasan aset koruptor untuk memiskinkan koruptor dan keluarganya, 16) Gagalkan penulisan ulang sejarah nasional Indonesia, 17) Gagalkan upaya menaikkan status kepahlawanan Soeharto, 18) Tangkap, adili dan penjarakan pejabat dan aparat pelanggar HAM.\r\n\r\nMenjelang sore hari, setelah pembacaan tuntutan rakyat diserukan aksi damai dilanjutkan dengan berziarah ke makam Rheza Sendy Pratama, mahasiswa Ilmu Komunikasi Universitas Amikom Yogyakarta. Kegiatan ini dilakukan sebagai ungkapan duka atas jatuhnya korban saat adanya demonstrasi di depan Markas Kepolisian Daerah (Mapolda) DIY pada 31 Agustus 2025. Ziarah dilaksanakan setelah rentetan aksi di Bundaran UGM selesai.\r\n\r\n\r\n\r\nReporter: Fahmi A., Putri Ayu, Aditya Chandra\r\n\r\nPenulis: Putri Ayu\r\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}