{
  "article": {
    "id": "404de494-51c7-4b28-9a7e-058280da4cbf",
    "title": "AKSI Cipayung Plus PPKM Level-4: Ekonomi Melarat, Pendidikan Darurat",
    "slug": "aksi-cipayung-plus-ppkm-level-4-ekonomi-melarat-pendidikan-darurat",
    "excerpt": "Kelompok Cipayung Plus Daerah Istimewa Yogyakarta bersama dengan beberapa organisasi mahasiswa lainnya kembali menggelar aksi bertajuk Ekonomi Melarat, Pendidikan Darurat di pertigaan UIN Sunan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-08T14:37:09.000Z",
    "createdAt": "2021-08-08T14:37:09.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kelompok Cipayung Plus Daerah Istimewa Yogyakarta bersama dengan beberapa organisasi mahasiswa lainnya kembali menggelar aksi bertajuk Ekonomi Melarat, Pendidikan Darurat di pertigaan UIN Sunan Kalijaga (05/08). Aksi ini merupakan respons atas diperpanjangnya Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) level 4. Koordinator Umum massa aksi, Urlik Hufum, menilai pemerintah harusnya fokus terhadap persoalan pendidikan, karantina, vaksinasi, dan ekonomi. Sehingga kebijakan PPKM ini tidak simpang siur dan membuat ekonomi masyarakat menjadi terhambat.\n\r\n“Jangan sampai kebijakan PPKM level 4 ini malah mengkhianati masyarakat itu sendiri,” ujar Urlik.\n\r\nSementara itu, Urlik juga menyampaikan solusi dan jaminan yang harus ditindaklanjuti oleh pemerintah dalam kebijakan ini, seperti memberikan penanganan persoalan buruh dan bantuan sosial kepada masyarakat yang terdampak covid-19. Selain itu, menurut Urlik, sistem yang saat ini digunakan tidak memihak pada masyarakat sehingga masyarakat mengalami ketidakadilan.\n\r\nDalam rilis pers, tertulis perihal tingginya angka pengangguran akibat Pemutusan Hubungan Kerja (PHK) yaitu sebanyak 29,12 juta orang dan jumlah pengangguran mencapai 9,77 juta orang di masa pandemi. Terlebih lagi, banyak terjadi maladministrasi dalam pengupahan buruh yang tidak sesuai dengan Pasal 77 sampai 85 Undang-Undang No.13 tahun 2003 tentang Ketenagakerjaan. Selain itu, Direktur Jenderal Prasarana dan Sarana Pertanian (Dirjen PSP) memberi batasan terhadap penebusan pupuk menjadi 60 persen dari Rencana Definit Kebutuhan (RDK) sehingga, sangat menekan kaum tani dan menyebabkan krisis pangan.\n\r\nDi samping itu, massa aksi juga memberikan catatan evaluasi tentang pendidikan. Pertama adanya ketidakjelasan dalam penanganan infrastuktrur sistem pembelajaran daring yang sangat tidak efektif terutama pada daerah terdepan, tertinggal, dan terluar (3T). Kedua, kurikulum pendidikan yang berorientasi pada industrialisasi pendidikan dan infrastuktur yang tidak merata di seluruh Indonesia. Ketiga, sistem pendidikan saat ini sudah jauh dari prinsip dasar demokrasi, di mana banyak aktivis mahasiswa di DO karena menyampaikan aspirasinya di lingkungan kampus.\n\r\nLebih lanjut, Urlik juga menjelaskan dalam aksi tersebut massa aksi juga menyoal vaksinasi gratis di masyarakat. Penyebaran vaksin, bagi Urlik, harusnya dilakukan secara masif dan terkoordinasi dengan minimal terwujudnya 80 persen di setiap wilayah dan pemerintah harus tegas untuk membuka pintu perekenomian secara permanen sebagai bentuk jaminan agar aktivitas masyarakat kembali berjalan normal.\n\r\n“Pada saat ini kebijakaan yang dibuat tidak memihak pada masyarakat, tetapi pemerintah pusat (Dewan Perwakilan Rakyat-red) justru malah difasilitasi dengan karantina yang mewah. Maka kami menuntut agar fokus dalam menangani kebijakan PPKM dan solusi seperti apa yang harus dibawa pemerintah,” pungkas Urlik.\n\r\nReporter: Khansa dan Herdila\n\r\nPenulis: Khansa\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}