{
  "article": {
    "id": "1523edbd-e525-489e-86b0-c15c8ebb8a87",
    "title": "Aksi Hari Tani, Gerakan Mahasiswa Peduli Agraria Sampaikan 12 Tuntutan",
    "slug": "aksi-hari-tani-gerakan-mahasiswa-peduli-agraria-sampaikan-12-tuntutan",
    "excerpt": "Senin, 24 September 2018, Aliansi Gerakan Mahasiswa Peduli Agraria (GEMPA) melakukan aksi di depan gedung Dewan Perwakilan Rakyat Daerah (DPRD) DIY. Aksi yang dimulai dengan long march dari Area...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nur Rahmawati",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-24T13:17:15.000Z",
    "createdAt": "2018-09-24T13:17:15.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin, 24 September 2018, Aliansi Gerakan Mahasiswa Peduli Agraria (GEMPA) melakukan aksi di depan gedung Dewan Perwakilan Rakyat Daerah (DPRD) DIY. Aksi yang dimulai dengan long march dari Area Parkir Abu Bakar Ali tersebut menyampaikan 12 tuntutan, dengan tujuh tuntutan utama dan lima tuntutan turunan.\n\r\nTuntutan utama tersebut yaitu: pertama, wujudkan reforma agraria sejati yang berdasarkan UUPA No. 5 Tahun 1960. Kedua, perbaharui UU No. 2 Tahun 2012 tentang Pengadaan Tanah. Ketiga, optimalkan UU No. 19 Tahun 2013 tentang Perlindungan dan Pemberdayan Petani. Keempat, stop impor pangan dan wujudkan swasembada pangan. Kelima, membentuk Badan Otonomi Pangan di tiap daerah. Keenam, sinkronisasi data Badan Pusat Statistik (BPS) dan Kementerian Pertanian. Ketujuh, hentikan pendekatan militeristik terhadap konflik agraria.\n\r\nAdapun tuntutan turunan antara lain: Pertama, tarik militer (organik dan non organik) dari tanah Papua, tutup seluruh, perusahaan nasional maupun asing di seluruh wilayah Papua. Buka ruang demokrasi seluas-luasnya untuk pelaksanaan HMNS sebagai solusi demokratis bagi bangsa West-Papua. Kedua, hentikan kriminalisasi aktivis pejuang lingkungan hidup. Ketiga, usut tuntas pelanggaran HAM masa lalu. Keempat, adili dan penjarakan pelaku pelanggaran HAM masa lalu. Kelima, tolak pertemuan IMF-Wolrd Bank di Nusa Dua Bali.\n\r\nDalam draf Kajian Hari Tani1 yang dibuat oleh Aliansi, 12 tuntutan di atas bersumber dari tiga persoalan yang disoroti oleh Aliansi GEMPA yaitu reforma agrarian dan problematika pertanian di lapangan, polemik kebijakan impor pangan dan simpang siur data pangan lembaga pemerintah, serta pendekatan militerisme terhadap penyelesaian konflik agrarian.\n\r\nTerkait problematika pertanian di lapangan, Badan Eksekutif Mahasiswa  Seluruh Indonesia (BEM SI) DIY melakukan wawancara di Desa Priwulung, Kecamatan Saptosari, Gunungkidul pada 14-16 September 2018. Wawancara tersebut dimaksudkan untuk mengetahui kondisi pertanian saat ini. Wawancara tersebut dilakukan kepada ketua kelompok tani di enam dusun yaitu Dusun Priwulung, Dusun Sawah, Dusun Bibis, Dusun Klumpit, Dusun Ngundulwetan dan Dusun Bendo.\n\r\nAdapun masalah pertanian yang banyak disampaikan oleh petani dalam wawancara adalah terkait peran pemerintah dalam segi pengadaan pupuk, benih, serta penjualan hasil pertanian. Dikutip dari draf Kajian Hari Tani tersebut, Kastianto selaku Kepala Dukuh Priwulung dan Ketua Kelompok Tani di dukuh tersebut meminta agar anggaran yang dialokasikan untuk pertanian ditambah agar pertanian benar-benar difasilitasi. Masyarakat juga memohon kepada pemerintah agar pelayanan dan pedampingan di sektor pertanian lebih ditingkatkan terutama fasilitas yang digunakan untuk pertanian. Selain itu, Aliansi GEMPA juga menyoroti persoalan proyek penambangan pasir di wilayah pesisir Pantai Kulon Progo yang berujung konflik berkepanjangan di masyarakat.\n\r\nTerkait polemik kebijakan impor pangan dan simpang siur data pengan lembaga pemerintah, Aliansi GEMPA banyak membahas persoalan beras impor yang belakangan dilakukan Kementerian Perdagangan dalam rangka menjaga stabilitas harga beras yang sudah lebih tinggi daripada HET. Selain itu, Aliansi GEMPA juga mempertanyakan kebenaran data pangan yang berbeda antara Kementerian Perdagangan dan Kementerian Pertanian. Sebab menurut data Kementerian Pertanian beras yang ada di Indonesia justru mengalami surplus dan sangat memungkinkan untuk melakukan ekspor beras dan bukannya impor.\n\r\nAdapun terkait pendekatan militerisme terhadap penyelesaian konflik agrarian, Aliansi Gempa mempertanyakan pendekatan militerisme yang masih terjadi di zaman reformasi kini. Mereke menyoroti kekerasan-kekerasan serta kriminalisasi yang dilakukan militer terhadap petani yang terjadi beberapa tahun terakhir. Dikutip dari draf Kajian Hari Tani, pada tahun 2017 ada 13 korban tewas dan ratusan orang lainnya jadi korban kriminalisasi serta penganiayaan. Sedangkan di tahun 2018 ada 369 orang dikriminalisasi dengan dijerat pasal-pasal karet, 224 orang dianiaya termasuk juga perempuan. Kemudian 13 orang warga meninggal, 6 orang tertembak.\n\r\nAliansi GEMPA tersebut beranggotakan BEM SI DIY, Lembaga Bantuan Hukum (LBH) Yogyakarta, Ikatan Senat Mahasiswa Pertanian Indonesia, Pembebasan, Sanggili, Aliansi Mahasiswa Papua (AMP), Forum Komunikasi dan Kerjasama Himpunan Mahasiswa Agronomi Indonesia (FKK-HIMAGRI), dan KBN.\n\r\n1Kajian selengkapnya bisa diakses di : bit.ly/KajianHariTaniGEMPA\n\r\nPenulis : Nur\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}