{
  "article": {
    "id": "7694fc3d-4465-4579-a752-3790f1b5046a",
    "title": "Aksi KKY Soroti Pasal Karet RKUHP",
    "slug": "aksi-kky-soroti-pasal-karet-rkuhp",
    "excerpt": "Aliansi Komite Kampus Yogyakarta (KKY) menggelar aksi dengan tajuk Gagalkan Rancangan Kitab Undang-undang Hukum Pidana (RKUHP), Undang-undang (UU) Kolonial Gaya Oligarki  di Gejayan, Yogyakarta...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-08-05T13:56:07.000Z",
    "createdAt": "2022-08-05T13:56:07.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Aliansi Komite Kampus Yogyakarta (KKY) menggelar aksi dengan tajuk Gagalkan Rancangan Kitab Undang-undang Hukum Pidana (RKUHP), Undang-undang (UU) Kolonial Gaya Oligarki  di Gejayan, Yogyakarta (03/08). Aksi ini fokus menyoroti tiga hal krusial, yaitu revisi RKUHP, revisi UU Sistem Pendidikan Nasional (Sindiknas), dan pertemuan G20.\n\r\n“Untuk tuntutan kawan-kawan komite kampus banyak sih, salah satunya yang krusial itu ada tiga. Yang pertama soal revisi Kitab Undang-undang Hukum Pidana, yang kedua revisi Undang-undang Sindiknas, yang ketiga itu adalah pertemuan G20,” ungkap Humas KKY, Ahmad, saat diwawancarai oleh reporter Poros (3/8).\n\r\nSelain tiga tuntutan di atas, KKY juga melayangkan delapan tuntutan lainnya. Delapan tuntutan tersebut meliputi, mencabut omnibus law, menolak komersialisasi pendidikan, mencabut UU otonomi khusus jilid II di Papua, mencabut UU pemekaran tiga provinsi di West Papua, memberi hak mengatur nasib sendiri oleh warga West Papua, pencabutan izin penetapan lokasi di Wadas, memberantas mafia tanah, dan menolak ibu kota negara.\n\r\nPanji Atmojo selaku Koordinator Lapangan (Korlap) mengungkapkan latar belakang adanya aksi ini berawal dari pembacaan situasi politik Indonesia saat ini, khususnya penolakan beberapa pasal yang ada di dalam RKUHP.\n\r\n“Di sini kawan-kawan yang sudah tergabung di aliansi komite kampus Jogja, kemarin sudah melakukan konsolidasi dan beberapa diskusi terkait dengan pembacaan situasi nasional yang terjadi di Indonesia. Makanya kita sepakat untuk membawa isu terkait RKUHP,” jelas Panji (03/08).\n\r\nMenanggapi hal itu, Wahid Hermawan dari Serikat Mahasiswa Indonesia (SMI) menguatkan tujuan utama digelarnya aksi ini, yaitu bentuk penolakan terhadap RKUHP. Baginya, pasal-pasal yang ada pada RKUHP tidak masuk akal.\n\r\n“Aksi ini sebenarnya kita ingin menolak, sih rancangan RKUHP karena memang pasal-pasalnya banyak yang nggak masuk akal. Apalagi tentang penghinaan presiden. Kemudian, lembaga tinggi negara dan sebagainya lah,” ungkap Wahid (03/08).\n\r\nSenada dengan Wahid, Aldi Afianto, mahasiswa Universitas Ahmad Dahlan (UAD) juga mengungkapkan ada beberapa pasal dalam RKUHP yang dianggap merugikan demokrasi dan gerakan rakyat.\n\r\n“Di dalam RKUHP tersebut ada beberapa pasal-pasal yang memang akan merugikan demokrasi, ya, bahasanya demokrasi dan bagaimana gerakan rakyat itu sendiri,” ungkap Aldi.\n\r\nKetidakjelasan dalam beberapa pasal RKUHP yang kabarnya akan segera disahkan sebelum 17 Agustus mendatang dianggap kurang spesifik dalam penjelasannya, terutama pasal penghinaan presiden dan lembaga negara. Sebab ketidakspesifikan itu, dikhawatirkan akan adanya pemberangusan perihal menghina dan mengkritik.\n\r\n“Yang artinya di situ akan terjadi pembengarusan ketika memang RKUHP itu disahkan. Misalkan, di dalam pasal penghinaan presiden dan juga lembaga negara. Nah, disitu akan kena semua bagaimana ketika kita mengkritik, kan bahasanya sampai saat ini mengkritik dan menghina itu tidak jauh berbeda mungkin di situ,” tutur Aldi.\n\r\nSepakat dengan Aldi, Wahid juga mengungkapkan pasal penghinaan terhadap penghinaan presiden dan lembaga negara bisa saja menjadi alat untuk membungkam rakyat karena tidak adanya indikator yang jelas mengenai penghinaan dalam pasal tersebut.\n\r\n“Jika RKUHP itu kemudian lolos sangat potensial pasal-pasal yang kemudian merugikan gerakan rakyat, dalam hal ini penghinaan presiden dan sebagainya itu akan digunakan tuh. Jadi, asumsi kita kan pasal-pasal itu sebenarnya untuk melindungi supaya tidak ada penghinaan, tapi bisa saja digunakan untuk melakukan pembungkaman. Kan, asumsinya terserah,  tidak ada indikator yang general,” pungkasnya.\n\r\nTerakhir, dalam rilis pers KKY tertulis jika peringatan pada hari ini tidak didengar oleh pemerintah, kedepannya akan ada lagi gerakan yang lebih masif, besar, dan berlipat jumlahnya.\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Dilla Sekar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}