{
  "article": {
    "id": "a5ee8f79-eb16-4ca0-b346-fb1a9ea7e01a",
    "title": "Aktivitas Penambangan Pasir Merusak Alam, Masyarakat Kaliurang Melaporkan  ke Keraton dan Pemerintah Daerah",
    "slug": "aktivitas-penambangan-pasir-merusak-alam-masyarakat-kaliurang-melaporkan-ke-keraton-dan-pemerintah-daerah",
    "excerpt": "Dewan Perwakilan Daerah (DPD) Republik Indonesia bersama Gusti Kenjeng Ratu Hemas melaksanakan sosialisasi dan penyerapan aspirasi masyarakat di Kaliurang, Sleman, Yogyakarta. Salah satu persoalan yang disampaikan masyarakat--selain sepi wisatawan, pandemik covid-19, erupsi merapi, dan sejenisnya—yaitu persoalan tambang pasir di sekitar gunung Merapi. Masyarakat menilai, aktivitas pertambangan ini juga memicu terjadinya persoalan-persoalan baru, seperti kerusakan lingkungan, krisis air, tempat wisata menjadi rusak, dan tidak patuhnya truk-truk pengangkut pasir melintasi jalur khusus lalu-lintas aktivitas pertambangan.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-03T04:28:25.000Z",
    "createdAt": "2021-03-03T04:28:25.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Dewan Perwakilan Daerah (DPD) Republik Indonesia bersama Gusti Kenjeng Ratu Hemas melaksanakan sosialisasi dan penyerapan aspirasi masyarakat di Kaliurang, Sleman, Yogyakarta. Salah satu persoalan yang disampaikan masyarakat--selain sepi wisatawan, pandemik covid-19, erupsi merapi, dan sejenisnya—yaitu persoalan tambang pasir di sekitar gunung Merapi. Masyarakat menilai, aktivitas pertambangan ini juga memicu terjadinya persoalan-persoalan baru, seperti kerusakan lingkungan, krisis air, tempat wisata menjadi rusak, dan tidak patuhnya truk-truk pengangkut pasir melintasi jalur khusus lalu-lintas aktivitas pertambangan.\n\r\nPada acara itu (02/03), Gusti Kanjeng Ratu Hemas mengajak masyarakat yang diwakili kepala dukuh dan tokoh masyarakat tidak takut untuk menyampaikan aspirasinya mumpung pejabat provinsi dan kabupaten hadir. \n\r\n“Saya kira ini perlu disampaikan supaya di dalam pengambilan kebijakan di Pemerintah Daerah (Pemda) Daerah Istimewa Jogjakarta (DIY) betul-betul berdasarkan kebutuhan mayarakat,” tuturnya. \n\r\nAcara yang berlangsung di Pesanggrahan Dalem Ngeksigondo itu dihadiri beberapa dinas daerah dan provinsi, di antarnya Dinas Lingkungan Hidup dan Kehutanan, Dinas Pariwisata, Dinas Perindustrian, dan dinas terkait lainnya. Adapun, acara bertajuk Sosialisasi dan Penyerapan Aspirasi itu ditujukan untuk masyarakat Kaliurang dan sekitarnya untuk menyampaikan persoalan-persoalan yang dihadapi..\n\r\nPerwakilan masyarakat dari Porong Timur, Angga, menyampaikan persoalan terkait penambangan pasir di sekitaran Merapi. Selain itu, dia memiliki mimpi kalau mobil jeep bisa melewati bantaran sungi. Menurutnya, dengan masuknya jeep di sana, penambang di sekitar bantaran sungai bisa menikmati jeep dengan berjualan.\n\r\n“Bila jeep bisa lewat di jalur penambangan, mereka akan berpikir, daripada mengeruk, mending dodolan,” ujarnya. \n\r\nKemudian, menanggapi isu terkait penambangan pasir di sekitar Merapi, Raden Mas Gustilantika Marrel Suryokusumo selaku aktivis di Pagar Merapi sekaligus cucu dari Gusti Kanjeng Ratu Hemas mengatakan bahwa dirinya prihatin dengan orang-orang yang memanfaatkan lahan-lahan secara berlebihan atau eksploitasi.\n\r\n“Yang namanya tambang itu, ya, harus memperhatikan juga lingkungan hidup di sekitarnya,” ujarnya.\n\r\nSelain itu, praktik-praktik ekploitasi semacam ini, menurutnya menyebabkan krisis air. Kemudian, dia menilai banyak desa yang di bawah tempat penambangan pasir airnya sudah tercemar.\n\r\n“Itu, kan, ironis banget,” ucapnya saat diwawancarai.\n\r\nSebelumnya, dilansir dari Borobudurnews.com, akhir Juni 2020 lalu warga Pedukuhan Kaliurang Barat, Kelurahan Hargobinangun, Kecamatan Pakem, Sleman memang sempat krisis air bersih. Hal ini disebabkan karena adanya akar yang menghalangi saluran air.\n\r\nSeorang warga RT-6 yang enggan disebut namanya mengatakan terpaksa berbagi dengan warga lain. Menurutnya, dalam kondisi tidak normal seperti itu, dia butuh waktu berjam-jam untuk  mengisi penuh  penampungan air di rumahnya. Padahal, dalam dalam kondisi normal, penampung air di rumahnya mampu penuh dalam waktu 15 menit saja.\n\r\n”Kalau menurut saya yang paling parah itu RT6. Saya harus menunggu lama dan gantian dengan warga lainnya,” katanya yang dikutip Borobudurnews.com.\n\r\nKemudian, Gustilantika Marrel Suryokusumo menilai ada oknum-oknum dari luar Kota Yogyakarta yang menambang pasir di sekitar gunung Merapi. Namun, setelah menambang pasir  di sana tidak melakukan reboisasi atau penghijauan kembali alias langsung pergi.\n\r\nLebih lanjut, menghadapi persoalan semacam ini, Gustilantika Marrel Suryokusumo bersama komunitas Pagar Merapi dan keraton akan fokus ke untuk memperbaiki lingkungan hidup dan menjaga tradisi. Adapun kegiatan yang akan dilakukan Pagar  Merapi dan keraton adalah menanam pohon beringin di area-area yang sudah rusak, terutama di di bibir sungai. Selain menanam pohon, keraton akan menjaga tempat sekitar merapi dengan cara memberikan pemahaman kepada masyarakat luas kalau merapi itu sama seperti di selatan, yaitu tempat beribadah.\n\r\n“Masa tempat ibadah kita dirusak, kita akan diam aja. Itu gak mungkin,” pungkasnya.\n\r\nSelain itu, menurut laporan rappler.com, penambangan liar yang tak terkendali di sekitar gunung Merapi berdampak pada menurunnya permukaan air tanah di wilayah desa sekitar, serta hancurnya jalur evakuasi di kawasan rawan bencana (KRB). Padahal, jalur evakuasi seharusnya dalam kondisi mulus karena merupakan jalan utama yang digunakan penduduk untuk mengungsi ketika terjadi bencana erupsi.\r\n\r\nProtes tambang pasir Merapi sebenarnya persoalan yang kerap terjadi. Di Kemalang, Klaten, masyarakat juga pernah protes tentang tambang pasir dengan alat berat. Bahkan, karena frustrasi, banyak warga yang sempat menanam pohon pisang di tengah jalan yang hancur dilewati truk-truk besar yang mengangkut pasir melebihi tonase.\r\n\r\nDulu, kalau melintasi Sepanjang Kaliurang, banyak spanduk-spanduk bernada protes terakit aktivitas penambangan pasir yang merusak jalanan dan lingkungan terbentang  di pohon-pohon.\n\r\nTernyata, aksi protes di Klaten itu memperoleh tanggapan langsung dari Gubernur Jawa Tengah Ganjar Pranowo. Ia mengatakan bahwa pihaknya akan merespon keluhan masyarakat dengan mengawasi operator tambang yang nakal.\n\r\nMenurut Ganjar, seperti diberitakan rappler.com, pemerintah Provinsi Jawa Tengah dan ESDM sebenarnya sudah membuat pemetaan tambang pasir di Merapi untuk mengantisipasi kerusakan alam. Tetapi, dirinya tidak bisa melarang sepenuhnya tambang pasir, terutama yang legal dan sesuai aturan.Sebab, pemerintah saat ini sedang menggenjot pembangunan infrastruktur di Jawa Tengah seperti betonisasi jalan-jalan provinsi dan proyek tol Trans-Jawa  yang membutuhkan banyak pasokan material.\n\r\n“Pengawasan tambang jalan terus, silakan laporkan jika ada pelanggaran melalui Twitter saya, pasti saya respon,” katanya dikutip rappler.com.\n\r\n\n\r\nReporter dan penulis: Adil Al Hasan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}