{
  "article": {
    "id": "8262cc73-7cdd-4f88-a508-8cb212adc31d",
    "title": "Aku adalah Perjudian Untukmu, Tuan",
    "slug": "aku-adalah-perjudian-untukmu-tuan",
    "excerpt": "Saat malam mencapai puncaknya, sepaket pisau sadap dan arit beserta sarungnya sudah kukaitkan di pinggang, begitu pun dengan senter kepala yang telah bertengger di tempatnya. Ini waktu yang tepat....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yusuf Bastiar",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-25T13:59:21.000Z",
    "createdAt": "2020-10-25T13:59:21.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Saat malam mencapai puncaknya, sepaket pisau sadap dan arit beserta sarungnya sudah kukaitkan di pinggang, begitu pun dengan senter kepala yang telah bertengger di tempatnya. Ini waktu yang tepat. Aku siap memburumu, Tuan Dewan yang terhormat.\n\r\n***\n\r\nKami seharusnya menjadi petani penyadap karet, melihat seluruh hutan yang mana nenek moyang kami dulu berdaulat atasnya, kini telah berubah menjadi perkebunan karet seluruhnya. Namun, ibaratnya sudah jatuh tertimpa tangga, perkebunan karet yang menjadi pengganti hutan itu pun sudah bukan atas nama masyarakat. Kedaulatan nenek moyang kami diusir, diambil, dijarah dan berjaya selamanya dikuasai PT.\n\r\n\"Hei, pohon karet bakal ditebang dan ganti ditanami sawit!\" ujar Beno sedikit berteriak saat berpapasan denganku di jalan setapak ketika gelap malam begitu ranum.\n\r\n\"Puluhan hektar kebun karet telah diganti pohon sengon, tanah seluas itu apakah tidak cukup? Masih kurangkah duit mereka?!\" tanyaku geram.\n\r\n\"Tanah negara yang dikelola PT, dikontrak Tuan Dewan. Kabarnya, Tuan Dewan bakal nyalon jadi Bupati.\"\n\r\n\"Asem, belum puaskah Dewan si Tuan Tanah itu?!\"\n\r\n\"Haduh, Sudah tidak jadi petani karet, jadi buruh penyadapan dihantui sengon, eh, ini malah ditambah setan sawit. Sepertinya Tuan Dewan memang mau kita mati sengsara!\" umpatnya. Kemudian, kami sama-sama tenggelam dalam keheningan.\n\r\nPara penyadap memang sudah mengetahui kabar buruk yang akan mengakibatkan mereka menjadi pengangguran. Kegelisahan itu akhirnya mereka lampiaskan dengan saling berkeluh-kesah dan kemudian mengumpat.\n\r\nBeno berbelok, aku terus berjalan lurus sembari sibuk menikmati rokok kretek yang telah terbakar sebagian. Ketika menjumpai jalan berkelok, aku terdiam sebentar guna memantapkan niat, kemudian terus melangkah hingga merangsak masuk hutan karet. Sesampainya di pertigaan jalan setapak, aku merasa tekadku benar-benar telah bulat. Di sinilah aku akan mulai memburumu, Tuan Dewan!\n\r\n***\n\r\nDendamku pada Tuan Dewan dan PT dimulai sejak buruh tani penyadap karet dibohongi. Kami bekerja untuknya dan tidak dipungkiri, bahwa kami pun memang mendapat upah dari PT. Namun, seharusnya mereka berterima kasih pada buruh tani penyadap karet, bukan malah membohongi, mengkhianati dan mendepak sebagian penyadap. Bisa apa memangnya PT tanpa kami yang bekerja untuknya?\n\r\nSuatu waktu, ketika angin menggugurkan daun-daun tua dan biji dari pohon karet, kemudian hujan hanya turun satu kali di bulan Juli, harga karet ditekan semurah-murahnya. Awalnya kami kira itu hanya akan bertahan selama satu bulan, namun ternyata hal yang sama pun terjadi pada bulan-bulan berikutnya. Perut kami dibiarkan kembang kempis. Istri di rumah selalu mengumpat---menyumpahi pimpinan PT mampus semua. Anak-anak meringkuk di bilik kamar dan menangis ketika mereka malu berangkat sekolah dengan pakaian putih yang sudah berganti warna menjadi kekuningan.\n\r\n\"Mosok sekilo cuma lima ngewu?!\" Aku mendelikkan mata pada mandor.\n\r\n\"Kau minta berapa? Sepuluh ribu? Apa lima puluh ribu? Gundulmu! Amoh!\" Moncongnya terus menceracau tanpa ingin tahu bagaimana perasaan hati dan lambung para penyadap.\n\r\nSetelah semua penyadap karet menimbangkan hasil perjudiannya, kami tidak langsung pulang si mandor sialan itu menyuruh kami berkumpul setelah menerima upah.\n\r\nAku tidak akan menceritakan bagaimana pembual itu membicarakan omong kosongnya yang sekan-akan berada di pihak kami---mewakili nasib para penyadap.\n\r\n\"Setahun penuh harga karet tidak juga naik. Karena itu, akan ada puluhan kebun yang bakal ditebang. Agar perusahaan tidak bangkrut, karet mesti diganti jadi pohon sengon. Jangan risau, saya akan sampaikan apa yang kalian inginkan ke pimpinan PT.\" Aku benar-benar ingin keluar barisan dan merobek mulutnya dengan pisau sadapku.\n\r\n\"Dengar! Kita bisa sampaikan apa mau kita. Pimpinan PT bakal mendengar.\" Entah siapa yang bicara, suaranya dari tengah terbawa angin dan guguran daun tua.\n\r\nAku membendung keinginanku. Kami pulang dengan perasaan masing-masing, sibuk menduga-duga kebun siapa yang bakal kena molo.\n\r\n***\n\r\n“Buruh sadap sudah kami kontrol, Tuan. Kalau melawan, tinggal kami ancam PHK, pasti bakal menciut nyali mereka,” rayu pimpinan perusahaan mencoba meyakinkan Tuan Dewan yang ingin mengontrak puluhan hektar tanah guna memenuhi nafsunya.\n\r\n“Ya, memang sudah sepatutnya seperti itu, kau harus bantu aku.”\n\r\n“Yang penting harga sewa tanah sesuai, Tuan.”\n\r\n“Kau meragukanku?”\n\r\nKedua bandit yang sembunyi di balik pakaian rapi itu mengakhiri kemenangannya dengan mabuk anggur merah di sebuah bar kecil di pelosok desa. Di sana terlihat beberapa lonte yang mereka sewa tersenyum, menggoda dengan sebaik mungkin agar mendapat banyak untung.\n\r\nUntuk mengobati rasa sakit hati karena merasa didepak dan kalah dalam permainan politik uang di PT, beberapa mandor akhirnya menceritakan kebusukan Tuan Dewan dan pimpinan PT. Warga desa mana yang tak percaya dengan percakapan dan cerita itu, setelah ada puluhan mandor yang dipecat dan diikuti puluhan buruh penyadap karet yang kehilangan pekerjaannya?\n\r\nPerbincangan soal itu akhirnya menjadi obrolan hangat dan menyebar hingga pelosok desa. Meski ada segelintir orang yang masih ragu akan kebenarannya, tetapi aku merupakan orang yang meyakini penuh tentang kebenaran cerita itu. Sebab, kami merupakan pemeran penting dalam permainan yang menghasilkan uang bagi mereka itu. Sekali waktu, aku jumpai dan mencoba bertanya soal itu pada salah satu mandor.\n\r\n“Kenapa bisa terjadi?” tanyaku padanya.\n\r\n“Karena tahun depan ada Pilkada.”\n\r\n“Tuan Dewan kan sudah menjadi wakil rakyat?” Aku perhatikan bibirnya yang mengepulkan asap rokok.\n\r\n“Kalau soal politik, tidak bakal ada hastrat yang terpenuhi, selalu saja kurang terus!” tegasnya. “Lagipula, ia pasti butuh modal. Sebab itu, si Tuan Tanah tak ada pilihan lain selain mengusir kehidupan kita,” ujarnya kemudian sembari membanting putung rokok yang masih panjang di hadapanku.\n\r\nAku terdiam. Dasar mantan mandor penyembah uang, baru-baru ini saja ketika sejengkal lambungnya merasa terancam, ia peduli dengan nasib kami. Dulu-dulu? Mana mungkin, orang pro-PT memang penjilat.\n\r\n  “Harga karet tak pernah turun dipasaran PT. Mereka sengaja menurunkan harga di penyadap agar gampang memberi alasan untuk membabat alas karet.” Nada paraunya terus memburu.\n\r\nIa terus bercerita, aku mencoba mendegarkan umpatan-umpatan dari mulutnya itu. Setelah ia kelihatan lelah dan rokok di wadah miliknya habis, aku tinggalkan ia sendirian di beranda rumahnya. Aku kembali sembari mengingat semua hal yang ia ceritakan padaku, bekal untuk diceritakan kepada penyadap lainnya.\n\r\nSejak saat itu, orang-orang di perusahaan perkebunan karet benar-benar menjadi keparat, mereka meminum rakus keringat buruh penyadap karet. Semua orang pun jadi percaya ceritaku, cerita yang diceritakan mantan mandor itu.\n\r\n***\n\r\nKegelapan terbelah  sinar senter yang bertengger di kepalaku. Aku berjalan menuju kebun, kemudian mulai mempersiapkan pisau sadap. Kini aku benar-benar akan memburumu, Tuan Dewan yang terhormat.\n\r\nAku pernah melihat mukanya menempel di baliho kampanye salah satu partai merah. Meski belum pernah bertemu langsung, setidaknya aku sudah menghafal wajahnya. Muka yang tebal, lonjong, dan bermata besar tak bisa aku lupakan. Bagaimana bisa melupakannya, ia sudah melibas perut sebagian penyadap. Sekarang aku siap melibas dan menyayat wajahnya.\n\r\nAku menuju pohon besar, melepaskan pisau dari sarungnya. Ia harus tahu bahwa umurnya tak panjang lagi. Malam ini, bukan lagi pohon karet yang kukuliti, namun kepalanya, wajahnya, oh, sungguh, aku hanya menginginkan darahnya sebagai tanda kemenanganku atas nasib dan kelangsungan hidup bangsaku.\n\r\nLihat, mukanya benar-benar tebal, setebal keinginannya membunuh kami. Perlu berapa kali sayatan agar semuanya terkelupas? Grenjolan di mukanya membuat kegiatanku sedikit terhambat, namun itu yang membuat semangatku makin terpacu untuk menguliti wajahnya.\n\r\n“Tuan, tak usah kau berharap belas kasih dariku. Apa kau pernah memberi belas kasihmu pada penyadap yang kehilangan kebun karetnya? Tidak! begitu pula aku padamu. Rasakan!” ujarku di depan matanya.\n\r\nDarah yang mengalir aku biarkan tercecer di tanah yang dingin. Sial! Bahkan ketika mati pun ia tetap terlihat menjengkelkan. Matanya yang telah kehilangan kelopak itu masih saja melotot, bersyukurlah karena cahaya di kepalaku ini membingkainya dengan indah, sehingga rupa yang telah koyak itu terlihat semakin mengagumkan.\n\r\n“Apa kau kesakitan, Tuan?” tanyaku berbisik.\n\r\nSi Tuan Dewan tetap saja diam, aku lupa bahwa mulutnya tak lagi sempurna dan dari dulu juga telinganya tak pernah dipakai mendengar kami rakyatnya.. Bibirnya pun kini hanya menampakkan daging basah merah darah. Pemandangan ini sepertinya tampak familiar, ah, aku ingat. Ini seperti hari raya kurban, ketika sapi-sapi dikuliti sampai habis. Hari kemenagan, ya! Ini hari kemenagan untukku, mampusnya Tuan Dewan ini pertanda   kemenangan bagi penyadap. Ya, mampus kau, Tuan Dewan!\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}