{
  "article": {
    "id": "f1710133-e91e-46c9-b76b-43606c3bac9c",
    "title": "Aku Mencintai Buku, Itu Sebabnya Aku Hidup",
    "slug": "aku-mencintai-buku-itu-sebabnya-aku-hidup",
    "excerpt": "Judul buku: Aku & Buku #2: Perempuan-perempuan Yang mencintai Buku\n\r\nPenulis: Ale Siregar, Anggraeni Windi Gernia, Brigita Febrina Ayu Rumung, Deasy Fatmasari, Dyah Permatasari, Galih A. Jatmiko,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-14T13:15:15.000Z",
    "createdAt": "2021-01-14T13:15:15.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul buku: Aku & Buku #2: Perempuan-perempuan Yang mencintai Buku\n\r\nPenulis: Ale Siregar, Anggraeni Windi Gernia, Brigita Febrina Ayu Rumung, Deasy Fatmasari, Dyah Permatasari, Galih A. Jatmiko, Iswan Heriadjie, Kelana M., Safar Banggai, Alfin Rizal, Nadia Elasalama, Nor Qoidatun N., Prima Kurniawan, Rheisnayu Cyntara, Septiana Jaya Mustika\n\r\nPenerbit: Radio Buku ( Bantul, Daerah Istimewa Yogyakarta.)\n\r\nTahun Terbit: Agustus, 2017 (Revisi)\n\r\nHalaman: 171 halaman\n\r\nBerbicara persoalan perempuan, maka tak luput pada pandangan (secara klise) bahwa perempuan itu hanya suka berhias, memasak, mengurus anak, serta hal lainnya yang berhubungan dengan pekerjaaan domestik. Stereotip semacam itu mesti kita tilik. Jangan-jangan ada yang tidak beres dalam mendefinisikan perempuan ini. Pasalnya, perempuan dalam rentetan sejarah umat manusia dewasa ini selalu disembunyikan, diasingkan, nun tidak diakui peran dalam memajukan suatu peradaban umat manusia.\n\r\nBahkan, kita dapat menjumpai dalam kehidupan sehari-hari, ketika perempuan sudah bersekolah tinggi-tinggi, setelah tamat sekolah ia hanya berhenti pada pernikahan dan mengurusi kehidupan rumah tangga. Coba, Anda lihat kehidupan semacam itu di lingkungan Anda sehari-hari jikalau tidak percaya. Padahal, perempuan itu manusia multidimensi yang lihai dalam menyelesaikan segala aktivitas sesuai konteks yang ia geluti. Artinya, dalam hal ini patut kita skeptiskan eksistensi perempuan dalam pandangan umum saat ini.\n\r\nBerlatar belakang kalimat di atas, saya akan menawarkan kepada Anda satu buku yang menurut saya berhubungan dengan ungkapan sebelumnya. Buku ini juga menarik untuk dibaca, diedarkan, serta didiskusikan di ruang-ruang akademik maupun non akademik. Sebab, buku ini menghantarkan pada akal sehat. Buku yang dimaksud adalah Aku & Buku #2: Perempuan-Perempuan Yang Mencintai Buku.\n\r\nSebelum lebih jauh mengetahui isi buku tersebut, ada baiknya kita mengetahui terlebih dahulu cikal bakal terbitnya buku ini. Buku ini terbit sebagaimana dituliskan pada bagian awal lembaran buku.\n\r\n“Buku ini lahir dari proses belajar bersama selama tiga purnama dalam Kelas  Radio Buku yang diselenggarakan secara berkesinambungan. Kegiatan yang dituntun secara ketat oleh kurikulum berbasis akademi komunitas ini menjadikan buku ini sebagai bukti lulus atau “ijazah” bahwa pembelajar telah menyelesaikan proses belajar bersama tentang tiga laku utama: membaca, mengelola-memproduksi informasi, dan menulis.”\n\r\nSelanjutnya, dalam buku ini akan disuguhkan 19 cerita perempuan-perempuan yang mencintai buku serta bagaimana buku itu dapat memengaruhi kehidupan mereka dalam melakoni kehidupan yang pelik. Pun, dari 19 cerita itu kita akan melihat bagaimana piawainya mereka dalam menjalankan pekerjaan mereka, seperti editor, penggerak perpustakaan desa, jurnalis, penerjemah, ibu rumah tangga, dosen, penulis, dan lain-lain.\n\r\nTidak bisa dipungkiri, kecintaan membaca buku sedari kecil hingga dewasa dan tua membuat perempuan-perempuan hebat itu piawai dalam melakoni pekerjaannya.  Sebab, buku bukan saja memberikan ilmu ataupun pengetahuan saja, melainkan lebih dari itu, yaitu menghantarkan pada sikap telaten, percaya diri, dan mampu memberikan manfaat untuk lingkungan sekitar. Terbukti dengan pekerjaan yang telah disebutkan tadi.\n\r\nKemudian, dalam buku ini pula kita dapat mengetahui buku-buku apa saja yang memengaruhi kehidupan perempuan-perempuan tersebut. 19 tokoh perempuan yang mencintai buku itu memiliki latar belakang yang berbeda perihal buku apa saja yang memengaruhi hidupnya.  Namun ketika membaca buku itu hingga rampung, kita dapat menemukan kesamaan di antara beberapa perempuan ikhwal buku apa saja yang memengaruhi hidup mereka: karya Pramoedya Ananta Toer.\n\r\nSebagaimana tertulis dalam buku itu, salah seorang perempuan bernama Lita Soerjadinata menyampaikan, “Ada satu penulis yang sudah saya baca karyanya sejak SMP dan terus saya baca hingga kuliah sampai kerja, yaitu Pramoedya Ananta Toer. Saya membaca karya Pram dari koleksi kakek yang disembunyikan. Saya membacanya secara sembunyi-sembunyi,” tulisnya dalam buku.\n\r\nTerakhir, ketika saya membaca buku ini hingga rampung, saya memiliki kesimpulan dengan kalimat sebagai berikut. “Aku mencintai buku, itu sebabnya aku hidup.” Begitulah yang dapat saya tarik kesimpulan dari semua cerita dalam buku tersebut, tanpa ingin melebih-lebihkan ataupun mengurangi esensi yang terkandung dalam buku. Hal itu bisa dibuktikan dengan 19 tokoh perempuan yang mencintai buku itu memiliki hidup yang lebih berwarna ketika membaca buku.\n\r\nLebih lanjut, buku ini enak dibaca karena berisikan cerita-cerita, sehingga mudah dirampungkan dalam 2-3 hari. Buku ini juga dapat memotivasi seorang pembaca  untuk lebih mencintai buku dan tanpa disadari memberikan rujukan-rujukan buku yang menarik untuk pembaca. Kekurangan buku ini terletak pada desain sampul buku yang kurang menarik.\n\r\nSaya menekankan bahwa buku ini dapat dibaca oleh siapa pun, baik kaum pelajar, dosen, pedagang, perempuan, maupun laki-laki. Sebab, ketika membaca buku ini kita dihantarkan pada muhasabah diri kita selama ini. Apakah kita selama ini sudah suka membaca buku? Atau malah sebaliknya, meninggalkan buku hanya untuk kesenangan yang bersifat sementara? Nah, jawaban itu ada pada diri Anda sendiri. \n\r\nMenutup tulisan ini, saya akan mengutip salah satu kata-kata yang sudah tak asing tentang pentingnya membaca.\n\r\n“Saya pilih menjadi orang miskin yang tinggal di pondok penuh buku daripada menjadi raja yang tak punya hasrat untuk membaca.” – Thomas B Macaulay.\n\r\nPenyunting : Anang\r\n\r\nSumber gambar : Febi"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}