{
  "article": {
    "id": "8dcdb7e4-cf59-4652-b490-6993aed3bb86",
    "title": "Aku Berharap 2012 adalah Akhir Dunia",
    "slug": "aku-berharap-2012-adalah-akhir-dunia",
    "excerpt": "Aku Berharap 2012 adalah Akhir Dunia",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2011-04-07T23:03:37.000Z",
    "createdAt": "2011-04-07T23:03:37.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Aku Berharap 2012 adalah Akhir Dunia\n\nOleh Prayudha\n\nAkhir-akhir ini saya tertarik untuk menyepakati jika 2012 adalah akhir dunia. Bukan karena saya mulai putus asa dengan masa depan saya pribadi. Meski kehidupan mendatang nampak akan begitu sulit, masih ada kesadaran bahwa semua hal telah Tuhan gariskan. Mungkin jalan yang saya pilih di sini tak terlalu tepat. Saya kira Tuhan lebih punya pertimbangan lain mengapa saya mesti berada di sini. Seandainyapun saya berharap 1 tahun lagi peradaban manusia usai, itu bukan karena saya ingin menyudahi hidup dan segera menuju surga.\n\nWalau saya tak terlahir di keluarga yang memiliki pemahaman Agama yang tinggi, orang tua saya selalu mendidik saya untuk menegakan habluminans. Saat SD, ketika diadakan makan bersama di sekolahan, Ibu saya meminta agar saya mau membagi separuh telur saya dengan teman. Ibu paham bahwa meski hanya mampu membekali telur, teman-teman SD saya kemungkinan besar membawa makanan yang tak jauh lebih baik.\n\nBapak saya, meski tak memiliki nama Islami, ia selalu mengajari saya untuk jujur dan bertanggungjawab. Dari SD hingga SMA, Bapak tak begitu mempermasalahakan peringkat berapa saya dikelas saat penerimaan rapot. Ia akan lebih agak terganggu jika ada nilai di rapot saya yang lumayan bagus tetapi saya jarang terlihat mempelajarinya. Bapak hanya ingin tahu dari dan bagaimana nilai itu bisa muncul. Apakah itu soal saya atau perihal proses pembelajaran di sekolah yang tidak standar. Walau terkadang pertanyaanya ini hanya gluwehan.\n\nBerbeda lagi dengan masyarakat di desa saya. Mereka masih sangat teguh memegang tradisi. Kenduren – sebuah tradisi syukuran – masih rutin diadakan. Kemudian sadranan – sebuah tradisi mengrim-ngrimkan makanan menjelang bulan Ramadhan – pula masih terus ada tiap tahunnya. Mungkin orang pintar di kota ini akan menganggap mereka syrik. Ada baiknya kita menyebut tradisi tersebut sebagai 'kearifan lokal'. Kita tak boleh gegabah mengadisi tradisi sebagai bentuk kesyrikan. Kita bukan Tuhan.\n\nMeski saya mau memahami orang tua dan masyarakat saya dengan berbagai keunikan berfikir dan bertindak, bukan lantas saya membenarkan semua mereka. Saya dengan pencerahan yang selama ini didapat sebagai seorang mahasiswa menyadari betapa banyak pemikiran dan tradisi yang mesti diluruskan. Namun, akan begitu bodoh jika dengan berapi-api menasihati orangtua saya agar lebih mau mempelajari Agama sebagai Ilmu. Apalagi jika saya dengan nada mem-musyrik-kan mengatakan bahwa semua tradisi masyarakat desa saya itu salah. Mereka mungkin tak akan mengusir saya. Minimal mereka akan membahas saya disegala penjuru desa sebagai seorang yang “sok paling pantas masuk surga”.\n\nTeranyata hal yang baru hanya menjadi bayangan dikepala itu telah banyak yang mempraktikan. Begitu banyak mahasiswa yang dengan gagah berani pulang ke desa dengan mengistilahakn dirinya sebagai “pembaharu”. Mereka dengan tegas memasang garis pemisah antara Agama dan tradisi. Para orang pintar baru itu mencoba mendekonstruksi pemahaman masyarakat desa ihwal Agama, tardisi, moralitas, dan transendensi.\n\nTak hanya terjadi pada kalangan anak mudanya. Mereka yang mulai ditokohkan pula punya pandangan yang sama extrimnya. Pernah saya mendengar seorang yang saya anggap tokoh mengatakan tindakan Mbah Maridjan saat erupsi Merapi sebagai tindakan syirik. Ia berkilah saat ini IPTEK telah maju dan dengan nada menghakimi menilai pertimbangan Mbah Maridjan itu bodoh. Saya merasa itu berlebihan dan akan sangat menyakitkan jika didengar oleh masyarakat Merapi.\n\nSaja sebenarnya ingin iseng berdebat dengan penceramah itu. Jangkauan sains tentang isi bumi ini tak lebih baik dari pemahaman Mbah Maridjan. Dalam sejarah, manusia hanya mampu mengamati secara empiris isi bumi ini hanya hingga kedalaman 12 kilometer. Padahal, diameter bumi ini adalah 12.756 kilometer. Sains itu mesti empiris; mampu diamati oleh penagkapan panca indra. Jika tak emipiris itu sama saja khayalan. Artinya, upaya yang dilakukan ilmuan untuk memahami gunung Merapi juga hanya sebauh perkiraan. Itu sama saja dengan usaha Mbah Maridjan untuk memperkirakan aktivitas Merapi sesuai caranya.\n\nNamun, saya bersyukur saya tak mempunyai kesempatan untuk menyampaikannya. Saya akan tergolong menjadi orang yang merasa intelek – hanya merasa – jika mengatakannya. Biasanya, orang yang merasa intelek akan memagari hidupnya pada sekat-sekat keilmuan semu. Bukankah ilmu saat ini hanya persoalan prestis dan soal mencari makan? Sehingga negara Indonesia ini hanya berisi orang pintar yang hanya bisa memintari rakyatnya. Sehingga pula pendidikan saat ini bukanlah kegiatan sosial. Pendidikan saat ini tak lebih hanya sebuah kegiatan ekonomi bahkan industri.\n\nSampai di sini saya mulai menyadari jika semua yang seharusnya mulya dan memulyakan ternyata tak lebih dari bentuk lain kemunafikan. Ternyata hingga beribu tahun peradaban manusia, manusia masih menjadi leviathan dalam konstalasi homo-homini-lupus. Pula ternyata kesucian hanya citra semu bagi kepentingan pribadi. Norma saat ini tak sebuah wujud dari nilai. Norma saat ini hanya soal kepentingan segelintir orang. Walaupun sebagian kecilnya tak demikian.\n\nInilah mengapa saya lebih sepakat 2012 adalah akhir dari peradaban manusia. Paling tidak saat itu tak akan ada lagi kemunafikan. Kita dinilai berdasarkan bagaimana sebenarnya kita. Meski harus mampir ke neraka beratus ribu tahun lamanya, saya kira itu lebih baik. Kita dipaksa menjadi kesatria yang mau mengakui kebodohan dan kebodohan kita. Setelah itu kita hidup bersama di surga di mana semua ada.\n\nTapi, saya kira kita tak lagi punya nafsu dan ambisi untuk menikmati sungai susu maupun cantik bidadari saat di surga. Bukankah surga hanya tempat bagi orang yang ikhlas. Ikhlas itu tak butuh apa-apa lagi kecuali dizinkan untuk bersama dalam barisan Rasul untuk memuja Allah. Sebenarnya kita tak perlu menunggu 2012 untuk menikmati surga. Saya hanya butuh membunuh “aku”. Saya harus mengakui jika ajaran mulya kedua orang tua masih sering saya langgar. Pula sebagai mahasiswa saya masih terlalu memikirkan kesenangan diri dibanding mengamalkan ilmu bagi sesama.[]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}