{
  "article": {
    "id": "3b2f36fc-5d6a-4491-bd7e-12f4349f665b",
    "title": "AKU",
    "slug": "aku",
    "excerpt": "Bunyi air mengalir menemani diriku kala berkunjung ke hutan belakang rumah sore hari. Pohon-pohon yang rindang juga turut memeluk kesendirianku, angin sepoi juga begitu.  Ia bersenandung  bersama...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-12T12:01:59.000Z",
    "createdAt": "2021-09-12T12:01:59.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Bunyi air mengalir menemani diriku kala berkunjung ke hutan belakang rumah sore hari. Pohon-pohon yang rindang juga turut memeluk kesendirianku, angin sepoi juga begitu.  Ia bersenandung  bersama dedaunan, lalu mengajak diriku untuk memasuki dunianya:  terlelaplah aku pada mimpi-mimpi di bumi manusia. Memang ada satu kenikmatan tak dapat terucapkan oleh mulutku tentang kesendirian bersama alam. Aku merasai betul, bahwasannya alam merupakan teman terbaik untuk berbagi cerita sekaligus mengadu. Lebih lagi, bila ada kupu-kupu, burung, beserta kelinci menemaniku di waktu menyendiri, itu sungguh suatu kenikmatan dalam hati. Menyejukkan.\n\r\nSementara itu,  tentang kesendirianku, merupakan keluhan terhadap kehidupan yang begini-begini saja alias semakin dekaden dan aneh. Aku menuturkan demikian karena aku hidup di lingkungan keluarga yang amat kaya dan mengagungkan material keduniawian. Apa saja tentang harta, takhta, dan jabatan. Keluargaku memiliki semuanya. Mulai dari rumah yang megah nan luas setengah hektar di ibu kota, pesawat pribadi,  mobil bertumpukan, perhiasan yang mahal, dan banyak lagi tak dapat terucapkan. Orang bilang, Google berujar, dan pakar ekonomi mengatakan,  keluargaku adalah jajaran lima besar orang terkaya di negara Pewayangan ini.\n\r\nAyah dan Ibuku seorang pejabat publik, demikian juga dengan kakekku. Hampir semua keturunan keluargaku merupakan orang-orang yang memegang kunci di pemerintahan. Sebab itu, aku mengetahui betul mengapa kehidupan di bumi manusia semakin dekaden—mundur. Berkas-berkas penting tentang pejabat korup, perombakan hukum ke arah timpang, pemilihan seorang pemimpin zalim, serta perombakan pendidikan yang meninabobokan ada pada keluargaku. Artinya, kunci penting tentang ketimpangan di negara Pewayangan ini dipegang oleh keluargaku.\n\r\nPada suatu hari, rumahku pernah dikunjungi oleh orang-orang penting, ya, bos-bos besar di negara Pewayangan. Kira-kira pada waktu itu, aku yang masih berumur 15 tahun sedang duduk bersama ibu sembari menonton televisi. Diam-diam aku menguping apa saja pembicaraan orang-orang besar ini dari jarak dua meter. Sebab, orang seumurku memang amat penasaran tentang perbincangan kaum tua dan dewasa itu.\n\r\n“Kamerad Agung, wayang apa yang akan kita gunakan untuk menguasai negara ini? Kondisi hari-hari amat buruk, Kamerad,” ujar bos besar bermuka bulat dan perut buncit mengadu kepada ayahku.\n\r\nLanjutnya lagi, “Banyak anak buah kita terjerat kasus maling uang rakyat, banyak pejabat publik tak dipercayai rakyat lagi, dan banyak yang menggugat tentang ketimpangan hukum bagi orang kaya dan pejabat publik.”\n\r\n Seorang bos besar kerempeng bermuka bersahaja memotong pembicaraan, “Ya, Kamerad Agung, penyebabnya komisi pemberantasan pejabat maling dan didukung kaum opisisi pemerintah telah bergerak maju. Mereka telah menangkap dan menyebarkan ke media nasional pun kepada publik tentang perilaku kriminal anak buah kita.”\n\r\n“Harus ada langkah konkret agar pemain di balik layar seperti kita tidak diketahui oleh rakyat secara umum. Kan, kacau betul bila kedok kita terbongkar,” tutur salah satu bos yang lain dalam diskusi itu.\n\r\n“Rumput! Sejak kapan mereka para oposisi berani bergerak sejauh itu?” ujar salah seorang bos besar di pojok lingkaran meja dengan nada tinggi.\n\r\nAyahku yang duduk di kursi paling tinggi memimpin diskusi sepuluh orang pada malam itu,  amat santai dan bermuka dingin. Melalui ketenangannya, ia menjawab bahwa sektor pemerintahan sudah seharusnya segera memainkan Wayang Sengkuni kepada rakyat. Berikan rakyat harapan palsu dan ketenangan pikirannya. Seperti pemerintah berjanji tak ambil diam kasus pejabat maling,  berikan bantuan sosial kepada rakyat untuk mengganti uang yang dimaling pejabat, dan embel-embel lainnya kepada rakyat. Namun, itu hanya sebatas sementara waktu saja.\n\r\nSeirama dengan Sengkuni, ayahku dengan wajah datarnya memerintahkan lagi untuk segera memainkan Wayang Dasamuka. Dalam pendengaranku, ayah memerintah Dasamuka diletakkan  di sektor hukum sebagai strategi. Ia melihat para algojo hukum diberikan suap uang yang nominalnya lumayan besar, agar mereka mau mengkhianati kebenaran dalam hukum.\n\r\n“Ingat,  masih banyak strategi yang perlu kita tata untuk menguasai negara ini. Banyak para tokoh wayang antagonis yang harus kita gunakan dalam bergerak di balik layar,” ujar ayahku dalam ruang diskusi itu.\n\r\nDalam pesan peringatan ayahku, para bos-bos itu sepakat untuk segera memainkan strategi baru. Ada yang mengusungkan penggunaan Wayang Indrajid untuk diposisikan di sektor pendidikan, Wayang Sarpakenaka diposisikan di sektor pengendali ekonomi negara, dan banyak lagi usulan penggunaan tokoh wayang antagonis lainnya.\n\r\n.....\n\r\nIngatan tentang pertemuan ayahku dan kawan-kawan nakalnya di rumah pada malam itu, membuat diriku benar-benar kaget. Aku yang masih tergolong muda, sudah mendengarkan satu perbuatan yang buruk dilakukan dengan cara terorganisir. Yang membuat aku amat tertusuk sedemikian rupa lagi, layaknya ribuan pedang menusuk hati, ialah ayahku orang yang terlibat dan tokoh penting pemain wayang manusia nyata itu.\n\r\nSejak saat itulah diriku menjadi penyendiri, murung, dan melankolis. Semulanya aku nyaman tinggal di dalam rumah yang megah, kini aku hanya sering menghabiskan waktu di belakang rumah yang dipenuhi pepohonan, air yang mengalir melalui sungai, dan hewan-hewan. Aku juga membuat satu rumah-rumahan untuk menjadi tempat peristirahatan kala aku berkunjung ke belakang rumah.  Sebagai tempat meditasiku.\n\r\n“Suatu kekacauan telah tiba, genting, edan, dan mengerikan. Apa yang harus aku lakukan?” teriak diriku menggelegar sembari duduk di bawah pohon angel oak menatap air yang mengalir.\n\r\nTiada yang dapat kupahami tentang roda kehidupan semacam ini. Mengapa dunia ada kekacauan, mengapa ada orang yang terluka, dan mengapa ada yang melukai dalam roda kehidupan ini? Mengapa manusia memainkan perannya sebagai pelaku kejahatan? Mengapa kejahatan dampaknya lebih terasa ketimbang kebaikan? Apakah hidup yang baik tidak laku di dunia ini?\n\r\nDalam kesendirianku, dalam ratapan nestapa tentang bumi manusia, segala yang terjadi di bumi ini adalah persoalan yang membuat aku hobi bertanya-tanya. Aku menggugat pada alam, pada hewan-hewan, pada ilalang, pada air yang mengalir, tetapi mengapa mereka makhluk hidup itu tiada menjawab sama sekali tentang pertanyaanku?\n\r\nApakah aku telah menjadi seorang yang dikatakan sinting dengan bercakap-cakap pada diri sendiri itu? Namun, aku bertanya kembali pada diri ini. Apakah  orang yang dikatakan pemimpin negara Pewayangan itu adalah mereka yang mengenakan jas mewah, jam tangan mahal, dan mobil miliaran diskusi tentang rakyatnya, tapi di dalam diskusinya hanya ingin merusak negara dan menjajah rakyatnya sendiri itu, tidak dikatakan lebih dari sinting dari aku?\n\r\nEmbusan angin tetap mengikuti irama alam, bunyi-bunyi burung telah memperindah kehidupan di bumi manusia. Aku yang masih duduk sendirian di bawah pohon angel oak, menyelipkan gugatan dan pertanyaan-pertanyaan tadi di cacatan buku diary-ku. Sebab, hanya melalui tulisan aku bisa menuliskan sejarah kehidupan bumi manusia karena di sana jugalah muara tentang kebaikan dan keburukan manusia dapat diperoleh. Aku ingin mengenang sejarah yang tidak ditulis oleh para pemenang.\n\r\n“Tuan muda, tuan muda, di mana?”\n\r\n“Ini, Paman Semar,” teriak salah seorang pekerja di rumahku.\n\r\n“Dalem, Gatot Kaca ada di sini, Paman,” sambutku.\n\r\n“Sedari tadi paman nyariin kamu loh, Den. Takutnya Den bagus ada masalah apa-apa karena Den bagus, beberapa hari ini jarang banget kelihatan di rumah,” katanya penuh tawadu.\n\r\n“Ndak ada masalah apa-apa kok, cuma ada beberapa kegelisahan dalam hatiku, Paman Semar,” balasku dengan nada lembut.\n\r\n“Mbok, kalau ada kegelisahan dituangkan ke Paman saja, Den. Barangkali paman bisa membantu walaupun ndak  banyak,” tawarnya.\n\r\nSebelum mendengarkan penuturanku terkait pelbagai kegelisahan yang sebenarnya. Aku persilakan terlebih dahulu Paman Semar untuk duduk bersamaku di bawah pohon angel oak, sembari juga melihat aliran air sungai. Sebab, di posisi inilah aku merasa dapat menceritakan segalanya dengan tenang dan leluasa.\n\r\nSetelah kami berdua duduk sejajar, aku beranikan cerita kepada paman terkait keluhanku tentang pertemuan bos-bos besar bersama ayah tempo hari lalu. Dengan tenang aku bercerita dan dengan mata elang aku tatap wajah Paman Semar. Tampaknya Paman Semar benar-benar mendengarkan secara cermat ceritaku tadi, terlihat dari bahasa non verbalnya yang tenang. Badan yang tak bergerak banyak, dan mata yang tajam melihat mataku tanpa memalingkan muka sama sekali.\n\r\nSeusai mendengarkan keluhanku, Paman Semar memberikan wejangannya untuk menanggapi persoalan bumi manusia yang ada di pikiran dan hatiku. Dalam wejangannya, Paman Semar bertutur bahwasanya banyak orang memosisikan dunia sebagai tempat kebahagiaan yang tertinggi, serta tujuan akhir dalam hidup. Tanpa ingin merenungi lebih dalam perihal kehidupan selanjutnya sehingga orang semacam itu berpandangan kehidupan dunia adalah segala-galanya, tanpa mengetahui apa tujuan dari kehidupan yang sebenarnya.\n\r\nPaman Semar melanjutkan lagi, orang boleh kaya selangit, orang boleh punya jabatan yang besar, dan kedudukan yang tinggi. Namun, apalah arti dari semua itu bila harga diri dijual untuk memenuhi birahi dunia. Seperti berlaku sudah tidak adil sejak dalam pikiran kepada sesama makhluk hidup, dan menganggap diri sudah bak Tuhan. Maka apa bedanya manusia yang berakal dengan binatang, jika akal dan hatinya tidak digunakan untuk kebajikan?\n\r\n“Den, kau sudah mengerti baik dan buruk. Kau sudah mengerti yang benar dan salah. Hanya saja bagaimana kau dapat bersikap dan memosisikan diri: Apakah ada di pihak orang baik atau berpihak kepada orang yang jahat? Itu terserah pada sikap dan pilihan, Den,” ucap Paman Semar.\n\r\n“Paman sudah memasuki kehidupan hampir satu abad, jadi sedikit banyak mengetahui roda kehidupan. Dalam persepsi paman, sejarah kebaikan dalam hidup yang telah berlalu selalu ada posisinya. Begitu pun dengan keburukan, tetapi kebaikan selalu punya cara tersendiri bersinar di dunia ini, Den,” ujarnya menutup percakapan hari ini.\n\r\nDiskusi bersama Paman Semar benar-benar membuat diriku terbuka. Terbuka akan arti sesungguhnya tentang warna kehidupan sejatinya. Aku melanjutkan memasuki dunia pertanyaan-pertanyaan paman Semar tadi. Aku akan menjawabnya pertanyaan itu di keheningan musafir kehidupan.\n\r\nSeruling kehidupan telah dimainkan, ilalang-ilalang telah berdansa, rumput-tumput telah bergoyang,  hewan-hewan turut meriahkan perannya, dan aku memainkan peran di kehidupan ini seperti apa?\n\r\n\r\n\r\nPenulis: Febi Anggara\r\n\r\nPenyunting: Dilla Sekar"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}