{
  "article": {
    "id": "821ae757-c30f-47b1-b904-f6dc81084f10",
    "title": "Alasan Pemberhentian Anggota KPUM UAD dan Klarifikasi Kompaswa Terkait Pembubarannya",
    "slug": "alasan-pemberhentian-anggota-kpum-uad-dan-klarifikasi-kompaswa-terkait-pembubarannya",
    "excerpt": "Melalui Surat Keputusan (SK) yang dikeluarkan Komisi Pengawas Pemilwa (Kompaswa) pada 16 Januari 2020 dengan Nomor 016/SK/KOMPASWA/I/2020, Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) resmi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-19T17:22:20.000Z",
    "createdAt": "2020-01-19T17:22:20.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Melalui Surat Keputusan (SK) yang dikeluarkan Komisi Pengawas Pemilwa (Kompaswa) pada 16 Januari 2020 dengan Nomor 016/SK/KOMPASWA/I/2020, Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) resmi dibubarkan. Pembubaran ini dilakukan dengan pertimbangan jumlah anggota KPUM yang kurang dari batas minimum serta hasil musyawarah rapat koordinasi 1 s/d 3.\n\nSetelah ramai hashtag #SAVEKPUMUAD didengungkan di sosial media, 18 Januari 2020 Kompaswa mengeluarkan surat permohonan maaf untuk meralat SK tentang pembubaran KPUMU. Dalam surat bernomor 001/SE/KOMPASWA/I/2020 itu diterangkan dalam poin ketiga bahwa Kompaswa meminta pihak Dewan Perwakilan Mahasiswa Universitas (DPMU) dan Badan Eksekutif Mahasiswa Universitas (BEMU) untuk menarik tanda tangan SK sebelumnya tentang pembubaran KPUMU.\n\n“(Seharusnya-red) bukan pembubaran, tetapi diberhentikan sementara,” tulis Najra Udin saat dimintai klarifikasi terkait surat permohonan maaf yang dikeluarkan Kompaswa (19/01).\n\nSaat ini, permintaan Kompaswa untuk penarikan tanda tangan telah ditanggapi oleh DPMU dan BEMU dengan mengeluarkan Surat Edaran tentang penarikan tanda tangan pada SK perihal pembubaran KPUMU yang diunggah pada akun instagram @dpmuad_ pada 19 Januari 2020. Penarikan tanda tangan dilakukan karena adanya kekeliruan penulisan dalam SK tersebut.\n\nKetika dimintai Surat Keputusan baru, Kompaswa mengatakan bahwa SK tersebut belum ada dan akan menyusul di lain hari.\n\nMenanggapi hal tersebut, Ikhsan Kalean selaku ketua KPUMU yang telah mengundurkan diri menyatakan bahwa pembubaran KPUMU tidak bisa dilakukan. Menurutnya, KPUMU adalah lembaga vital, sebab lembaga-lembaga lain di kampus terbentuk melalui Pemilihan Umum Mahasiswa (Pemilwa), sedangkan Pemilwa dilaksanakan oleh KPUM. “Baru terbentuk BEM, DPM, dan sebagainya,” ujarnya.\n\nSelain itu, Ikhsan juga menyayangkan proses pembubaran KPUMU yang tidak seperti halnya pembubaran sebuah lembaga. “Bukan atas persetujuan kongres. Kan sebuah lembaga bisa dibubarkan setelah ada kongres dan disetujui bersama,” paparnya.\n\nTerkait SK pembubaran KPUMU, dari data Undang-Undang Keluarga Besar Mahasiswa (KBM) UAD No.8 Tahun 2019 Tentang Pemilwa, tidak ditemui pasal yang mengatur tentang pembubaran lembaga KPUM. Dalam UU tersebut hanya diatur mengenai pengangkatan dan pemberhentian KPUMU.\n\nDirga Sena selaku ketua DPMU menyampaikan bahwa dalam rapat koordinasi yang dilakukan tanggal 16 Januari dengan Partai, Kompaswa, KPUMU, BEMU, dan DPMU memang menghasilkan keputusan pemberhentian anggota KPUMU bukan pembubaran KPUMU. “Jadi memang itu salah redaksi,” ujarnya.\n\nMeski sudah diklarifikasi terkait pembubaran KPUMU, Ikhsan mengaku tetap tidak sepakat jika anggota KPUMU saat ini diberhentikan. Meski tidak memenuhi ketentuan UU KBM karena saat ini anggota KPUMU berjumlah delapan orang yang seharusnya berjumlah 13 orang, menurutnya tidak ada hubungannya jika hal itu dijadikan alasan dibalik pemberhentian KPUMU.\n\n“Apa hubungannya dengan diberhentikan? Ya, kenapa enggak di oprec (penerimaan anggota baru-red) aja biar dia memenuhi batas minimalnya, kan gitu,” ujar Ikhsan.\n\nSelain itu, Ikhsan dan KPUMU juga menuntut untuk Kompaswa, DPMU, dan BEMU untuk tidak hanya mengeluarkan surat permohonan maaf dan surat edaran, tetapi juga harus membuat audiensi terbuka yang dihadiri oleh seluruh mahasiswa UAD. “Karena, ya semalam itu sudah yang paling panas gitu,” pungkasnya.\n\nBenarkah Anggota KPUMU Tersisa Tiga Orang?\n\nMenurut Dirga, selain faktor tidak memenuhi jumlah minimal anggota, anggota KPUMU juga diberhentikan karena banyaknya anggota KPUMU yang memutuskan untuk keluar. Selain ketua sebelumnya, Ikhsan, diketahui juga biro Logisitik KPUMU, Zulkarnain, telah mengundurkan diri dengan alasan mencalonkan diri dalam Pemilwa tingkat fakultas. Selain itu, Dirga juga menyampaikan bahwa bendahara KPUMU mengundurkan diri. “Itu pernyataan di rapat koordinasi ketiga dari teman-teman (KPUMU-red),” ujarnya.\n\nDalam surat permohonan maaf yang dikeluarkan Kompaswa, disebutkan bahwa jumlah anggota KPUMU saat ini berjumlah tiga orang, jumlah tersebut berbeda dengan apa yang dikatakan Ikhsan bahwa jumlah anggota KPUMU saat ini berjumlah delapan orang. Menanggapi ini, ketua DPMU menyampaikan bahwa saat rapat koordinasi dilakukan, anggota KPUMU yang hadir saat itu menyampaikan bahwa jumlah anggota yang aktif berjumlah tiga orang.\n\nDirga menambahkan, menurut KPUMU hal itu dikarenakan anggota KPUMU merasa tugasnya selesai setelah Pemilwa Presiden Mahasiswa. “Makanya mereka mengatakan yang sisa dan bertahan itu tersisa tiga orang,” katanya.\n\nReporter Poros memverifikasi pernyataan Dirga di atas kepada Fatimah Nurul Lailatul Muharramah selaku perwakilan KPUMU yang hadir saat rapat koordinasi. Ia menyatakan, apa yang disampaikan Dirga benar, namun kurang tepat. Terkait anggota KPUMU yang hadir berjumlah tiga orang menurutnya itu benar, namun hal tersebut tidak mengindikasikan kelima anggota yang lain tidak aktif. “Cuma memang waktunya yang tidak tepat saja untuk hadir dalam rapat,” ujar Fatimah.\n\nKetidaktertiban Administrasi\n\nTerkait ketidakaktifan dan anggota yang keluar dari KPUMU, Dirga menyayangkan karena tak adanya surat dan laporan yang resmi kepada DPMU dari ketua KPUMU yang lalu, yaitu Ikhsan. Sejauh ini, hanya ada dua surat pengunduran diri yang diterima DPMU, yakni dari Ikhsan dan Zulkarnain. Oleh sebab itu, Dirga mengaku kaget mendengar laporan bahwa anggota KPUM yang aktif hanya berjumlah tiga orang. Padahal, dalam UU diatur mengenai wewenang ketua KPUM untuk memberhentikan anggota yang tidak aktif.\n\n“Yang di mana ketika dia tidak datang tiga kali rapat pleno tujuh hari berturut-turut, tidak ikut berpartisipasi, itu bisa dikeluarkan ketika tidak aktif,” ujar mahasiswa angkatan 2017 tersebut.\n\nSampai saat ini, Dirga mengaku masih belum mendapatkan surat pengunduran diri dari anggota KPUMU yang lain. Mahasiswa program studi Ilmu Hukum itu juga menyatakan bahwa permasalahan utama ada pada ketidaktertiban administrasi dari KPUMU. Selama ini, KPUMU dinilai hanya melaporkan ketidakaktifan anggota melalui pernyataan saja. Ia menyampaikan seharusnya ada surat-menyurat untuk pemberhentian sementara atau secara mutlak untuk menentukan langkah selanjutnya untuk perbaikan KPUMU.\n\n“Cuma, ya kurang jelas di antara koordinasi dan  ketegasan aja sih dalam administrasi pemberhentian itu,” pungkasnya.\n\nReporter: Royyan & Apong\n\nPenyunting: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}