{
  "article": {
    "id": "6a05ec32-d8e0-4c99-b842-b710ba368c03",
    "title": "Alhamdulillah, Satu Dekade  Rektor UAD",
    "slug": "alhamdulillah-satu-dekade-rektor-uad",
    "excerpt": "Satu dekade sudah Kasiyarno menjabat sebagai rektor Universitas Ahmad Dahlan (UAD) terhitung sejak 2007. Pada 2015 lalu, Kasiyarno telah menyelesaikan jabatan selama dua periode akan tetapi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-01-11T09:25:10.000Z",
    "createdAt": "2018-01-11T09:25:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Satu dekade sudah Kasiyarno menjabat sebagai rektor Universitas Ahmad Dahlan (UAD) terhitung sejak 2007. Pada 2015 lalu, Kasiyarno telah menyelesaikan jabatan selama dua periode akan tetapi diperpanjang kembali hingga 2017. Namun hingga Januari 2018 belum ada kejelasan apakah jabatan rektor diperpanjang atau tidak. Beberapa pihak seperti Pimpinan Pusat (PP) Muhammadiyah dan birokrat kampus, sampai buletin ini diterbitkan, tidak memberikan kejelasan terkait perpanjangan rektor.\n\r\n           Dalam Peraturan Pemerintah Republik Indonesia Nomor 60 Tahun 1999 yang mengatur tentang Pendidikan Tinggi pada Pasal 40 Ayat (1) disebutkan bahwa masa jabatan rektor dan pembantu rektor adalah empat tahun. Kemudian, dilanjutkan pada Ayat (2) menyebutkan bahwa rektor dan pembantu rektor dapat diangkat kembali, dengan ketentuan tidak boleh lebih dari dua kali masa jabatan berturut-turut.\n\r\n         Namun, berdasarkan Statuta UAD Tahun 2015 Pasal 21 Ayat (1) Poin J yang berbunyi, “PP Muhammadiyah dalam keadaan tertentu dapat mengambil kebijakan lain tentang penetapan rektor demi kemashalatan persyarikatan.” Berkenaan dengan ini pihak PP Muhammadiyah sampai saat ini enggan memberi konfirmasi terkait hal tersebut.\n\r\n             Terkait masa jabatan Kasiyarno sebagai Rektor UAD tidak sedikit mahasiswa yang belum mengetahuinya. Hal ini dibuktikan dengan penelitian yang dilakukan Poros. Terdapat 354 angket yang disebarkan di lima kampus UAD. Hasil penelitian menyatakan bahwa 79,09 persen mahasiswa tidak mengetahui jika Kasiyarno telah menjabat selama 10 tahun, sedangkan 20,05 persen mahasiswa mengetahuinya.\n\r\nPembangunan\n\r\n           Dalam kurun waktu 10 tahun Kasiyarno membangun beberapa gedung untuk meningkatkan fasilitas dan pelayanan bagi mahasiswa. Seperti pembangunan gedung perkuliahan, masjid, Stasiun Pengisian Bahan Bakar Umum (SPBU), dan IT Center. Dalam Laporan Tahunan Rektor 2016 dan 2017, tercatat pada 2007 Kasiyarno telah membangun gedung IT Center yang terletak di Kampus I Jalan Semaki.  Dilanjutkan dengan pembangunan gedung Kampus V pada 2010 yang diakusisi oleh UAD dari Akademi Bahasa Asing Yayasan Institut Pendidikan Kejuruan (ABAYIPK). Kemudian 2015, UAD meresmikan Masjid Islamic Center yang terletak di Tamanan, Banguntapan, Bantul.\n\r\n           Pada pertengahan 2016, UAD mulai membangun Kampus IV yang akan dijadikan sebagai kampus utama di Ringroad Selatan, Tamanan, Banguntapan, Bantul. Pembangunan gedung ini didasari atas animo masyarakat yang sangat banyak untuk menempuh pendidikan tinggi di UAD. “UAD sudah mempunyai beberapa unit kampus tetapi karena kepercayaan masyarakat yang selalu meningkat ditandai dengan animo yang banyak dan karena keterbatasan ruang, kami kembangkan Kampus IV ini menjadi kampus utama dengan luas lahan sekitar delapan hektar,” jelas Kasiyarno dikutip Jogja.tribunnews.com.\n\r\n       Di tahun yang sama UAD juga membangun SPBU yang terletak di jalan Wates Km 13 Sedayu, Bantul, sebagai salah satu unit usaha.  Dilansir dari Muhammadiyah.or.id, Kasiyarno mengatakan tujuan pembangunan SPBU yaitu untuk mengurangi biaya kuliah. “Kemenristek Dikti berpesan pada seluruh Perguruan Tinggi untuk mulai mengembangkan unit usaha dan tidak hanya mengandalkan uang kuliah mahasiswa. Bila dipersenkan pemasukan 35 persen dan 65 persen harus diupayakan dari luar mahasiswa,” ungkapnya.\n\r\n         Hal senada disampaikan Safar Nasir selaku Warek II, “Kalau kita butuh biaya riset peningkatan mutu, kita butuh sarana gedung pendidikan kalaupun naik tidak usah besar-besar karena sudah ada pendapatan lain,” ujarnya dikutip dari buletin Poros edisi magang pertama (21/12/16).\n\r\n         Februari 2017 UAD meresmikan Rumah Sakit (RS) yang diakusisi dari RS Holistika Medika yang terletak di Jalan Cinderalas, Desa Wedomartani, Sleman. RS UAD merupakan salah satu bentuk amal usaha di bidang kesehatan. “Ini merupakan upaya UAD untuk memperkuat amanah Mukhtamar Muhammadiyah di Makasar. Di mana kita harus mengembangkan berbagai amal bentuk usaha, salah satunya melalui bidang kesehatan,” tutur Kasiyarno dikutip Republika.co.id (12/02/17).\n\r\n          Selain  itu, mulai awal tahun 2018 akan dibangun Museum Muhammadiyah yang merupakan amanah PP Muhammadiyah dengan biaya APBN melalui Kemendikbud RI.\n\r\nAkademik\n\r\n          Pada bidang akademik, UAD juga meraih berbagai prestasi dalam kejuaraan lomba. Tahun 2015 dan 2016 tim robot UAD meraih juara III kategori Huro Cup Weight Listing Kid dan Wall Climbing Kid dalam ajang Federation of International Robotsoccer Association (FIRA) di Korea Selatan.\n\r\n          Di ajang Mahasiswa Berprestasi (Mawapres), UAD masuk tiga besar tingkat Koordinasi Perguruan Tinggi Swasta (Kopertis) wilayah V. “Mawapres dari tahun ke tahun selalu masuk tiga besar tingkat Kopertis wilayah V,” ungkap Abdul Fadlil, Warek III UAD saat diwawancarai reporter magang Poros (4/12/17).  UAD juga sering lolos ke nasional mewakili Kopertis wilayah V.\n\r\n           Fadlil menambahkan bahwa UAD selalu berusaha untuk mendorong mahasiswa agar berprestasi. Salah satunya dengan menanamkan pemahaman kepada mahasiswa untuk menyalurkan kemampuannya sesuai minat dan bakat. “Sejak P2K (Program Pengenalan  Kampus-red) sudah kita kondisikan, kita beritahukan kepada mahasiswa agar mereka nanti menyalurkan kemampuan mereka dalam bidang penalaran dan minat bakatnya,” jelasnya.\n\r\n             Dalam hal akreditasi UAD juga mengalami peningkatan. Akhir Oktober tahun 2017  UAD meraih akreditasi A untuk pertama kalinya. “Ini merupakan pertama kalinya bagi UAD untuk dapat memperoleh akreditasi A secara institusi,” ujar Muchlas selaku Warek I dikutip dari Republika.co.id (02/11/17).\n\r\n      UAD sudah berambisi sejak 2014 untuk mencapai akreditasi A. Dalam hal ini Fadlil selaku Warek III bidang Pengembangan Kemahasiswaan berharap peningkatan akreditasi ini menjadikan kegiatan kemahasiswaan semakin meningkat dan berprestasi. Fadlil menambahkan kampus siap mendanai mahasiswa untuk mengikuti perlombaan. “Nah, nanti kalau sudah lolos untuk mengirimkan dananya melalui Bimawa (Biro Kemahasiswaan dan Alumni-red),” imbuhnya dikutip dari persmaporos.com (1/11/17).\n\r\nKemahasiswaan\n\r\n         Di bawah kepemimpinan Kasiyarno, bidang kemahasiswaan mengalami peningkatan khususnya dalam hal penerimaan mahasiswa baru. Dikutip dari Laporan Tahunan Rektor Tahun 2016 peningkatan yang signifikan dimulai pada 2011 hingga sekarang. Pada 2011 jumlah mahasiswa UAD yang diterima masih di bawah 4000 mahasiswa, tetapi di tahun berikutnya melebihi 4000 mahasiswa dan terus bertambah hingga sekarang.\n\r\n            Pada 2016, dikutip dari buletin Poros edisi P2K 29 Agustus 2016, UAD telah menerima sebanyak 4808 mahasiswa baru (maba). Sebanyak 4625 maba mengikuti P2K sedangkan sisanya mengikuti P2K susulan. Sedangkan pada 2017 total maba ada sekitar 6000-an dan yang mengikuti P2K susulan sebanyak 1461 maba.\n\r\n        Banyaknya mahasiswa yang masuk menyebabkan UAD kekurangan ruang kuliah. Keluarga Besar Mahasiswa (KBM) UAD pun mulai melakukan aksi untuk menuntut dibatasinya kuota mahasiswa yang masuk. Demonstrasi untuk menuntut pembatasan kuota mahasiswa ini terjadi pada 2015. Dikutip dari solopos.com pada 27 Februari 2015 aksi ini dilakukan lantaran mahasiswa Prodi Ilmu Komunikasi dipindahkan ruang kuliahnya ke Panti Asuhan Muhammadiyah Lowanu. “Dari tempat kuliah saja yang katanya ber-AC dan nyaman, ternyata kenyataanya jauh di luar itu. Kami disewakan panti asuhan untuk kuliah. Kita bukan anak panti,” tegas Gunawan, mahasiswa yang terlibat aksi. Mahasiswa juga menuntut ditiadakannya kuliah malam karena mereka menganggap kuliah malam dapat mengganggu aktivitas mahasiswa untuk berorganisasi.\n\r\n           Pada 26 November 2015 diselenggarakan audiensi di lantai dua kampus I. Hal ini menanggapi tuntutan yang dibawa KBM UAD. KBM menuntut agar dilakukan pembatasan kuota mahasiswa baru, sebab membeludaknya mahasiswa membuat semakin bertambahnya persoalan di UAD seperti kuliah malam.\n\r\n           Kasiyarno yang menghadiri audiensi saat itu mengatakan bahwa hal wajar jika ada kuliah malam di perguruan tinggi. Hal ini disebabkan oleh jadwal dosen yang hanya bisa mengajar pada malam hari dan fasilitas yang tidak mendukung. “Karena memang keadaannya begitu, ya mau bagaimana lagi, harus diterima itu. Seperti UMY (Universitas Muhammadiyah Yogyakarta-red) saja yang memiliki infrastruktur yang besar itu masih ada kuliah malam, saya kira itu biasa saja,” jelas Kasiyarno dikutip jaganyala.wordpress.com (30/11/2015).\n\r\n             Pada 2016 juga terjadi beberapa kali aksi yang dilakukan mahasiswa. Hal ini diungkapkan oleh Asrizal selaku anggota Dewan Perwakilan Mahasiswa Universitas (DPMU) Komisi Advokasi periode 2016/2017. Saat ditemui reporter magang Poros (7/12/17), Asrizal menjelaskan bahwa aksi tersebut dilakukan lantaran surat yang dilayangkan kepada birokrat kampus untuk meminta audiensi tidak ditanggapi dengan baik. “Kita layangkan surat beberapa kali dan ternyata juga tidak ditanggapi dengan baik. Akhirnya apa yang terjadi sebagai alternatif terakhir, kita mengumpulkan massa untuk melakukan demonstrasi,” ungkapnya.\n\r\n               Asrizal juga mengatakan hal paling pokok dalam tuntutan mereka adalah penerimaan mahasiswa baru yang menurutnya melahirkan permasalahan lain berupa parkiran penuh dan ruangan yang kurang. “Nanti ada overload, mahasiswa yang membeludak dalam ruangan, parkiran yang membeludak, nah semua berasal penerimaan mahasiswa baru yang tidak dibatasi,” jelasnya.\n\r\n         Dikutip dari persmaporos.com , 29 Maret 2017 kembali dilakukan aksi damai oleh KBM UAD. Tuntutan yang dibawa berdasarkan Press Release ada enam poin. Pertama, menghentikan kenaikan biaya kuliah yang semakin melangit. Kedua, melakukan transparasi biaya kuliah kepada mahasiswa secara terbuka. Ketiga, membatasi kuota mahasiswa yang semakin membeludak. Keempat, selesaikan pembangunan kampus IV. Kelima, menghentikan kenaikan biaya praktikum. Keenam, hentikan pungutan liar.\n\r\n         Fajri Ramadhan selaku koordinator umum aksi yang juga menjabat sebagai Ketua DPMU periode 2016/2017 mengatakan bahwa KBM akan memperjuangkan seluruh tuntutan tersebut. Akan tetapi, ada tiga poin yang akan diperjuangkan keras oleh massa aksi. “Pungutan liar, praktikum, sama parkiran akan diusahakan keras,” tegas Fajri saat itu.\n\r\n          Fadlil saat menemui massa aksi menyampaikan tanggapannya terkait pembangunan kampus IV. Ia mengatakan bahwa pada September Kampus IV akan selesai dibangun tiga lantai dan dapat ditempati. Ia juga menambahkan bahwa kampus tidak pernah diam saja dengan tuntutan mahasiswa. “Kita itu tidak diam, kita bekerja sampai malam, dalam rangka memberikan pelayanan terbaik bagi mahasiswa,” ujar Fadlil saat diwawancarai Poros usai menemui massa aksi (29/3/17).\n\r\nPenulis : Anang\n\r\nReporter : Anggi & Sigit"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}