{
  "article": {
    "id": "1478279a-3df4-4c40-b0c6-6485f5b37af5",
    "title": "Aliansi Rakyat Bergerak Kembali Penuhi Gejayan Gagalkan Omnibus law",
    "slug": "aliansi-rakyat-bergerak-kembali-penuhi-gejayan-gagalkan-omnibus-law",
    "excerpt": "Berangkat Menuju Gejayan",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-10T08:55:42.000Z",
    "createdAt": "2020-03-10T08:55:42.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Berangkat Menuju Gejayan\n\nSuara Gejayan menggaung, memanggil sekali lagi. Musim penghujan membuat pagi terasa menusuk, kami pergi menerobos angin dengan empat motor menuju salah satu titik kumpul aksi yang bertajuk “Rapat Rakyat Parlemen Jalanan #GagalkanOmnibusLaw”. Aksi ini memiliki tiga titik kumpul, titik pertama di Multipurpose Universitas Islam Negeri (UIN) Sunan Kalijaga, titik kedua di Bundaran Universitas Gajah Mada (UGM), dan titik ketiga berada di Taman Pancasila Universitas Negeri Yogyakarta (UNY).\n\nTitik kumpul ketiga itulah yang kami tuju. Selain karena lebih dekat menuju tempat aksi akan dilangsungkan, Taman Pancasila UNY juga tempat yang paling dekat dengan tempat evakuasi jika terjadi chaos dalam aksi. Kami pergi bertujuh, membagikannya menjadi empat tim. Adil dengan Lia, Yosi dengan Yusuf, Abi dengan Tety, dan saya sendiri.\n\nSetelah beberapa kali putar balik mencari tempat parkir, akhirnya kami memutuskan untuk menyimpan kendaraan di Indomaret Point UNY. Saat itu jam masih menunjukkan sekitar pukul 10.00 WIB, saya dapat kabar jika massa dari seluruh titik kumpul akan sampai di titik aksi pukul 12.00 WIB. Oleh sebab itu, kami mengisi perut terlebih dahulu di sebuah warung makan di utara Indomaret.\n\nSeusai makan, sekitar pukul 11.40 kami berjalan menuju titik aksi di pertigaan Colombo. Beberapa ratus meter menuju gerbang masuk UNY di jalan Colombo, terlihat beberapa polisi mulai berjaga, mobil-mobil dengan warna merah-biru-putih khas mobil polisi terlihat mengangkut peghalang jalan berwarna orange di baknya.\n\nSaya berjalan ke depan sambil beberapa kali menengok ke belakang, menilai situasi. Saat menghadap lagi ke depan, seorang pria dengan setelan khas mahasiswa menghampiri di arah yang berlawanan, bertanya tentang waktu dimulainya aksi. Saya jawab pukul 12.00. Ia mengangguk dan segera mengikuti langkah kami setelah tahu bahwa tempat yang dituju sama dengannya.\n\nLelaki itu mengaku sengaja datang dari Semarang untuk mengikuti aksi #GagalkanOmnibusLaw. Ia adalah salah seorang mahasiswa Universitas Diponegoro, berangkat sendiri menuju Yogyakarta menggunakan kendaraan umum. Ia menambahkan, banyak juga temannya di Semarang yang lain tengah menuju Yogyakarta menggunakan motor. Saya mengangguk pelan.\n\nPertigaan Colombo sudah terlihat di depan, saya memutuskan untuk berhenti persis di depan gerbang bertuliskan UNIVERSITAS NEGERI YOGYAKARTA, sebab terlihat di pertigaan Colombo para pengendara masih berlalu-lalang tanda aksi belum siap dilaksanakan. Tak berselang lama, di sebuah belokan terlihat massa aksi yang berasal dari titik kumpul Taman Pancasila UNY bergerak menuju titik aksi.\n\nKami segera bangkit, menghampiri massa dan mulai mengambil posisi yang enak untuk mengambil foto. Terdengar suara massa menyanyikan yel-yel dan lagu perjuangan khas mahasiswa. Seorang mahasiswa bertubuh mungil, Koordinator Lapangan (korlap) Taman Pancasila UNY memegang pelantang dengan erat dan mengacungkannya ke udara, berteriak memberi komando pada massa aksi.\n\nMassa aksi di titik kumpul Taman Pancasila UNY mulai bergerak menuju titik aksi.\n\nSampai di pertigaan Colombo, terlihat jalan-jalan mulai ditutup, polisi mulai memegang handy talkynya untuk mengabarkan kondisi terkini dari berbagai posisi. Panggung-panggung kecil mulai digelar, spanduk-spanduk besar ditempelkan. Spanduk paling besar bertuliskan tajuk aksi ini, “Rapat Rakyat Parlemen Jalanan #GagalkanOmnibusLaw” dengan di sisi kanan karikatur muka mirip Jokowi terpampang.\n\nSpanduk tajuk aksi #GagalkanOmnibusLaw\n\nPertigaan Colombo makin riuh, yel-yel dan nyanyian-nyanyian perjuangan mengudara di sekitar. Beberapa kendaraan bermotor masih sempat lewat, memberi tos dengan muka semringah pada massa aksi. Saya bisa melihat seluruh sudut karena berada di tengah pertigaan. Tanpa sadar jika ternyata yang mengikuti saya hanya Yusuf. Yosi, Lia, Abi, dan Tety tak terlihat lagi batang hidungnya. Saya segera membuka gawai, kembali mengingatkan untuk tetap berkelompok dengan jumlah yang sudah ditentukan.\n\nSaya kembali asyik memotret massa aksi yang membawa poster-poster bertuliskan slogan unik khas anak muda zaman ini. Korlap titik kumpul Taman Pancasila UNY mengimbau massa aksi untuk menaikkan masing-masing poster, kemudian ia membacakannya keras-keras.\n\nPoster tulisan unik dari massa aksi.\n\n“Omnibus Law bikin sakit kepala. Perusak lingkungan 50%, penindas buruh 50%,” teriaknya lalu disambut gelak tawa massa.\n\n“Ambruk cagakku nuruti; omnibus law,” ujarnya lagi. Tulisan itu berarti “Runtuh pertahananku kalau ngikutin omnibus law.\n\nMengapa Omnibus Law Bermasalah?\nSaya kembali mengitarkan pandangan. Ekor mata menemukan sekerumunan orang sedang mengacungkan gawai. Insting reporter saya langsung bergerak, yakin bahwa di sana pasti sedang berlangsung wawancara dengan pihak penyelenggara. Saya bergegas.\n\nBenar saja, terlihat tiga orang humas Aliansi Rakyat Bergerak tengah diwawancarai berbagai media. Ketiganya mengenakan masker, dari informasi yang didapat, hal itu sengaja dilakukan untuk menutupi identitasnya agar tidak terjadi penokohan yang selalu terjadi dalam aksi-aksi yang dilakukan mahasiswa.\n\nSalah satu dari ketiga humas tersebut mengaku bernama Kontra Kirano. Ia memakai masker hitam, kedua temannya yang lain menggunakan buff dan masker berwarna abu. Sebelum menjelaskan tuntutan aksi, Kontra terlebih dahulu menyesalkan keputusan pemerintah yang sebelumnya tetap bersikukuh mengesahkan Rancangan Undang-Undang (RUU) KPK, padahal menurutnya massa aksi sudah beribu-ribu turun ke jalan untuk menolak RUU tersebut.\n\nSudah dikecewakan dengan pengesahan RUU KPK, “Sekarang muncul Omnimbus Law dan (red-RUU) Ketahanan Keluarga,” ujar Kontra. Atas alasan itulah Aliansi Rakyat Bergerak menyuarakan, bersama kampus-kampus, serikat buruh, dan elemen lainnya untuk turun ke jalan dan menggagalkan Omnibus Law.\n\nKontra menggarisbawahi salah satu Omnimbus Law, yaitu RUU Cipta Lapangan Kerja (Cilaka) yang sekarang diubah menjadi RUU Cipta Kerja. Dari segi RUU Cipta Kerja, Aliansi Rakyat Begerak dalam Kajian Omnibus Lawnya membagi materi menjadi sebelas klaster, yaitu: 1) Gagalkan Omnibus Law: Masa Depan Kesejahteraan Ada di Tangan Kita. Isi klaster pertama ini sebagai pengantar, alasan mengapa rakyat Indonesia mesti menolak Omnibus Law RUU Cipta Kerja.\n\n2) Kajian Formil Omnibus Law. Klaster ini membahas secara rinci bahwa Omnibus Law tidak cocok diberlakukan di Indonesia sebab menganut sistem hukum Civil Law System, sedangkan Omnibus Law biasa diberlakukan di negara yang menganut sistem hukum Common Law System. Ada dua perbedaan yang fundamental antara kedua sistem tersebut. Dalam Civil Law System, sebuah kodifikasi hukum adalah sesuatu yang sangat vital, sedangkan dalam Common Law System sumber hukum yang utama adalah berdasar pada putusan hakim.\n\n3) Tinjauan Omnibus Law dari Perspektif Ekonomi Politik: Ketenagakerjaan. Menurut kajian dari Aliansi Rakyat Bergerak, Omnibus Law dan RUU Cipta Kerja ada untuk manifestasi rezim investasi dan mengancam kesejahteraan rakyat. Ada beberapa poin yang bermasalah dalam RUU Cipta Kerja, salah satunya pasal 42-43 yang mengatur tentang Tenaga Kerja Asing (TKA) dan pasal 44 yang mengatur syarat keahlian TKA dihapuskan.\n\n“Hari ini kita akan bersaing dengan tenaga-tenaga asing yang belum tentu produktif.” Humas Aliansi Rakyat Bergerak itu sekali lagi mengulang frasa “belum tentu produktif”.\n\n4) Kajian Per Pasal dalam Omnibus Law: Pertanian dan Persaingan Usaha;5) Kajian Omnibus Law: Pendidikan; 6) Pengadaan Lahan, 7) Perdagangan; 8) Riset dan Inovasi; 9) Investasi, Kegiatan Berusaha, Penataan Ruang, WP3K, Kelautan; 10) Administrasi Pemerintahan; 11) Pencegahan dan Pemberantasan Perusakan Hutan.\n\nHumas Aliansi Rakyat Begerak kembali menegaskan bahwa RUU Cipta Kerja juga merugikan buruh karena mempermudah pemutusan hubungan kerja (PHK), membayar upah berdasarkan jam kerja, dan penambahan jam kerja yang naik karena jam buruh diperpanjang. Selain itu, ia juga menyinggung tentang orientasi pendidikan yang melenceng karena, “Untuk pemenuhan industri,” ujarnya.\n\nSelain itu, Aliansi Rakyat Bergerak juga menuntut untuk segera melakukan pengesahan RUU Penghapusan Kekerasan Seksual, menolak RUU Ketahanan Keluarga dan RUU Kefarmasian.\n\nBelajar dari kasus aksi Gejayan Memanggil kemarin, Kontra menegaskan harus menghapus elite mahasiswa dan elite politik agar tidak terjadi hal yang sama seperti aksi yang lalu. Ia juga menyerukan, “Mogok massal dan menyerukan untuk turun ke Jakarta bersama-sama. Mari kita tuntaskan bersama,” serunya. Terlihat bibirnya bergerak-gerak di balik masker.\n\nTerakhir, Kontra mengajak kepada seluruh lapisan masyarakat untuk bergabung turun ke jalan full pada bulan bulan ini, saat Omnibus Law akan disahkan.\n\nSaya kembali ke tengah jalan pertigaan Colombo. Di arah barat, terlihat Yosi, Abi, Tety, dan Lia tengah duduk bergabung dengan massa aksi. Tak lama, dari arah Selatan bergerak massa dari titik kumpul multipurpose UIN, yel-yel kembali bergema. Nyanyian selamat datang dinyanyikan oleh massa dari titik kumpul Taman Pahlawan UNY yang sudah sejak tadi berada di pertigaan Colombo.\n\nMassa aksi dari titik kumpul Multipurpose UIN sudah berada di jalan Gejayan.\n\nSetelah merapikan barisan, aksi dimulai dengan menyanyikan lagu “Darah Juang” bersama-sama, setelah itu orasi disampaikan oleh berbagai elemen masyarakat. Mulai dari Lembaga Bantuan Hukum (LBH), Aliansi Jurnalis Independen (AJI), hingga perwakilan mahahasiswa tiap kampus.\n\nTidak hanya orasi, aksi juga turut dimeriahkan oleh nyanyian-nyanyian dari band Fafa Agoni, Fuli, Jessica Amuba, Kepal SPI, Rara Sekar, Sisir Tanah, dan Spoor. Saat menyaksikan jalannya orasi, dari belakang salah seorang massa aksi menyodorkan air mineral utuh yang masih disegel kepada orang di samping saya.\n\n“Minum aja, Mas,” ujarnya.\n\nTidak jarang juga saya lihat beberapa orang bahkan membawa es teh, rokok, dan membagikannya secara gratis kepada massa aksi yang dilewatinya.\nSetelah berapa lama, massa aksi dari titik kumpul terakhir arah barat akhirnya terdengar gema suaranya; Bundaran UGM.\n\nMenuju Akhir Aksi\n\nKetika mendung menggunung, pukul 13.45 massa aksi bertambah. Pasukan mahasiswa mengenakan jaket almamater Universitas Muhammadiyah Yogyakarta (UMY) dan Universitas Gajah Mada masuk ke dalam barisan massa aksi. Dari jarak lima puluh meter suara kedatangan mereka mulai terdengar. Ditambah dengan riuh sambutan dari massa aksi yang memang sudang melingkar memenuhi jalan Gejayan.\n\nSaya diinstruksikan Royyan untuk mengabadikan foto kedatangan massa aksi yang baru bergabung. Dengan gawai di tangan, saya arahkan bidikannya kepada segerombolan massa dengan dominasi jaket merah marun.\n\nTidak lama setelahnya, gerimis mulai turun. Mereka masih di tempat, belum beranjak. Orasi-orasi dari berbagai elemen Aliansi Rakyat Bergerak pun masih mengudara. Bertambah pula dengan alunan musik yang mengiringi yel-yel penyemangat massa aksi.\n\nDi bawah guyuran hujan, saya masih membersamai massa aksi berdiri sembari membawa tuntutan-tuntutan yang sudah ditulis dalam poster yang mereka bawa. Tidak berhenti di situ, jalanan di depan barisan pun menjadi media bagi massa aksi untuk menyuarakan aspirasi.\n\nBeberapa orang memegang kuas dan mulai menuliskan apa saja yang ingin mereka sampaikan. Belum sempat kering, cat putih itu telah luntur tersapu air hujan yang lebih dulu mengguyur.\n\nTulisan massa aksi di jalanan\n\n“KAMI MARAH” menjadi tulisan besar yang pertama muncul di tepi jalan itu. Ketika ditanya kenapa menuliskannya di sana, “Kapan lagi bisa menyuarakan aspirasi?” ujar laki-laki dengan wajah tertutup masker dan topi di kepala. Satu tulisan itu diikuti oleh tulisan-tulisan lain yang dibuat oleh siapa pun mereka, dari mana pun asalnya.\n\nSejak mundur dari barisan aksi depan panggung orasi, ada yang menarik pandangan saya. Dari sana saya mendekati sosok tersebut. Seorang laki-laki berkaos putih dengan celana krem berdiri menenteng sebuah poster. Dari jarak dua puluh meter, mata saya sudah terfokus pada sosok itu. Namanya Yance Yobe, berdiri di antara barisan mahasiswa UMY dan UGM. Satu poster bertuliskan “West Papua Merdeka 1-12-1961”.\n\nKetika ditanya mengenai apa hubungan tulisan dalam poster tersebut dengan aksi #GagalkanOmnibus Law, ia menjawab. “Ada Omnibus Law maupun tidak, rakyat Papua tetap dalam tekanan senjata.” Kalimat itu yang ditekankan oleh Yance mengenai keikutsertaannya dalam Aliansi Rakyat Bergerak.\n\nYance mengingatkan kembali dengan keadaan yang sebenar-benarnya di tanah Papua. Dari percapakan saya dengan Yance, dia mengungkapkan tiga hal utama yang saat ini tengah ia perjuangkan. Pertama,negara harus mengakui bahwa kemerdekaan Papua adalah 1 Desember 1961. Kedua, buka aksi jurnalis independen di tanah Papua. Ketiga, tarik militer dari tanah Papua.\n\nPerbincangan kami pun berakhir ketika hujan semakin deras. Setelahnya, saya memutuskan untuk menepi mendekati lampu apill, tersadar bahwa saya telah terpisah dari rombongan. Kembali saya maju ke barisan depan, melihat kondisi. Massa aksi masih ada meski hujan telah mengguyur lama. Di bawah payung, jas hujan, dan spanduk yang dijadikan atap sementara, massa aksi masih bertahan.\n\nReporter: Royyan & Yosi\n\nPenyunting: Santi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}