{
  "article": {
    "id": "74fab97c-e340-4508-a0e3-5af0b29eb099",
    "title": "Aliansi Mahasiswa Yogyakarta Tolak Monopoli Tanah",
    "slug": "aliansi-mahasiswa-yogyakarta-tolak-monopoli-tanah",
    "excerpt": "Rabu, 18 September 2019, Aliansi Mahasiswa Yogyakarta melakukan aksi di Nol Km dengan tema Lawan dan Hentikan Monopoli Tanah Sebagai Biang dari Kebakaran di Indonesia. Aksi tersebut merupakan reaksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-19T04:57:17.000Z",
    "createdAt": "2019-09-19T04:57:17.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rabu, 18 September 2019, Aliansi Mahasiswa Yogyakarta melakukan aksi di Nol Km dengan tema Lawan dan Hentikan Monopoli Tanah Sebagai Biang dari Kebakaran di Indonesia. Aksi tersebut merupakan reaksi terhadap kasus kebakaran hutan dan lahan (karhutla) di Pulau Kalimantan dan Sumatera yang menghanguskan lahan seluas 328.724 hektar dalam kurun waktu Januari hingga Agustus 2019. Angka tersebut diperkirakan masih akan terus bertambah mengingat kebakaran hutan yang terjadi di dua pulau besar ini masih belum menemukan titik terang.\n\r\n       Menurut Tovan selaku koordinator umum (kordum) kasus karhutla ini terjadi bukan karena fenomena alam saja, namun juga disebabkan karena adanya monopoli tanah. “ Akar dari kebakaran hutan adalah monopoli tanah,” tegasnya saat ditemui Poros. Hal senada juga diungkapkan oleh Dedi, salah satu mahasiswa yang ikut serta dalam aksi, ia mengatakan bahwa aksi ini dilakukan guna menuntut pemerintah pusat untuk menindak lanjuti Hak Guna Usaha (HGU) perusahaan-perusahaan di Indonesia ini agar tidak ada lagi monopoli tanah.\n\r\n       Pernyataan Tovan dan Dedy terkait monopoli tanah diperkuat juga dengan data yang dikutip dari Tirto.id bahwa hingga 16 September 2019, polisi berhasil menetapkan 185 tersangka perseorangan dalam kasus karhutla di Riau, Kalimantan Barat, dan Kalimantan tengah. Namun, baru empat korporasi yang menjadi tersangka. Hal ini memperlihatkan banyak pekerjaan rumah dari pihak kepolisian yang belum beres terkait orang-orang yang terlibat dengan kebakaran hutan di daerah Kalimantan dan Sumatera.\n\r\n       Tovan menambahkan, aksi ini juga menuntut pembebasan terhadap para peladang yang dijadikan tersangka atas kebakaran hutan. “Kita juga menyuarakan disini untuk bebaskan kawan-kawan yang dikambinghitamkan, khususnya peladang terhadap kebakaran hutan ini,” ujarnya.\n\r\n      Kebakaran yang berkepanjangan ini juga berdampak pada kesehatan masyarakat. Tercatat dalam press release 2.637 warga terkena Infeksi Saluran Napas Atas (ISPA) akibat asap. Hal ini disampaikan oleh Dedy, mahasiswa asal Riau yang ikut aksi. Ia menerangkan di tempat tinggalnya saat ini asap hampir menutupi seluruh kota,  beberapa anggota keluarganya pun  terkena ISPA akibat kabut asap yang semakin parah. “Keluarga kita sedih, karena kondisi keluarga secara terdampaknya tidak terlalu nampak tapi, ya flu, ISPA, apa segala macam itu sudah mulai,” ujarnya. Tidak hanya itu beberapa sekolah juga terpaksa diliburkan karena kabut asap yang semakin tebal.\n\r\n       Selain aksi, mahasiswa yang tergabung dalam aliansi juga melakukan penggalangan dana untuk membantu masyarakat yang ada di pulau Kalimantan dan Sumatera yang ikut terdampak kebakaran hutan dan lahan.  Dari pengakuan Tovan penggalangan dana ini sudah dilakukan jauh-jauh hari dengan mendirikan posko nasional yang terletak di Asrama Kalimantan Tengah.\n\r\nDalam aksi ini, Aliansi Mahasiswa Yogyakarta menyampaikan 10 tuntutan kepada pemerintah pusat, yaitu :\n\r\n\r\n\r\nPemidanaan terhadap korporasi yang terkait pada tahun 2015 dan masih belum ditindak lanjuti sampai sekarang,\n\r\nPelaksanaan putusan Mahkamah Agung yang masih tertunda terhadap pihak-pihak terkait,\n\r\nGanti rugi perusahaan terhadap lahan hutan yang sudah dibakar,\n\r\nCabut Hak Guna Usaha kepada korporasi yang terbukti membakar hutan dan batasi memberikan izin kepada korporasi yang terkait,\n\r\nBebaskan kaum tani yang dituduh membakar hutan,\n\r\nHentikan reforma agraria palsu ala Jokowi dan laksanakan reforma agraria sejati,\n\r\nTolak rencana peninjauan kembali atas putusan Mahkamah Agung,\n\r\nHentikan perampasan dan monopoli tanah adat,\n\r\nBerikan hak sepenuhnya kepada masyarakat adat untuk mengelola tanah dan hutan adat secara mandiri,\n\r\nRezim Jokowi harus bertanggung jawab atas pembakaran hutan di Kalimantan dan Sumatera.\n\r\n\r\n\n\r\nReporter : Wanda dan Fitryani"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}