{
  "article": {
    "id": "4958dadb-9ecc-404e-b2db-0b01656d1ce6",
    "title": "Aliansi Masyarakat Pejuang HAM Soroti Kinerja Komnas HAM",
    "slug": "aliansi-masyarakat-pejuang-ham-soroti-kinerja-komnas-ham",
    "excerpt": "Senin 10 Desember 2018, Aliansi Masyarakat Pejuang Hak Asasi Manusia (AMPUH) melakukan aksi dalam rangka memperingati hari Hak Asasi Manusia (HAM) sedunia yang jatuh pada 10 Desember di Tugu Pal...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-12-12T10:58:18.000Z",
    "createdAt": "2018-12-12T10:58:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin 10 Desember 2018, Aliansi Masyarakat Pejuang Hak Asasi Manusia (AMPUH) melakukan aksi dalam rangka memperingati hari Hak Asasi Manusia (HAM) sedunia yang jatuh pada 10 Desember di Tugu Pal Putih Yogyakarta. Aksi ini diwarnai dengan orasi, sepanduk-sepanduk protes, dan pembacaan tuntutan.\n\nSelain untuk memperingati hari HAM sedunia, aksi ini juga sebagai bentuk evaluasi terhadap kinerja Komisi Nasional Hak Asasi Manusia (Komnas HAM), yang selama ini dinilai hanya menjadi lembaga formalitas saja. Menurut Heron selaku Koordinator Umum (Kordum) aksi Komnas HAM harusnya tidak menjadi juru bicara pemerintah namun sebagai lembaga yang independen yang melakukan penyelidikan pelanggaran HAM.\n\n\"Kita tahu banyak tempat di Kulon Progo misalnya atau di tempat lain. Komnas HAM hadir sebagai mediator antara perusahaan untuk negara dengan masyarakat. Seharusnya lembaga masyarakat adalah lembaga yang melakukan penyelidikan, kalau di satu tempat perampasan ruang hidup itu ada pelanggaran HAM,\" ujarnya.\n\nSelain itu, Aji Nur Samsu salah satu peserta aksi juga berpendapat bahwa perlu adanya pembaruan mengenai undang-undang dan mekanisme HAM. Karena menurutnya Komnas HAM dengan pengadilan HAM tidak memiliki kewenangan secara tegas atau penuh dalam menindak pelanggaran HAM yang ada di Indonesia.\n\n\"Pelanggaran HAM yang terjadi di Indonesia masih terjadi masif karena tidak ada aturan yang tegas dalam undang-undang. Dalam peraturan pemerintah tersebut tidak terjadi kewenangan secara penuh, maka harus dirubah undang-undang tersebut,\" ungkapnya.\n\nAksi tersebut diakhiri\ndengan pembacaan lima poin tuntuntan, yang berisi:\n\n1. Segera Wujudkan Komitmen Presiden Terhadap Penghormatan, Perlindungan, dan Pemenuhan Hak Asasi Manusia.\n\n2. Segera Lakukan Ratifikasi Statuta Roma.\n\n3. Segera Hadirkan Seperangkat Regulasi yang Menjamin Penghormatan, Perlindungan, dan Pemenuhan Hak Asasi Manusia Baik Dengan Membuat Seperangkat Aturan Baru Ataupun Menghapuskan Seperangkat Regulasi yang Merampas Hak Asasi Manusia.\n\n4. Segera Ciptakan Mekanisme Pengawasan Internal Bagi Komnas\nHAM.\n\n5. Segera Berikan Kewenangan Pendidikan Bagi Komnas HAM.\n\nSelain melakukan aksi, AMPUH juga menyelenggarakan panggung budaya sebagai tempat berekspresi teman-teman untuk menampilkan kemampuannya baik itu musik ataupun puisi.\n\n\"Panggung itu sebenarnya panggung untuk teman-teman berkesenian menampilkan kemampuannya baik itu berpuisi, musik, ekspresi dari perayaan untuk menyampaikan kegelisahan mereka terhadap kinerja Komnas HAM selama ini dan memberikan pesan juga bahwa masyarakat itu sampai saat ini adalah pengontrol terbaik negara.\" Jelas Heron.\n\nPenulis : Sigit\n\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}