{
  "article": {
    "id": "cc8dfe80-9e75-4210-9c16-b8f579c89e2f",
    "title": "Aliansi Solidaritas Mahasiswa UP 45 Desak DPRD Terkait Drop Out Masal",
    "slug": "aliansi-solidaritas-mahasiswa-up-45-desak-dprd-terkait-drop-out-masal",
    "excerpt": "Kamis (10/9), masa aksi yang tergabung dalam Aliansi Solidaritas mahasiswa Universitas Proklamasi (UP) 45 menggelar aksi teatrikal di halaman gedung DPRD DIY. Mereka mendesak DPRD  segera menuntaskan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-10T23:10:23.000Z",
    "createdAt": "2017-08-10T23:10:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kamis (10/9), masa aksi yang tergabung dalam Aliansi Solidaritas mahasiswa Universitas Proklamasi (UP) 45 menggelar aksi teatrikal di halaman gedung DPRD DIY. Mereka mendesak DPRD  segera menuntaskan kasus  Drop Out 22 mahasiswa UP 45. Sebelumnya, mereka melakukan Long March dari Parkiran Abubakar Ali menuju kantor DPRD.\r\n\r\nWardi, salah satu dari 22 Mahasiswa Drop out masal mengatakan bahwa teman-temanya mendapat kabar pemberhentian pada 21 Juli. Pemberhentian tersebut terlampir pada surat edaran rektor UP 45, Bambang Irjanto, melalui  Kuasa Hukumnya. Kabar tersebut menyatakan bahwa 22 mahasiswa itu bisa dihapus dari Korlap Dikti dan statusnya sebagai mahasiswa diberhentikan. “Rektor sangat mengecewakan temen-temen mahasiswa dan mengingkari kesepakatan,\" ujar Wardi.\r\n\r\nBerdasarkan berita acara Ombudsman (14/7), pihak Rektor tidak akan memberhentikan 22 mahasiswa dengan beberapa syarat. Salah satunya adalah menyerahkan surat pernyataan tertulis  yang ditandatangani  oleh kedua pihak, yaitu mahasiswa sebagai pihak I dan Rektor sebagai pihak II. Akan tetapi, pihak universitas akan tetap menyelenggarakan proses dialog dengan seluruh civitas akademika secara berkala.\r\n\r\nWardi mengungkapkan bahwa mahasiswa sudah mengirimkan surat pernyataan terhadap pihak Rektor. Surat pernyataan tersebut dikirim Kuasa Hukum mahasiswa kepada Kuasa Hukum Rektor sesuai kesepakatan saat mediasi di Ombudsman.\r\n\r\nPada tanggal 6 Juli,  Kuasa Hukum Rektor menurunkan pemberitahuan bahwa surat pernyataan 22 mahasiswa secara substansi tidak sama dengan pihak universitas. Setelah terjadi penolakan,  mahasiswa membuat surat pernyataan baru versi universitas. Namun, surat pernyataan baru masih tetap ditolak. “Malah semakin turun surat penegasan, bahwa 22 mahasiswa diberhentikan,” ungkap Wardi.\r\n\r\nSementara itu, masa aksi membuat lingkaran di halaman gedung DPRD. Masa tetap bersikeras tidak membubarkan diri jika tidak ditemui oleh pihak DPRD.  Setelah menunggu sekian lama, akhirnya Budi Nugroho, Kepala Bagian Humas mendatangai massa aksi. Budi menyampaikan keprihatinan terhadap musibah yang dihadapi mahasiswa UP 45 di depan masa aksi.\r\n\r\nBudi juga mengungkapkan  bahwa semua bagian komisi di DPRD sedang  melakukan tugas koordinasi keluar daerah. Semua anggota DPRD dari pimpinan maupun komisi sedang tidak berada di kantor. “Senin kemungkinan sudah bisa dijumpai,” ujar Budi.\r\n\r\nMasa aksi kemudian mengirimkan surat kesepahaman terhadap Budi Nugroho.  Surat kesepahaman tersebut tidak langsung ditandatangani. Budi beralasan karena hal tersebut bukan termasuk kewenangannya. Ia menjanjikan akan segera mengirimkan surat kepada Kepala Dewan. “Saya akan berjanji jika pimpinan dewan sudah datang, saya segera sampaikan,” ujar Budi meyakinkan. [Shulhuddin Mubarok]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}