{
  "article": {
    "id": "977687f2-baf6-47f7-a17f-12db2facff29",
    "title": "Alive: Bertahannya Penghuni Apartemen di Balik Pengawasan Zombie",
    "slug": "alive-bertahannya-penghuni-apartemen-di-balik-pengawasan-zombie",
    "excerpt": "Rilis: 24 Juni 2020\n\r\nNegara: Korea Selatan\n\r\nSutradara: Cho Il-hyung\n\r\nGenre: Aksi\n\r\nDurasi: 99 menit\n\r\nPemain: Yoo Ah-in sebagai Oh Joon-woo  dan Park Shin-hye sebagai Kim Yoo-bin\n\r\nAlive merupakan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-07T06:54:44.000Z",
    "createdAt": "2020-09-07T06:54:44.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Rilis: 24 Juni 2020\n\r\nNegara: Korea Selatan\n\r\nSutradara: Cho Il-hyung\n\r\nGenre: Aksi\n\r\nDurasi: 99 menit\n\r\nPemain: Yoo Ah-in sebagai Oh Joon-woo  dan Park Shin-hye sebagai Kim Yoo-bin\n\r\nAlive merupakan film garapan sutradara Cho Il-hyung. Tak tanggung-tanggung, film ini menggaet aktor dan aktris papan atas seperti, Yoo Ah-in dan Park Shin-hye. Para pelaku peran tersebut sudah memerankan banyak karakter di beberapa film drama, sehingga film ini lebih mudah mendapatkan popularitas.\n\r\nFilm ini berkisah tentang manusia yang harus menghadapi wabah yang membuat manusia normal menjadi zombie. Zombie adalah manusia yang terinfeksi dan memiliki sifat kanibalisme serta berperilaku agresif. Kejadian bermula di daerah Gangbuk-dong, Seoul. Dari sana, wabah kemudian dengan cepat menyebar ke seluruh wilayah di negara tersebut. Daerah padat penduduk menjadi tempat yang penuh kekacauan.\n\r\nOh Joon-woo adalah salah satu penghuni apartemen yang menyaksikan kekacauan tersebut. Ia melihat secara langsung bagaimana manusia yang terinfeksi itu dengan agresif menggigit manusia normal dan mencabik-cabiknya hingga manusia tersebut ikut terinfeksi. Hampir semua orang berusaha menyelamatkan diri dari keagresifan para zombie.\n\r\nDi tengah kekacauan halaman gedung, pintu ruang apartemen Joon-woo diketuk. Was-was, remaja itu membuka pintu dan seseorang masuk tanpa izinnya. Masih dengan kekhawatiran, Joon-woo meminta pria itu keluar, namun pria itu memintanya untuk menggunakan toiletnya terlebih dulu. Selagi menunggu pria itu keluar dari toiletnya, Joon-woo menyaksikan berita di televisi yang menyiarkan tentang kejadian dan gejala dari kejadian ini. Jeritan dan mata kemerahan adalah gejala awal, setelahnya orang yang terinfeksi akan bersikap agresif dan memiliki sifat kanibalisme.\n\r\nPria yang berada di toilet Joon-woo akhirnya keluar. Joon-woo menodongkan pisau dan meminta pria itu untuk pergi. Namun, belum sempat pria itu keluar, mata si pria berubah kemerahan, tubuhnya mendadak kaku, dan bergerak patah-patah. Tak lama kemudian, pria itu berlari ke arah Joon-woo berniat menggigitnya. Menyadari perubahan tersebut, dengan cepat Joon-woo mendorong si pria hingga keluar dari apartemennya.\n\r\nKekacauan belum berakhir. Persediaan makanan Joon-woo menipis tiap harinya. Belum lagi ia harus mengikhlaskan makanan yang hancur karena ulah zombie yang mendorong pintu apartemennya hingga merobohkan kulkas yang ia gunakan untuk menghalangi pintu. Meski begitu, Joon-woo tidak lekas menyerah, dengan memanfaatkan media sosial, ia menggunggah foto dan video guna meminta bantuan.\n\r\nHari demi hari tidak semakin membaik. Joon-woo pun akhirnya lelah bertahan. Makanan sudah tidak ada dan keberadaan zombie yang siap menyerangnya kapan saja menghantui. Remaja itu memutuskan untuk gantung diri. Namun, ia segera melepas tali yang mengikat lehernya ketika cahaya laser masuk ke dalam kamarnya. Joon-woo langsung mengikuti sumber cahaya laser tersebut. Tepat di seberang apartemennya, ia melihat seorang wanita yang juga sedang bertahan hidup sepertinya. Wanita itu adalah Yoo-bin.\n\r\nJoon-woo dan Yoo-bin kemudian saling membantu. Mulai dari Yoo-bin yang membagikan makanannya dengan perantara tali yang dihubungkan antara apartemennya dengan apartemen Joon-woo, kemudian Joon-woo yang membantu Yoo-bin menggunakan drone selagi mengusik zombie yang naik ke apartemen Yoo-bin, hingga saat Yoo-bin melompat dari apartemennya untuk menuju apartemen Joon-woo. Keduanya saling membantu untuk melawan zombie.\n\r\nMeskipun bekerja sama, bukan berarti mereka akan selamat. Tanpa diduga, zombie yang berada di apartemen itu mengetahui keberadaan keduanya. Lantas, keduanya lekas berusaha memasuki unit apartemen untuk menyelamatkan diri, tapi tiba-tiba seseorang menariknya hingga selamat dari serangan zombie. Namun, sekali lagi perjalanan mereka belum usai. Siapa sangka jika ternyata orang yang menolong mereka justru menjebak dengan memberi makanan yang dicampur obat bius. Keduanya tak sadarkan diri beberapa saat. Ketika Joon-woo tersadar, ia tidak melihat keberadaan Yoo-bin. Was-was ia menanyakan keberadaan temannya itu dan ternyata Yoo-bin dimasukkan ke dalam sebuah kamar. Di dalam kamar tersebut, ada istri pria yang menolong mereka. Istri pria itu ternyata zombie.\n\r\nJoon-woo meminta pria itu untuk membuka pintu dan menyelamatkan Yoo-bin. Namun, pria itu justru berkata bahwa istrinya kelaparan dan membutuhkan makan. Hingga akhirnya, pintu kamar itu berhasil terbuka. Yoo-bin tengah berjuang melawan istri si pria itu. Dengan usahanya, istri tersebut malah menggigit leher suaminya. Yoo-bin dan Joon-woo menyaksikan kejadian tersebut, dengan cepat Yoo-bin menarik pelatuk pistolnya hingga kedua zombie tersebut mati.\n\r\nSuara pistol tentu saja mengundang perhatian zombie lain. Zombie yang berada di halaman bangunan apartemen berlari menuju sumber suara. Yoo-bin dan Joon-woo kembali menyelamatkan diri. Kali ini tujuan mereka adalah atap apartemen, berharap mendapat bantuan dari helikopter yang memang berkeliling untuk menyelamatkan warga sipil.\n\r\nSetelah menutup pintu atap apartemen, keduanya kembali menelan kekecewaan. Helikopter yang tadi mereka lihat bahkan tidak terlihat lagi. Di sisi lain, pintu yang mereka tutup sudah terdorong oleh para zombie. Keduanya hanya menatap pasrah atas apa yang akan terjadi nantinya.\n\r\nFilm ini mulai menegangkan setelah Joon-woo dan Yoo-bin bertemu. Selain adegan Yoo-bin melompat dari apartemennya untuk menuju gedung apartemen Joon-woo, adegan lainnya yang mendebarkan ketika Joon-woo diminta untuk menembak Yoo-bin karena gadis itu takut jika dirinya terinfeksi. Sepanjang film mungkin kita akan bertanya apakah salah satu dari mereka akan menjadi zombie nantinya.\n\r\nMeskipun film ini penuh dengan aksi, ada pelajaran yang dapat dipetik dari film ini. Dalam satu adegan, ketika Joon-woo hendak bunuh diri, Yoo-bin dengan lasernya berhasil menyelamatkan nyawa remaja itu. Joon-woo berterima kasih karena Yoo-bin telah menggagalkan rencananya. Padahal,  tanpa Joon-wo tahu,  Yoo-bin juga pernah mencoba untuk mengakhiri hidupnya.\n\r\nKekurangan yang ada pada film ini adalah durasi awal hingga pertengahan yang adegannya kurang menarik. Seperti pada menit-menit pertengahan hanya menceritakan kebosanan seorang Joon-woo yang mulai tidak memiliki persediaan makanan, air dan listrik yang mati, hingga tidak adanya sinyal untuk berkomunikasi. Selain itu, Yoo-bin juga muncul di 30 menit sejak film ini dimulai.\n\r\nMeski begitu, film ini tetap menarik untuk dinikmati selama masa pandemi ini. Film ini tetap rekomendasi untuk ditonton selagi memiliki waktu luang. Bagi penikmat film zombie, Alive dapat menjadi tontonan yang menyenangkan. Adanya sikap tolong menolong, bertahan hidup di tengah kekacauan, hingga menyematkan nyawa orang lain yang hendak bunuh diri dapat ditemukan dalam film asal negeri ginseng ini.\n\r\nsumber gambar : Soompi.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}