{
  "article": {
    "id": "38e93fb3-5fbf-490e-ad36-b7131950778c",
    "title": "Anak di Mata Hukum Indonesia",
    "slug": "anak-di-mata-hukum-indonesia",
    "excerpt": "Negara kemarin ramai dengan demonstrasi di hampir setiap kota besar di Indonesia. Pemicunya banyak hal, mulai dari bencana asap yang dipicu pembakaran hutan di Sumatera dan Kalimantan, konflik di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-25T14:58:30.000Z",
    "createdAt": "2021-01-25T14:58:30.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Negara kemarin ramai dengan demonstrasi di hampir setiap kota besar di Indonesia. Pemicunya banyak hal, mulai dari bencana asap yang dipicu pembakaran hutan di Sumatera dan Kalimantan, konflik di Papua, hingga permasalahan perundang-undangan negara yang juga ikut memperkeruh suasana. Muncullah paradoks bahwa kejadian tahun 1998 terulang kembali, mahasiswa berbondong-bondong turun ke jalan dengan jumlah yang susah dihitung dengan jari. Menariknya, seiring tekanan massa demo ke pemerintah, muncullah pergerakan baru yang mungkin tidak ada di tahun 1998, yaitu pergerakan siswa sekolah. Para siswa Sekolah Menengah Atas (SMA) dan siswa Sekolah Menengah Pertama (SMP) ikut andil dalam protes kali ini.\n\r\nKeikutsertaan mereka mendapat respon dari berbagai pihak. Pro dan kontra pun bermunculan di media sosial dan media massa. Kabarnya, polisi menangkap setidaknya 200 siswa yang berdemo di depan gedung DPR, Jakarta, Rabu (25/9/2019). Keterangan tersebut diungkapkan oleh Kabid Humas Polda Metro Jaya Raden Prabowo Argo Yuwono di Polda Metro Jaya pada awak media di Jakarta.\n\r\nMenyikapi peristiwa tersebut, Menteri Pendidikan dan Kebudayaan, Muhadjir Effendy menerbitkan Surat Edaran Nomor 9 Tahun 2019 tentang Pencegahan Keterlibatan Peserta Didik dalam Aksi Unjuk Rasa yang Berpotensi Kekerasan. Surat edaran tersebut ditandatangani pada 27 September 2019.\n\r\nPeristiwa di atas merupakan salah satu gambaran bahwa anak juga memiliki ruang sendiri dalam peraturan maupun perundang-undangan di negeri kita. Secara regulasi yang membahas tentang anak, sudah memiliki pembahasan tersendiri, misalnya Undang-Undang (UU) Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak (SPPA).\n\r\nSelain peristiwa di atas, berdasarkan UU SPPA bahwa salah satu penyebab anak yang berhadapan dengan hukum adalah anak yang menjadi saksi tindak pidana. Pada tahun 2017 di Pengadilan Militer I Medan, Pekanbaru, Riau ada sebuah contoh kasus anak di bawah umur yang menjadi saksi tindak pidana. Sebut saja Marlin, bocah berumur lima tahun yang dihadirkan dalam sidang untuk menjadi saksi atas sidang perselingkuhan ibunya dengan oknum TNI AL.\n\r\nDilansir dari detik.com, sidang digelar secara maraton sejak Senin (20/2/2017) hingga Rabu (22/02/2019). Menurut Kolonel Syamrizal Lubis selaku Penuntut umum, Marlin dihadirkan tanpa disumpah. Namun, Syamrizal tidak menjelaskan apa pertimbangannya menghadirkan saksi anak di bawah umur dalam kasus perselingkuhan ibunya dengan oknum TNI AL, berpangkat Letnan Kolonel dan bertugas di Lantamal IV Kepulauan Riau tersebut.\n\r\nDalam kasus tersebut, Marlin dinilai sebagai saksi perselingkuhan ibunya, W (31) dan Letkol MY. Kasus ini terjadi tahun 2015 lalu. Karena kasus asusila, sidang digelar secara tertutup. Majelis hakim terdiri dari Kolonel Weni Okianto sebagai Hakim Ketua, Kolonel Roza Maimun, dan Kolonel Adil Karokaro. Saat itu para hakim tidak bersedia memberikan penjelasan terkait kehadiran Marlin di persidangan.\n\r\n\"Maaf, ya, hakim tidak boleh berkomentar. Silakan ke humas (pengadilan militer-red) saja. Mohon maaf, ya,\" kata Kolonel Weni Okianto. Suami W, Romy mengatakan, \"Yang tidak bisa saya terima, mengapa perbuatan itu (mesum) dilakukan di hadapan anak saya.\"\n\r\nRomy menambahkan, anaknya banyak tahu soal perselingkuhan itu karena selalu diajak. Namun, ia tidak tahu kenapa anaknya dihadirkan di sidang. Kehadiran bocah dalam persidangan dinilai Ketua Komnas Perlindungan Anak, Arist Merdeka Sirait sudah menyalahi UU SPPA. Menurut Arist, bocah tersebut, selain saksi juga sebagai korban. Di mana bocah tersebut menjadi korban atas perbuatan ibunya. Arist menjelaskan bahwa secara regulasi, jika memang Marlin harus menjadi saksi seharusnya pemeriksaannya dilakukan di rumah.\n\r\n\"Semestinya peradilan apapun, apakah peradilan umum atau militer, tidak boleh menghadirkan anak di dalam persidangan,\" tegas Arist.\n\r\n\n\r\nHukum Indonesia Memandang Anak\n\r\nKita sering mendengar Indonesia adalah negara hukum. Hal tersebut memang didukung dengan banyaknya perundang-undangan yang siap mengatur kita dalam bernegara. Contohnya kategori anak di bawah umur diatur pada UU Republik Indonesia Nomor 35 Tahun 2014 yang merupakan perubahan dari Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak. Undang-Undang tersebut menjelaskan yang dimaksud anak adalah seseorang yang belum berusia 18 (delapan belas) tahun, termasuk anak yang masih dalam kandungan.\n\r\nSelain itu, ada juga UU yang memberikan beberapa pengertian pokok tentang anak terkait hukum, yakni dalam UU SPPA. Anak yang berhadapan dengan hukum adalah anak yang berkonflik dengan hukum, anak yang menjadi korban tindak pidana, dan anak yang menjadi saksi tindak pidana.\n\r\nMenurut penjelasan Norma Sari, Wakil Dekan Fakultas Hukum (FH) Universitas Ahmad Dahlan (UAD), anak yang berkonflik dengan hukum adalah anak yang telah berumur 12 tahun, tetapi belum berumur 18 tahun dan diduga melakukan tindak pidana. Selain itu, anak yang menjadi korban tindak pidana, yang selanjutnya disebut Anak Korban, adalah anak yang belum berumur 18 tahun yang mengalami penderitaan fisik, mental, dan/atau kerugian ekonomi yang disebabkan oleh tindak pidana.\n\r\nAnak yang menjadi saksi tindak pidana yang selanjutnya disebut Anak Saksi adalah anak yang belum berumur 18 tahun yang dapat memberikan keterangan guna kepentingan penyidikan, penuntutan, dan pemeriksaan di sidang pengadilan tentang suatu perkara pidana yang didengar, dilihat, dan/atau dialaminya sendiri.\n\r\nJika kita mengacu UU SPPA seperti di atas, ada pasal yang menjelaskan bahwa anak memiliki asas Keadilan Restoratif. Menurut Norma, Keadilan Restoratif merupakan penyelesaian perkara tindak pidana dengan melibatkan pelaku, korban, keluarga pelaku/korban, dan pihak lain yang terkait, untuk bersama-sama mencari penyelesaian yang adil dengan menekankan pemulihan kembali pada keadaan semula, dan bukan pembalasan.\n\r\n “Ide Keadilan Restoratif itu untuk perlindungan terhadap anak untuk mencapai penyelesaian yang adil karena berbagai elemen harus terlibat dalam tumbuh kembang anak. Bukan semata-mata menghukum dan memenjarakan anak,” jelas Norma melalui pesan email.\n\r\nAnak sebagai pelaku tindak pidana, kondisinya berbeda dari orang dewasa. Sifat dasar anak sebagai pribadi yang masih labil, masa depan anak sebagai aset bangsa, dan kedudukan anak di masyarakat yang masih membutuhkan perlindungan dapat dijadikan dasar untuk mencari suatu solusi alternatif. Terkait Keadilan Restoratif juga tertera di regulasi internasional yang diatur dalam Konvenan Internasional Hak-Hak Sipil dan Politik dalam Pasal 24 ayat (1), Beijing Rules Butir 11.1.\n\r\nPerundang-undangan yang menjadi pembahasan di atas merupakan landasan hukum bagi anak yang harus berhadapan dengan hukum di negara ini. Oleh karena itu komponen penegak hukum memiliki peran penting untuk betul-betul dipatuhi dalam pengambilan keputusan pada kasus anak di bawah umur. Menurut Norma ada beberapa faktor yang perlu menjadi pertimbangan seorang penegak hukum, dalam hal ini hakim, ketika menangani kasus pidana yang dilakukan oleh anak di bawah umur. Pada umumnya pertimbangan hakim dalam menjatuhkan putusan itu berpijak pada teori keseimbangan, yaitu adanya keseimbangan antara syarat-syarat yang ditentukan oleh undang-undang dan kepentingan pihak-pihak terkait. Keseimbangan itu berkaitan dengan kepentingan terdakwa, korban atau keluarga korban, dan kepentingan masyarakat.\n\r\n“Saat ini, dari hasil riset yang ada dan pembacaan saya, putusan hakim masih terdapat beberapa perbedaan dalam menangani kasus pidana anak. Kondisi ini kurang menguntungkan untuk mewujudkan kepastian hukum dan keadilan, meskipun barangkali untuk alasan pertimbangan kemanfaatan. Antinomi hukum terjadi sebagai hal yang sulit dihindari,” jelas wakil dekan Fakultas Hukum UAD.\n\r\n Hingga saat ini, menurut Norma yang jadi acuan dan pertama kali menerapkan Restorative Justice System adalah Amerika Serikat. Kemudian Jerman pun menyusul menerapkan juga hanya saja pada kasus penanganan dan perlindungan korban. Sedangkan konsep mediasi penal yang juga diterapkan mengadopsi dari negara Austria, Belgia, Jerman, Perancis, dan Polandia yang sudah dulu menerapkan. Mediasi penal merupakan sebuah penyelesaian pidana dengan mekanisme perdamaian atau musyawarah.\n\r\nSelain itu, perlu diketahui bahwa pidana penjara terhadap anak hanya digunakan sebagai upaya terakhir. Hal tersebut karena UU SPPA Pasal 81 Ayat (5) dan Pasal 2 Huruf (i) menjelaskan asas perampasan kemerdekaan dan pemidanaan anak sebagai upaya akhir. Oleh karena itu, sesuai dengan Pasal 3 Huruf (g) UU SPPA, bahwa setiap anak yang sedang dalam proses peradilan pidana berhak tidak ditangkap, ditahan atau dipenjara, kecuali sebagai upaya terakhir dan dalam waktu yang paling singkat. Penyebutan Penjara Anak yang digunakan pada UU SPPA ialah Lembaga Pembinaan Khusus Anak (LPKA).\n\r\n\n\r\nMengenal LPKA\n\r\nSelain perundang-undangan pemerintah pun menyediakan lembaga permasyarakatan (Lapas) khusus anak pun terwujud di beberapa kota di Indonesia. Lapas ini pun menjadi tempat pembinaan anak yang dijatuhkan pidana penjara sesuai amanat UU SPPA.\n\r\nKepala Divisi Pemasyarakatan Kementrian Hukum dan Hak Asasi Manusia, Kanwil DIY, Tedja Sukmana menjelaskan bahwa LPKA Kelas II B Yogyakarta ini dijadikan Anak Didik Permasyarakatan (Andikpas) dari Wilayah Yogyakarta dan Jawa Tengah. Berbeda dengan Lembaga Pemasyarakatan dewasa. LPKA lebih mengedepankan pendekatan kepada anak didik pemasyarakatan. Dimulai dari bentuk bangunan, pembinaan yang dilakukan, hingga pakaian yang dikenakan. Konsep ruangannya dibuat seperti pesantren, sehingga menjauhkan kesan lembaga pemasyarakatan. Pembinaan pun dilakukan mulai dari Kementerian Agama, Dinas Pendidikan, Pramuka, dan Dinas Kelautan.\n\r\nRafi dan Toto (bukan nama sebenarnya) selaku penghuni LPKA Klas II B Wonosari, Gunungkidul, juga merasa tinggal di LPKA seperti di pesantren. Hal itu karena kegiatan yang sering dilakukan lebih seperti agenda keagamaan yaitu salat lima waktu berjemaah dan salat sunah yang menjadi agenda wajib di lapas. Untuk kegiatan lainnya ada pembagian kelompok dalam hal aktivitas harian yaitu kelompok membantu memasak, kelompok bersih-bersih lingkungan, dan kelompok menjaga kantin.\n\r\nMenurut Aris Yuliarto, Kepala Sesi Pembinaan LPKA Kelas II B Wonosari, LPKA mengampu anak-anak dari segi pendidikannya, segi pembimbing kemasyarakatannya, dan dari perawatannya kesehatan. Dalam reintegrasi pengusulan Cuti Bersyarat (CB), Pembebasan Bersyarat (PB) merupakan tugas bagian pembinaan LPKA.\n\r\n “Jadi anak itu melaksanakan sisa hukumannya di luar, karena berperilakuan baik selama di Lapas, jadi dia bisa diusulkan begitu kalau di dalam baik. Rata-rata anak-anak di sini semua baik dikarenakan mengikuti kegiatan yang dilaksanakan LPKA,” jelasnya. Selama ini LPKA belum mendapatkan anak yang melakukan pelanggaran yang itu nanti dicatat di buku khusus penilaian penghuni lapas.\n\r\nSelain itu, Aris juga menjelaskan, misalnya anak yang terkena hukuman enam bulan penjara oleh hakim, boleh mengusulkan PB atau CB setelah tiga bulan di LPKA.\n\r\n“Kalau PB lebih banyak umpamanya dua tahun atau tiga tahun itu nanti satu setengah tahun bisa dijalani di luar dengan persyaratan anak sudah selesai reintegrasi dan setelah keluar harus ada yang mengawasi anak di luar,” jelas Aris.\n\r\nReintegrasi ialah pembinaan atau proses pembentukan kembali norma-norma dan nilai-nilai baru. “Artinya selain orang tua biasanya ada yang menanggung, siapa yang bertanggung jawab di luar? Ya, jika orang tua si b sudah meninggal, bisa saudara, suadaranya terdekatnya, bisa pak dhe, pak lik atau siapa pun yang bertanggung jawab,” pungkasnya.\n\r\n\n\r\nRegulasi yang Sudah Lebih dari Cukup\n\r\nDalam sebuah sistem hukum terdapat substansi, struktur, dan budaya hukum. Secara substantif undang-undang saat ini sudah mencukupi. Namun menurut Norma masih kurang pada diseminasi atau menyosialisasikan ke publik, agar timbul kesadaran, menerima, dan akhirnya bermanfaat untuk publik. Namun sayangnya begitu suatu peraturan diundangkan semua orang dianggap tahu.\n\r\nSelain itu, Sari Murti Widiyastuti Ketua Lembaga Perlindungan Anak (LPA) juga sependapat bahwa permasalahan terkait pidana anak secara regulasi sudah lebih dari cukup. Menurutnya pihak-pihak yang seharusnya menjalankan aturan tersebut masih belum maksimal dalam eksekusinya.\n\r\n“Soal regulasi tentang anak itu sudah meluber, lembaga pemerintahan yang seharusnya mengawal kasus-kasus anak pun sudah dibentuk. Hanya saja jika mereka-mereka ini hanya menganggap posisi mereka sebagai pekerjaan bukan memang karena peduli terhadap kasus anak,” ujarnya di kantor Dekan Hukum Universitas Atma Jaya.\n\r\nMurti menambahkan, kelembagaan atau struktur hukum masih perlu diperbaiki secara kualitas dan kuantitas. Faktanya LPKA Palembang, Bandung dan Blitar sudah menjadi percontohan. LPKA banyak mengalami masalah soal dukungan sarana prasarana, Sumber Daya Manusia (SDM), program, dan kemitraan dengan berbagai elemen. Lahan juga menjadi kendala agar benar-benar representatif.\n\r\nSelain itu, Norma juga menilai masyarakat masih kurang melek terhadap hukum-hukum yang berlaku. Ia menegaskan supaya seluruh elemen bersungguh-sungguh untuk mencegah dan melindungi anak baik sebagai pelaku maupun korban, sehingga tanggung jawab ini tidak hanya dibebankan kepada orang tua. Keteladanan menjadi kunci, karena beberapa kejahatan yang dilakukan oleh anak terjadi akibat \"meniru\" apa yang dilakukan orang dewasa.\n\r\nIa menambahkan seharusnya anak dipandang sebagai subyek yang perlu dilindungi. Cara pandang ini penting untuk segala upaya pencegahan maupun penanganan pidana anak. Juga bagaimana ketika menempatkan anak sebagai pelaku juga harus memperhitungkan faktor yang menyebabkan dia menjadi pelaku. “Dalam pandangan saya penting untuk selalu menggarisbawahi anak adalah investasi masa depan. Anak sebagai tunas, potensi, dan generasi muda penerus cita-cita perjuangan bangsa dan memiliki peran strategis,” tegas Norma.***\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu dan sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\nPenulis dan Ilustrator: M. Khafidz Firdiawan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}