{
  "article": {
    "id": "a891b7ea-bbca-48f7-bfaf-f0db4c6eda04",
    "title": "Anak Tiri Bumi Indonesia",
    "slug": "anak-tiri-bumi-indonesia",
    "excerpt": "“Berbeda-beda tetapi tetap satu jua,” sebait semboyan bangsa Indonesia yang terpampang nyata di mana-mana, dikumandangkan di setiap acara kenegaraan, tetapi pada faktanya nihil. Berbeda-beda tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-03T08:46:57.000Z",
    "createdAt": "2021-10-03T08:46:57.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Berbeda-beda tetapi tetap satu jua,” sebait semboyan bangsa Indonesia yang terpampang nyata di mana-mana, dikumandangkan di setiap acara kenegaraan, tetapi pada faktanya nihil. Berbeda-beda tidak membuat kita satu, berbeda-beda tidak membuat kita utuh, berbeda-beda juga tidak membuat kita berpikir semua itu sama. Jika semboyan itu nyata, lantas mengapa masih terjadi rasisme? Mengapa masih ada etnosentrisme?\n\r\nIndonesia merupakan negara kepulauan yang memiliki luas 1,905 juta km2 dengan keanekaragaman bahasa, budaya, suku, agama, ras, adat, dan sumber daya baik manusia juga alam. Dengan begitu, bukankah dengan banyaknya perbedaan yang hadir bisa membuat kita saling merangkul dan bergandengan tangan karena merasa kita semua ini sama? Terkadang, keanekaragaman justru berperan sebagai bumerang yang dilempar bersama-sama untuk menjauhkan perbedaan, tetapi sewaktu-waktu bisa berputar ke arah kita untuk memecah belah persatuan yang telah terbangun.\n\r\nRasisme pada masyarakat masih sering berlalu lalang di sekitar kita. Oliver C. Cox menjelaskan bahawa rasisme merupakan peristiwa, situasi yang menilai berbagai tindakan, dan nilai dalam suatu kelompok berdasar perspektif kulturalnya yang memandang semua nilai sosial masyarakat lain di luar diri mereka itu salah dan tidak dapat diterima. Seperti halnya peristiwa yang terjadi antara suku Madura dengan suku Dayak di Kalimantan Tengah. Bersumber dari Polres Kotawaringin Timur, konflik antarsuku yang terjadi di Kota Sampit tahun 2001 ini setidaknya mengakibatkan 315 orang meninggal dunia dari kedua belah suku, 33.000 ribu orang mengungsi ke tempat–tempat penampungan, dan lebih dari 23.800 pendatang baru diungsikan keluar dari Kalimantan. Latar belakang konflik ini dipercaya disebabkan oleh perselisihan antar kedua suku di mana kebiasaan suku Madura yang selalu membawa parang ke mana pun, dan membuat suku Dayak melihat tamunya selalu siap berkelahi.\n\r\nLebih jauh dari itu, terjadi pula rasisme yang dilakukan oleh negara Indonesia terhadap Papua yang tak kunjung mereda. Papua juga salah satu anak kandung dari Bumi Indonesia, tetapi mengapa diperlakukan seperti anak tiri? Sebagai mana yang tergambarkan dalam film Denias, Senandung di Atas Awan, “Papua hanya ada hutan, Papua pendidikannya tidak setinggi Jawa, di Papua ada apa sih? Papua masih menggunakan baju dari daun, ya?\" Film yang menceritakan tentang anak kecil asal Papua dengan latar belakang orang miskin, terbelakang, cenderung suka berkelahi, dan masih digambarkan dengan citra anak-anak Papua yang primitif.\n\r\nSelain itu juga, ada sebuah tayangan komedi yang berjudul \"Keluarga Minus\" yang ditayangkan di salah satu stasiun televisi swasta, Trans TV. Tayangan ini menceritakan sosok Minus, anak asal Papua yang bertingkah lucu dan terkadang konyol. Namun, munculnya tayangan ini justru cenderung memposisikan Papua sebagai bahan olok-olok dan layak ditertawakan, serta menimbulkan stigma masyarakat terhadap orang Papua, bahwa orang Papua adalah orang yang bodoh dan konyol.\n\r\nDari tayangan-tayangan televisi itulah munculnya mindset masyarakat bahwa Papua adalah daerah tertinggal, seperti tidak ada internet, pendidikannya masih tertinggal dibandingkan dengan pulau Jawa, dan masih banyak lagi asumsi-asumsi negatif tentang Papua. Padahal, ketika kita membuka mata lebar-lebar, kita bisa melihat Papua atau setidaknya mencari tahu tentang bagaimana keadaan Papua, maka otak tidak akan berpikir seperti itu lagi. Wilayah perkotaan Papua bisa mengakses internet, pendidikannya pun berlangsung dengan baik hanya saja sarana prasarana yang belum merata memicu tidak samanya pendidikan antardaerah.\n\r\nTidak hanya itu, sering kali kita mendengar atau malah mungkin mulut kita yang berucap bahwa masyarakat Papua kulitnya hitam-hitam, lantas kenapa? Di Indonesia hidup berbagai macam ras dan suku. Ada yang berkulit putih, ada yang sawo matang, dan ada juga yang berkulit hitam. Lantas mengapa kita berlaku rasis kepada masyarakat kulit hitam saja, dan tidak ke masyarakat berkulit putih? Apakah alasan minoritas dan mayoritas? Seperti ucapan Prof. Heddy Shri Ahimsa Putra, seorang Guru Besar Antropologi Fakultas Ilmu Budaya (FIB) Universitas Gajah Mada (UGM), jika di Indonesia rasisme akan terasa apabila terdapat kaum minoritas dalam hal biologis di dalam sebuah populasi mayoritas.\n\r\nTerlebih lagi, masyarakat Papua sering mendapatkan tindakan rasisme mengenai bentuk wajah yang sering dibilang “primitif.” Seperti pada kasus di Surabaya dua tahun silam, para aparat negara dengan lantang meneriaki mahasiswa Papua sebagai monyet.  Padahal, seyogyanya aparat negara seharusnya melindungi dan mengayomi rakyatnya, bukan justru menjadi pelaku rasisme.\n\r\nPun, masyarakat Papua juga sering dikatakan bahwasanya mereka kasar-kasar. Padahal, faktanya mereka tidak kasar hanya saja mereka memiliki suara yang lebih besar. Namun, ada juga yang memiliki suara lembut dan cenderung tidak keras. Seperti orang-orang Jawa yang memiliki image lemah lembut, tetapi pada faktanya ada juga yang memiliki suara besar sehingga cenderung seperti kasar. Hanya karena orang-orang yang kita temui bersuara keras, lantas kita berasumsi bahwa semua yang satu lingkungan dengan dia kita sama ratakan bersuara keras juga.\n\r\nDari semua bentuk rasisme yang terjadi, kenapa pemerintah hanya diam saja terhadap para pelaku rasisme yang dialami oleh anaknya sendiri? Bukankah seharusnya pemerintah bertindak tegas dan adil kepada siapa saja yang berbuat salah sesuai dengan prinsip hukum yang ada? Dari kacamata yang terlihat justru pemerintah Indonesia sendirilah yang berlaku rasisme kepada Papua. Pemerintah diam saja melihat tayangan-tayangan televisi yang memperlihatkan keterbelakangan Papua, dan pemerintah juga diam saja melihat aparatnya berkata kasar kepada mahasiswa Papua.\n\r\nSebagai penutup, Natalius Pigai menilai kondisi rasisme saat ini telah menjadi kejahatan kolektif negara pada orang Papua, negara juga memelihara dan mengelola rasisme sebagai alat pemukul tiap orang yang berseberangan dengan kekuasaan.\n\r\n\n\r\nPenulis: Safina Rosita Indrawati/POROS\r\nPenyunting: Febi Anggara/POROS\r\nIlustrator: Izzul F/POROS"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}