{
  "article": {
    "id": "c39378a6-0db5-430d-b744-4d0c50f72749",
    "title": "Angka Kekerasan Difabel DIY Meningkat",
    "slug": "angka-kekerasan-difabel-diy-meningkat",
    "excerpt": "Kasus kekerasan seksual dan fisik yang menimpa difabel di Daerah Istimewa Yogyakarta kian meningkat. Center for Improving Qualified Activity in Life with disabilitas (CIQAL) DIY pada tahun 2014...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-13T05:47:23.000Z",
    "createdAt": "2016-09-13T05:47:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kasus kekerasan seksual dan fisik yang menimpa difabel di Daerah Istimewa Yogyakarta kian meningkat. Center for Improving Qualified Activity in Life with disabilitas (CIQAL) DIY pada tahun 2014 menemukan delapan korban kasus kekerasan. Jumlah korban bertambah sebanyak 39 di tahun 2015. Hingga tahun 2016 CIQAL telah menemukan 104 korban.\n\r\n    Data tersebut, menurut Ibnu Sukaca, Koordinator Advokasi CIQAL ditemukan lembaganya setelah pengembangan advokasi dilakukan. Ia menjelaskan sebetulnya di tahun 2014 tidak hanya ada delapan korban kekerasan. Namun dikarenakan CIQAL saat itu baru memulai program advokasi, maka belum banyak korban yang ditemukan.\n\r\n     Ibnu mengatakan ragam difabel yang paling sering menjadi korban adalah tuna grahita, Tuli, dan tuna daksa. Tahun 2014, kekerasan yang paling banyak terjadi adalah kekerasan dalam pacaran (KDP). Biasanya, kata Ibnu, pelaku korban Tuli adalah sesama Tuli. Sedangkan tuna grahita pelakunya rata-rata dari non difabel.\n\r\n       Menurut penjelasan Ibnu, kekerasan kerap terjadi karena pelaku menganggap difabel tidak mampu melakukan upaya perlawanan. Ia mencontohkan orang Tuli, mereka tidak bisa berteriak ketika ada kekerasan. Tuna grahita pun demikian, mereka tidak paham apa yang sedang menimpa mereka. Menurut penuturan Ibnu, ini terjadi karena tuna grahita lambat dalam berpikir untuk merespon kejadian dan lingkungan mereka.\n\r\n     Kondisi ragam difabel seperti ini yang menyebabkan pelaku merasa aman saat melakukan kekerasan. Seperti yang disampaikan Ibnu, “Jadi calon pelaku merasa aman, aku melakukan kekerasan ini bagaimana mereka akan menuntut secara hukum?”\n\r\n     Ibnu juga mengatakan ada kendala bagi difabel ketika kasus yang menimpanya dibawa ke ranah hukum. Seperti halnya tuna grahita, kesaksian mereka belum tentu dipercaya. Pasalnya mereka bisa memberikan keterangan yang berbeda-beda di waktu yang berbeda pula. “Dianggap itu tidak konsisten, sehingga tidak bisa digunakan sebagai keterangan,” ujar Ibnu.\n\r\nPelaku adalah Orang Terdekat  \n\r\n      Pelaku kekerasan pada difabel paling banyak dilakukan oleh orang terdekat. “Relatif kalo bicara soal pelaku lebih banyak orang dekat. Atau kalau bahasa di program itu relasi kuasa,” kata Ibnu. Menurutnya relasi kuasa adalah orang-orang yang kuat dari segi ekonomi dan status dalam keluarga.\n\r\n     Ibnu mencontohkan seperti kakak dan Om jika dalam keluarga. Dalam lembaga biasanya yang menjadi pelaku adalah kepala atau atasan, guru ke murid dan pendamping terhadap korban. Ia mengatakan pemahaman secara umum tentang pelaku ini terjadi dalam masyarakat.\n\r\n      Untuk mengadvokasi korban kekerasan difabel, CIQAL melakukan beberapa langkah seperti melakukan penguatan komunitas. Komunitas yang dimaksud terdiri dari pelbagai elemen masyarakat, seperti guru, polisi, difabel, non difabel, kades, dan puskesmas. Ibnu mengatakan penguatan yang dilakukan berupa pemahaman tentang isu difabel.\n\r\n      Terkait penyelesaian kasus kekerasan difabel, CIQAL pun melakukan advokasi kepada hakim dan jaksa. Seperti, memberikan pemahaman isu difabel. “Sehingga endingya korban mendapatkan keadilan dan haknya,” papar Ibnu. [Fara]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}