{
  "article": {
    "id": "a7e2500e-9734-40ae-b888-b05885aa9563",
    "title": "Anies Baswedan : Jangan Pernah Menyerah, Jalan Terus",
    "slug": "anies-baswedan-jangan-pernah-menyerah-jalan-terus",
    "excerpt": "Persoalan pembredelan Pers Mahasiswa (Persma) Poros Universitas Ahmad Dahlan (UAD) yang tidak kunjung usai, mendapat tanggapan dari Menteri Pendidikan dan Kebudayaan Anies Baswedan. Dia mengatakan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-05-22T03:00:50.000Z",
    "createdAt": "2016-05-22T03:00:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Persoalan pembredelan Pers Mahasiswa (Persma) Poros Universitas Ahmad Dahlan (UAD) yang tidak kunjung usai, mendapat tanggapan dari Menteri Pendidikan dan Kebudayaan Anies Baswedan. Dia mengatakan bahwa meskipun ada permasalahan harus tetap berjalan.\n\r\nLembaga Pers Mahasiswa Poros UAD dibekukan pada 27 April 2016 lalu. Pihak rektorat baru akan memberikan konfirmasi untuk audiensi di hari Senin 16 Mei 2016. Terhitung sudah 19 hari kejadian tersebut berlangsung, namun belum juga mendapatkan kepastian.\n\r\nTerkait kondisi Poros saat ini, Fara Dewi Tawainella selaku Pimpinan Redaksi Poros mengungkapkan, beberapa aktivitas seperti peminjaman ruang atau melakukan wawancara dengan pihak birokrasi kampus belum dapat dilakukan. Bahkan kegiatan jurnalistik hanya bisa dilakukan di tataran mahasiswa.\n\r\nHal senada juga diungkapkan oleh Lalu Bintang Wahyu Putra selaku Pimpinan Umum Poros, ia mengatakan jika segala aktivitas Poros di kampus belum diperbolehkan oleh birokrasi kampus. ”Untuk berkegiatan, Poros tidak dapat beraktivitas di kampus, saat ini kita melakukan bazar di kampus–kampus lain seperti di UGM dan UNY,” ujar Bintang.\n\r\nNamun, lelaki yang akrab disapa Kribo ini mengungkapkan jika Poros tetap akan menerbitkan produk. ”Untuk produk kami mengupayakan untuk tetap ada, meskipun dana bukan dari kampus, kita bisa iuran supaya produk bisa terbit,” tuturnya.\n\r\nAnies Baswedan yang menghadiri acara Seminar Pengusulan Gelar Pahlawan Abdul Rahman (A.R.) Baswedan di Aula lantai 1 masjid Islamic Center kampus IV UAD (12/5) sempat diwawancarai reporter Poros. Dia mengatakan jika mahasiswa harus berekspresi dan memperjuangkan terus masalah yang kini dihadapi. “Mahasiswa bukan tempat berekspresi kecengengan. Jangan pernah menyerah, jalan terus ekspresikan pikiran,” ujar Anies.\n\r\nSebelum meninggalkan lokasi acara, Menteri Pendidikan dan Kebudayaan ini juga berpesan kepada Poros agar tidak usah khawatir akan kasus yang dialami saat ini. Menurutnya perjuangan harus tetap jalan terus. “Jadi anda jangan khawatir yang namanya berjuang jalan terus,” ujarnya.\n\r\nPerlu diketahui bahwa Poros telah mengajukan surat permohonan audiensi sejak 2 Mei 2016, namun saat dimintai konfirmasi pihak rektorat belum bisa memberikan kepastian. “Ini sebenarnya sudah dua minggu kami mengajukan surat dari Aliansi Jurnalis Independen Jogja yang mau memediasi kita di forum itu (audiensi-red), tapi minggu ini dari rektorat terus mengulur–ulur dengan alasan kesibukan dan jadwal yang padat,” ujar Fara saat diwawancarai (12/5).\n\r\nFara berharap kampus segara merespon surat audiensi yang sudah dikirimkan. “Kami berharap pihak rektorat segera menanggapi surat audiensi yang kami layangkan, karena di organisasi kami saat ini tidak hanya ada satu dua orang, tapi ada puluhan mahasiswa yang memang ingin belajar jurnalistik di UKM kami,” ujarnya. [Irma]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}