{
  "article": {
    "id": "28187f81-0661-4153-b635-8534720e6ab3",
    "title": "Antara Kaderisasi dan Tirani",
    "slug": "antara-kaderisasi-dan-tirani",
    "excerpt": "Antara Kaderisasi dan Tirani",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:52:12.000Z",
    "createdAt": "2007-12-22T21:52:12.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Antara Kaderisasi dan Tirani\n\nOleh Moh Fathoni\n\nKita akui bahwa problem yang sangat fundamen adalah masalah pengkaderan setiap generasi dalam tiap periode belum berhasil sesuai dengan apa yang kita harapkan. Dalam pembicaraan berikut ini mengenai pengkaderan non-formal, artinya di luar Diklatsar atau  Diklanjut Jurnalistik, Perusahaan, Investigasi dan dalam sistem kaderisasi formal lainnya.\n\nTujuan dalam kaderisasi seperti umumnya, yaitu mengkader atau mendidik [doktrinisasi] anggota baru untuk mempersiapkan generasi berikutnya. Namun secara spesifik yakni bagaimana cara kita untuk dapat membentuk anggota baru tersebut menjadi:\n\na.       Peduli, menumbuhkan seseorang memiliki rasa atau sifat kepedulian dalam dirinya tentu tak semudah dengan menyodorkannya sebuah buku atau mempertontonkan padanya sebuah realita semata. Kepedulian ini termasuk kesadaran diri dalam merespon dan bersikap atas kejadian atau kenyataan yang ada. Peduli terhadap sesama manusia [humanistik] ataupun kepada alam [naturalistik].\n\n·        Kepada sesama manusia: masyarakat, rakyat, yaitu, penggusuran, kasus HAM, kekerasan, politik, budaya, sosial, ekonomi\n\n·        Kepada Alam: penebangan hutan, pencemaran alam, pemanasan global, dll.\n\nb.      Militan, termasuk sikap berani, nekad, melawan, membela.\n\nc.       Kritis, point ini merupakan terusan dari sikap peduli. Paradigma kritis ini penting ditanamkan pada setiap anggota LPM, baik anggota baru atau lama. Pentingnya karena sebagai modal penulisan dan penganalisaan pemberitaan.  \n\n \n\nMelawan Tirani Kampus\n\nProblem ini belum dibenturkan dengan kenyataan yang melingkungi LPM sendiri [wilayah kampus]. Otoritas pihak kampus yang tertuang dalam kebijakan-kebijakan pada organisasi misalnya, cenderung menyudutkan organisasi ini. Salah satu kebijakan yang selama ini diterapkan dalam keuangan, hal ini yang terjadi dalam LPM POROS UAD. Seperti penuturan pimpinan umumnya, bahwa dua tahun ini POROS benar-benar tidak bisa berbuat banyak, karena dalam pemberitaan naskah berita  atau print outnya harus diserahkan kepada pihak rektorat. Naskah ini, menurutnya sebagai syarat disetujuinya [di ACC] proposal dana penerbitan yang diajukan kepada rektorat.\n\nDalam kurun waktu itu POROS telah melakukan berbagai cara dengan harapan berita murni dari redaksi dan kembali hak kebebasan dalam berpendapat, memberikan informasi dan berorganisasi. Salah satu cara misalnya dengan mengeluarkan sebuah manifesto menolak perlakuan tersebut, namun dengan enteng ditanggapi dengan, “ya sudah kalau tetap tidak mau menyerahkan naskah berita tidak saya ACC dan seluruh fasilitas milik kampus harus dikembalikan, komputer, kamera, lemari semuanya,” demikian tegas PR III pada kami.\n\n Tidak itu saja, sewaktu suksesi pun pihak rektorat mencermati perkembangan POROS, antara lain setiap anggota kepengurusan dimintai datanya, mulai dari semester berapa, NIM sampai IPK-nya. Belum lagi saat kebijakan rektorat pada OSPEK yang tidak memberikan waktu dan kesempatan UKM dan organisasi kemahasiswaan lainnya memperkenalkan kepada mahasiswa baru. Karena system kegiatan tersebut dibuat oleh tim boneka rektorat. Ditambah lagi belakangan ini ada 2 mahasiswa UAD yang diskorsing selama 2 semester [1 tahun] pencabutan status dan hak-kewajibannya sebagai mahasiswa UAD.\n\nKebijakan dan beberapa kejadian di atas akan mempengaruhi anggota baru LPM.Sebab mereka akan merasakan hak dalam berorganisasi tidak dalam diri individu, mereka tidak melakukan semua sistem itu dari hatinya. Dalam  LPM sendiri, kita tahu bahwa tugas sebuah LPM adalah memberikan kebebasan kepada semua orang untuk berekspresi dan mengungkapkan kebenaran dari realita atas fenomena yang terjadi. mereka mendapat tekanan dari kebijakan birokrasi kampus yang tidak memberikan kepada mahasiswa untuk berhak untuk berpendapat.\n\nBerbagai kenyataan tersebut membuat pengurus memutar otak untuk membentuk dan menanamkan paradigma dan orientasi serta doktrinasi pada anggota baru yang nantinya sebagai penyambung nasib LPM generasi berikutnya.  Usaha tersebut antara lain dengan pendekatan-pendekatan personal, yaitu dengan sistem “pegang”. Sistem ini merupakan semacam pembimbingan personal kepada anggota baru dengan interpersonal. Teruslah semaikan bibit-bibit masa depan perjuangan."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}