{
  "article": {
    "id": "3b48472e-7c8e-4ef3-933a-3c37198085a5",
    "title": "Antara Petani dan Mangrove: Sepasang Sandal Kehidupan",
    "slug": "antara-petani-dan-mangrove-sepasang-sandal-kehidupan",
    "excerpt": "Desas-desus penambangan pasir liar di muara Sungai Opak sudah terdengar sejak tahun 2000-an. Aktivitas penambangan pasir liar ditolak dan dikecam keberadaannya oleh warga Kelurahan Srigading. Sebab,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-04T09:14:56.000Z",
    "createdAt": "2021-09-04T09:14:56.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Desas-desus penambangan pasir liar di muara Sungai Opak sudah terdengar sejak tahun 2000-an. Aktivitas penambangan pasir liar ditolak dan dikecam keberadaannya oleh warga Kelurahan Srigading. Sebab, penambangan pasir di muara Sungai Opak, Bantul, Daerah Istimewa Yogyakarta, mengakibatkan ekosistem hutan mangrove rusak; mati karena terseret arus Sungai Opak, sehingga mengakibatkan potensi abrasi besar-besaran. Lebih lagi, jika hutan Mangrove mati atau rusak, komoditas pertanian di daerah pesisir terkena dampaknya. Kalau tidak gagal panen, ya, hasil panennya tidak maksimal.  Dari sini titik awal tumbuhnya kesadaran para petani di daerah pesisir Bantul, khususnya Kelurahan Srigading, menjaga, merawat, dan membudidayakan mangrove sebagai satu kesatuan dalam kehidupan sebagai seorang petani lahan pesisir.\n\r\nDari Kotagede, Yogyakarta, saya pacu kuda besi tua menerobos cahaya siang menuju Kelurahan Srigading, Kapanewon Sanden, Kabupaten Bantul, Daerah Istimewa Yogyakarta. Perjalanan ditempuh kira-kira sekitar 40 menit, sepanjang perjalanan suasana begitu-begitu saja. Maksud saya, sepanjang aspal hitam sembari memacu kuda besi tua selalu diselimuti kehati-hatian dan diam tanpa suara. Itu tidak perlu diceritakan lebih jauh. Kedatangan saya ke Kelurahan Srigading ingin menemui empunya kelurahan, Pak Lurah Prabowo Suganda.\n\r\nSesampainya di Kelurahan Srigading, Prabowo Suganda sudah menunggu di ruang kerjanya. Setelah bertegur sapa dan saling berkenalan, Prabowo Suganda keluar dan memanggil Agus Purwanto yang merupakan sorang petani, nelayan, dan sekaligus sebagai pelaku lapangan konservasi mangrove di Kelurahan Srigading. Pak Lurah Prabowo Suganda menempatkan tempat duduknya persis di hadapan saya, dan posisi Agus Purwanto, duduk bersebelahan dengan saya.\n\r\nEmpunya Kelurahan langsung menyambar dengan mengungkapkan bahwa pelaku konservasi tanaman mangrove di Kelurahan Srigading kebanyakan adalah petani. Sebab, di Kelurahan Srigading mayoritas warganya berprofesi sebagai petani.\n\r\n“Kalau cari nelayan di Srigading susah, mas. Susah karena nelayan kita juga hanya nelayan sampiran, pada saat tertentu dia sebagai nelayan, di lain waktu menjadi petani. Profesinya bukan murni sebagai nelayan, tapi juga sebagai petani,” tutur Prabowo Suganda dengan suara parau (27/7).\n\r\nPrabowo memberikan contoh langsung di hadapan saya, Agus Purwanto lah yang menjadi bahan percontohan. Sebab, Agus Purwanto juga kerap melakukan aktivitas nelayan, seperti menjala. Namun, di lain musim, Agus kembali ke ladangnya untuk bercocok tanam komoditas pertanian, seperti bawang merah dan padi.\n\r\n“Nelayan murni mayoritas ada di pelabuhan,” ungkap Prabowo.\n\r\nTidak bisa tidak, merangkap profesi sebagai petani dan nelayan sekaligus dikarenakan letak geografis Kelurahan Srigading berada di daerah pesisir laut selatan. Di sinilah letak istimewanya petani Srigading, kesadaran akan menjaga lingkungan sudah dipupuk, sehingga tumbuh subur di alam pikiran setiap masyarakatnya. Prabowo Suganda menceritakan bahwa di kelurahannya, para petani sudah memiliki komunitas penanam mangrove bernama Kelompok Tani Hutan (KTH).\n\r\n“Kecenderungannya ke arah konservasi penyu dan konservasi mangrove,” Prabowo Sugandi terus bercerita dengan suara paraunya.\n\r\nKegiatan KPH tidak sekadar melakukan konservasi mangrove dengan menanam saja. Namun, juga dengan merawat dan melindunginya dari berbagai bentuk perusakan, baik perusakan yang dilakukan secara alamiah oleh fenomena alam, maupun perusakan yang dilakukan oleh ulah manusia. Prabowo menuturkan kesadaran masyarakat akan pentingnya keberadaan mangrove bagi petani di wilayah pesisir sudah menyatu dalam alam pikiran masyarakat. Sehingga, ketika ada penambangan pasir liar di muara Sungai Opak, meski lokasi penambangan pasir liar bukan di Kelurahan Srigading, masyarakat Srigading sudah punya feeling ke depan jika pantainya dirusak, pertaniannya juga akan rusak. Oleh karena itu, abrasi dan gelombang laut yang sewaktu-waktu bisa langsung menghantam lahan pertanian tanpa ada daya penahan gelombang.\n\r\n“Adanya penolakan (terhadap penambangan pasir-red) kemarin, kan, salah satunya karena adanya kesadaran masyarakat tentang arti pentingnya konservasi,” pungkas Prabowo penuh antusias.\n\r\nPrabowo terus menceritakan soal suka-duka melakukan konservasi mangrove di kelurahannya. Bagi Prabowo, konservasi mangrove itu mahal harganya. Sebab, konservasi tidak bisa dinikmati secara instan. Prabowo mencontohkan kasus penanaman 1000 tanaman cemara udang di pesisir, dari total 1000, jika yang hidup 10 persen menurutnya sudah termasuk pencapaian yang bagus.\n\r\n“Biaya konservasi tinggi itu, karena itu (angka kegagalan tinggi-red), tapi tidak bisa langsung dinikmati. Kalau yang langsung bisa dinikmati, kan, langsung panen. Ini nggak bisa, konservasi nggak bisa seperti itu,” pungkasnya bertenaga.\n\r\nDi tengah kesibukan mengurus lahan pertanian, para petani Srigading membagi waktunya agar tetap bisa melakukan konservasi mangrove. Menurut Prabowo, warganya menyempatkan waktu melakukan konservasi di sela-sela waktu antara setelah musim panen dan menjelang musim tanam. Bahkan beberapa individu petani melakukan konservasi mangrove secara mandiri.\n\r\n“Ada yang secara individu, ada, ada yang bareng-bareng, ada,” pungkas Prabowo.\n\r\nLebih lanjut, adanya individu-individu yang melakukan konservasi mangrove secara mandiri. Menurut Prabowo, tindakan konservasi mangrove secara mandiri adalah bukti konkret jika warganya memang betul-betul sadar akan pentingnya menjaga dan merawat mangrove. Prabowo menegaskan, jika warganya tidak sadar akan arti pentingnya menjaga dan merawat mangrove, tidak mungkin ada yang melakukan penanaman dan perawatan mangrove secara mandiri. Baginya, dalam upaya melakukan konservasi mangrove yang paling susah adalah menumbuhkan kesadaran masyarakat.\n\r\nKemudian Prabowo Suganda menambahkan lagi bahwa tanaman mangrove memiliki hubungan yang erat dengan kehidupan masyarakat Srigading yang mayoritas masyarakatnya berprofesi sebagai petani. Hubungan erat itu dibuktikan dengan adanya hubungan mutualisme antara petani Srigading dengan hutan mangrove. Sebab, hutan mangrove memberikan tubuhnya untuk menghalau dan melindungi tanaman petani dari udara asin. Sehingga, tanaman tetap bisa hidup dan panen secara normal. Bayangkan saja jika tidak ada hutan mangrove, tanaman petani yang terkena udara asin, jika tidak ada hujan atau tidak disiram dengan air sungai, esok harinya bakal kering dan mati. Tidak heran jika warga Srigading membalas budi pada mangrove dengan menjaganya dan terus menanamnya.\n\r\n“Di sisi lain, dengan tumbuhnya mangrove di situ ada nanti biota-biota lain, ada kepiting, ada udang di bawah, di atas mungkin ada burung,” pungkasnya mengakhiri.\n\r\nJalan Terjal Perjalanan Kelompok Tani Hutan Kelurahan Srigading\n\r\nRutinitas Agus Purwanto selain bertani dan menjala ikan di laut, ia juga seorang yang turut meleburkan diri dan merelakan tenaganya untuk bersama-sama dengan masyarakat  yang tergabung dalam KTH  melakukan upaya konservasi mangrove di desanya, Kelurahan Srigading. Agus menuturkan,  kegiatan KTH adalah berupa menanam dan merawat mangrove. Upaya penanaman dan perawatan dilakukan ketika aliran muara Sungai Opak sedang menyusut.\n\r\n“Melihat waktu, melihat cuaca, kita juga melihat kesibukan, to, mas. Saya juga di pertanian, jadi nggak mungkin full,” tuturnya dengan halus.\n\r\nAgus menuturkan lagi, warga yang berpartisipasi dalam setiap kegiatan KTH kisaran umur belasan tahun hingga 40 tahunan. Bahkan, warga yang tidak bergabung secara resmi dalam keanggotaan KTH pun turut berpartisipasi dalam serangkaian kegiatan konservasi mangrove.\n\r\n“Anggotanya yang tercatat cuma anak-anak muda, jadi suport dari orang tua bagus,” pungkas Agus.\n\r\nAwal mula KTH melakukan konservasi mangrove, hanya dilakukan ala kadarnya saja. Sebab, keterbatasan biaya menjadi kendala dalam menjalankan roda konservasi. Seiring berjalanya waktu, karena konsistensi Warga Srigading dalam menjaga hutan mangrove. Akhirnya, pada tahun 2011 KTH mendapatkan bantuan bibit mangrove sejumlah 50 ribuan pohon mangrove dari Dinas Kelautan Perikanan (DKP) Kabupaten Bantul.\n\r\nWarga bahu-membahu menanam 50 ribuan pohon mangrove di sepanjang muara Sungai Opak. Namun, satu tahun setelahnya, 50 ribuan pohon mangrove habis terkena abrasi. Agus menceritakan bahwa hanya tersisa beberapa saja dari yang ribuan di tanam. Meski demikian, KTH tidak diam begitu saja dalam keterpurukkan. Hingga akhirnya, ditemukan dan dibudidayakan jenis tanaman mangrove endemik asli Srigading dengan julukan Seno Rafia, biasa disebut oleh masyarakat Srigading dengan Wijojo.\n\r\nAgus Purwanto kembali menceritakan, tahun 2019 karena konsistensi warga Srigading menjaga ekosistem laut dengan menanam mangrove, akhirnya mendapat bantuan dari Dinas Lingkungan Hidup (DLH) Kabupaten Bantul, berupa 6.000 bibit mangrove.\n\r\n“Yang diajak masyarakatnya, jadi kelompok (KTH-red) itu fasilitas. Tidak kemudian hanya dilakukan kelompok, itu nggak. Tapi emang diserahkan ke masyarakat,” tutur Agus mengakhiri.\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Febi Anggara\n\r\nIlustrator: Izzul"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}