{
  "article": {
    "id": "a470fa1e-0789-46e2-9e53-42c4fa5f9496",
    "title": "Antara Seremoni dan Kendali Manusia, Bumi Butuh yang Mana?",
    "slug": "antara-seremoni-dan-kendali-manusia-bumi-butuh-yang-mana",
    "excerpt": "Ada rahasia yang mungkin teman-teman sudah tahu, atau barangkali belum. Pada umumnya semua manusia adalah penguasa, berdaya untuk mengendalikan sesuatu. Mari kita lupakan sejenak tentang pemerintahan dan korporat yang tidak bisa dikendalikan. Sudah menjadi pembahasan umum tentang kekecewaan masyarakat terhadap pemerintah yang dinilai tidak memperhatikan kerusakan alam dan perusahaan yang terus-menerus mengeksploitasi sumber daya alam.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-09T09:30:30.000Z",
    "createdAt": "2021-02-09T09:30:30.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Saat ditawari untuk menulis terkait isu lingkungan, pikiran saya kembali pada seremoni enam tahun yang lalu. Saat masih mengenyam pendidikan di tingkat menengah pertama kala itu, saya diundang untuk menanam pohon sebagai wujud perayaan atas pencapaian predikat adiwiyata di salah satu SMA di Kota Bandung.\n\r\nMengenai cerita saya di atas, sekarang saya sadar betapa banyak seremoni-seremoni kurang penting di Indonesia, slogan di spanduk untuk mewujudkan lingkungan lestari, dan embel-embel panjang lainnya. Padahal, melestarikan lingkungan tidak hanya soal menanam pohon setahun sekali, lalu ditinggalkan dan pohon akan tumbuh sekaligus terawat dengan sendirinya.\n\r\nSangat disayangkan betapa ignorant-nya saya dulu, menghadiri acara tersebut dengan dalih memberi dukungan untuk lingkungan. Padahal, saat itu saya hanya duduk manis mendengarkan sambutan-sambutan yang menarasikan tentang pentingnya menjaga lingkungan sembari tetap menyumbang sampah plastik, bungkus kue, atau wadah makanan lainnya yang menjadikan tanah, air, dan/atau udara setengah mati mengurai kandungan sampah plastik itu.\n\r\nBanyak sekali hal muncul dalam benak saya ketika ingat peristiwa enam tahun lalu, utamanya mengarah pada sistem pendidikan Indonesia yang membiasakan manusia didikte dan hanya fokus pada apa, tidak membuat peserta didik berpikir mengapa dan beraksi bagaimana. Alhasil, sistem ini menjadi semacam wabah yang bersarang di berbagai generasi, menjadikan mereka ignorant dan sekadarnya.\n\r\nSaat itu, yang saya pahami hanyalah: kalau disuruh menanam pohon, ya, tanam saja. Tidak sampai pada pertanyaan berikutnya, yaitu kenapa harus menanam pohon? Bagaimana cara merawat pohon yang saya tanam? Lantas, bagaimana bisa dikatakan berkontribusi melestarikan alam dengan hanya menanam satu pohon per tahun?\n\r\nHal di atas baru saya pikirkan enam tahun kemudian.\n\r\nMengapa Bumi Harus Dijaga?\n\r\nMeminjam kiasan yang amat populer: mau diapa, toh nasi sudah menjadi bubur. Mengeluh dan kesal terhadap sistem sekaligus tetek bengek lainnya telah menjadi makanan sehari-hari saya. Mungkin Anda juga?\n\r\nTetapi begini, biar saya luruskan. Jadikanlah keacuhan saya di atas menjadi pengantar. Ada hal genting yang akan saya bahas pada tulisan ini. Adapun, saya berharap manusia menjadi lebih sadar dalam menanggapi serta bertindak terhadap persoalan lingkungan.\n\r\nBerbicara mengenai lingkungan, saya lebih senang menyebutnya sebagai entitas yang lebih besar, yaitu bumi. Ya, bumi yang mencakup apa saja, baik laut, daratan beserta isinya (hutan, flora, fauna, dan entitas detail lainnya). Kemudian, pertanyaannya adalah mengapa bumi harus dijaga?\n\r\nSebelum menjawab pertanyaan itu, saya akan sedikit mengulas asal muasal hubungan manusia dengan bumi sekitar kurang lebih 10.000-15.000 tahun yang lalu. Kala itu homo sapiens bertahan hidup dengan bercocok tanam dan berburu. Adapun, dua kegiatan tersebut bergantung pada elemen-elemen bumi, seperti lahan untuk bertani, tanah, air, dan udara.\n\r\nKita bisa mengambil contoh dari permainan jadul stronghold. Permainan itu tentang sebuah kerajaan yang memanfaatkan sumber daya alam di tanah kekuasaannya, mulai dari pohon-pohon ditebang untuk dijadikan pasokan kayu. Walhasil, kayu-kayu itu dapat dijual, dibuat senjata-senjata, catapult, hingga untuk material membangun rumah pertanian yang bakal menghasilkan aneka ragam pasokan makanan.\n\r\nSenjata dari kayu seperti tombak, turut dipakai untuk berburu binatang dan buruannya kembali disantap homo sapiens. Sementara bagian lain, seperti tulang dan kulit dimanfaatkan sebagai alat pertahanan hidup. Pola tersebut terus berlanjut hingga populasi manusia membludak. Kemudian, banyak mulut yang harus diberi makan.\n\r\nSelain itu, kemajuan ilmu pengetahuan mengantarkan kehidupan sekaligus hasrat manusia untuk mengatur lingkungan sekitarnya. Sementara itu, saat ini manusia telah lama berhubungan dengan bumi. Semakin hari hubungan antarkeduanya semakin kompleks: bumi punya caranya sendiri untuk terus ada dan manusia punya caranya sendiri untuk bertahan hidup dengan cara menggerus hutan-hutan beserta keanekaragaman hayatinya. Hal semacam ini yang menjadikan hubungan di antara keduanya tidak seimbang.\n\r\nSekarang kita bisa membayangkan, bagaimana  jika manusia tercipta tanpa ada bumi yang dipijak? Bisakah kita hidup dengan mengapung saja di angkasa? Mau makan dan minum apa?\n\r\nJika seperti itu, belum apa-apa manusia mati duluan. Oleh karena itu, sadarlah manusia. Bumi memiliki andil yang amat besar bagi manusia. Ada dan berkembangnya manusia karena dukungan penuh dari bumi. Apa pernah ada manusia yang sanggup hidup tanpa bumi? Tidak ada.\n\r\nBerlawanan dengan hal tersebut, bumi menjadi baik-baik saja jika manusia tidak pernah diciptakan. Bayangkan seandainya besok manusia menjadi punah, akan menjadi lebih mudah bagi bumi untuk memperbaiki keadaannya sendiri.\n\r\nNamun, lihat. Manusia yang sejatinya kita yang sejatinya bergantung pada bumi, tapi manusia masih saja angkuh dan sok tahu: kalau bumi tidak bisa menjadi lebih baik tanpa diatur sekaligus ditata manusia. Lebih parahnya lagi, manusia sering menganggap bahwa bumi hari ini baik-baik saja. Padahal, di belahan bumi lainnya, ada hutan yang dibakar habis, suhu bumi yang terus meningkat, terumbu karang yang mati dan rusak, perut bumi yang dikeruk habis-habisan, dan es di kutub yang mencair berdampak pada volume air di laut naik. Entah dipahami atau tidak, hal-hal yang kita ciptakan sendiri itu yang suatu hari nanti dapat menyapu habis manusia.\n\r\nSementara itu, berbicara tentang world event yang kian ngetop, yaitu covid-19, banyak orang menilai ini tanda bahwa bumi ‘ngamuk’ karena manusia terus beranak atau berkembang biak, sedangkan bumi tidak sanggup menampung meningkatnya polulasi manusia.\n\r\nDi sisi lain, manusia juga terus berulah dengan membuat kerusakan terhadap bumi. Oleh karena itu, disadari atau tidak, manusia telah diberi peringatan oleh alam. Well, terima kasih covid.\n\r\nSelain itu, kita bisa mengingat saat berita heboh terkait fenomena langit Jakarta yang biru ketika hampir seluruh manusia mengurung diri di rumah. Hal ini sedikitnya membuat manusia sadar bahwa selama ini manusia menjadi penyebab langit biru di Jakarta menghilang.  \n\r\nApa yang Harus Kita Lakukan?\n\r\nMari kita beralih pembahasan pada kerusakan hutan untuk pembukaan lahan sawit, hangusnya hutan Amazon untuk peternakan sapi, proyek-proyek pertambangan, dan sejumlah pengrusakan alam lainnya.\n\r\nMungkin, kerusakan-kerusakan semacam di atas berada di luar kendali. Karena itu, manusia, sebutlah kita, menganggap seakan-akan tidak ada hal yang bisa kita kendalikan sebagai upaya menyelamatkan bumi. Selain itu, hal semacam ini berakibat kita menganggap bahwa semua hal yang terjadi di bumi, baik di hutan Amazon, hutan Kalimantan, dan di kampung seberang sana tidak akan berdampak pada kehidupan kita.\n\r\nAda rahasia yang mungkin teman-teman sudah tahu, atau barangkali belum. Pada umumnya semua manusia adalah penguasa, berdaya untuk mengendalikan sesuatu. Mari kita lupakan sejenak tentang pemerintahan dan korporat yang tidak bisa dikendalikan. Sudah menjadi pembahasan umum tentang kekecewaan masyarakat terhadap pemerintah yang dinilai tidak memperhatikan kerusakan alam dan perusahaan yang terus-menerus mengeksploitasi sumber daya alam.\n\r\nPada celah kerumitan ini, jawabannya adalah kita bisa menguasai pilihan kita, menguasai diri kita secara penuh. Selain itu, saya menawarkan ide. Mungkin masih remang-remang, namun dengan inilah kita bisa sedikit mengobati bumi kita tercinta yang sedang sakit ini. Saya mulai dari beberapa hipotesis di bawah ini:\n\r\n\r\n\r\nPerusahaan-perusahaan umumnya mengejar keuntungan yang sebesar-besarnya. Bagaimana caranya? Menjual komoditi sebanyak-banyaknya. Kepada siapa? Manusia.\n\r\nMunculah pelbagai produk, mulai dari produk kebutuhan pokok, hingga produk-produk tambahan yang sebenarnya tidak selalu atau bahkan sama sekali tidak dibutuhkan. Tapi dengan berbagai propaganda, hal tersebut terlihat penting dan patut untuk dimiliki. Boom! Hal tersebut memiliki daya beli yang amat tinggi, membuat produksi semakin diforsir habis-habisan untuk memenuhi permintaan pasar.\n\r\nBagaimana produksi habis-habisan ini berdampak pada lingkungan? Singkatnya, produk yang diproduksi secara besar-besaran membutuhkan pasokan bahan baku yang besar. Misalnya bisa kita soroti industri tekstil. Industri tekstil menjadi salah satu industri yang boros air sekaligus banyak mencemari air. Untuk memproduksi kain katun, dibutuhkan air sebanyak 10.330 liter yang jumlahnya sama dengan pasokan air minum untuk 1 orang selama 24 tahun lamanya.\r\nTidak berhenti di sana, setelah kain tersebut diproses menjadi sebuah pakaian yang telah mencemari lingkungan dan menguras sumber daya di sana-sini. Kemudian, pakaian itu dibungkus plastik, dikirim melalui jasa ekspedisi antarkota, bahkan pulau. Lantas, meninggalkan jejak karbon di udara. Dalam kegiatan membelinya kerap kali dirasa sangat mudah dan cepat, tapi kita tidak benar-benar tahu apa yang terjadi di balik apa yang kita konsumsi dan apa yang kita pakai.\n\r\nTingginya permintaan pasar membuat pabrik-pabrik harus ekspansi. Contoh lainnya ialah permintaan daging sapi yang amat tinggi di benua Amerika. Ini menjadi salah satu sebab mengapa dalam lima dekade terakhir, Hutan Amazon kehilangan 20 persen hutan tropisnya akibat ekspansi industri peternakan sapi dan pertambangan.\n\r\n\r\nSementara itu, deforestasi hutan Amazon sudah jelas berdampak pada bencana alam dan perubahan iklim dunia. Hal yang saya sebutkan tadi baru beberapa contoh kasus dari jutaan kasus krisis lingkungan lainnya yang diakibatkan oleh pola konsumsi manusia yang tak terkendali.\n\r\nMari kita rangkum siklus pengrusakan bumi ini. Keserakahan untuk meraup keuntungan sebanyak-banyaknya dengan pemanfaatan permintaan pasar yang tinggi didukung pola konsumsi 7,8 miliar masyarakat dunia yang berlebih, membuat kegiatan eksploitasi alam semakin meningkat. Sayangnya, kebanyakan dari kita masih bergantung pada solusi menanam jutaan pohon, padahal ada cara lain yang bisa kita lakukan untuk mencegah kerusakan dini pada bumi.\n\r\nDari siklus yang telah kita bahas sebelumnya, dapat diketahui bahwa akar permasalahannya ada pada manusia, ingin segalanya serba instan, ingin selalu mengikuti tren terkini, dan selalu takut kekurangan. Padahal, jika kita selalu sadar akan pilihan kita untuk mengonsumsi, membeli, dan menggunakan suatu hal sesuai kebutuhan, maka dapat dipastikan laju kerusakan bumi dapat dikendalikan.\n\r\nSudah saatnya sebagai manusia yang sadar akan pentingnya lingkungan, menjadi lebih bijak dalam hidup.\n\r\nLagi-lagi menyelamatkan lingkungan tidak harus menyoal tentang menanam pohon, tapi bisa dimulai dengan memilih untuk tidak menggunakan plastik dalam keseharian, memilih untuk membawa tempat minum sendiri, memilih untuk lebih banyak memakan sayur-mayur, memanfaatkan barang-barang yang sudah kita miliki, mengonsumsi segala sesuatu dengan secukupnya, dan masih banyak hal-hal sederhana yang bisa kita terapkan dalam keseharian, apa pun bentuknya akan sangat berarti bagi lingkungan.\n\r\nTerakhir, saya meminjam prinsip termodinamika, yaitu entropi atau derajat chaos akan terus-menerus naik. Sama halnya dengan bumi yang diciptakan untuk tumbuh terus menerus dan rusak pada akhirnya. Tetapi, laju kerusakan itu bisa diperlambat oleh upaya-upaya kita sebagai manusia.\n\r\nPenulis: Meira Fenderissa (Mahasiswa Universitas Fajar Makasar)\r\nEditor: Kun Anis \r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}