{
  "article": {
    "id": "557adab9-9abc-4ebe-9be3-a2208da66d47",
    "title": "Antrean",
    "slug": "antrean",
    "excerpt": "Di tengah negeri yang serba tidak menentu ini, maksudku Indonesia, terdapat suatu kota yang sekarang sedang bermandikan cahaya matahari. Saat musim hujan, angin timur dari laut datang bersama dengan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yusuf Bastiar",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-18T10:01:55.000Z",
    "createdAt": "2020-07-18T10:01:55.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Di tengah negeri yang serba tidak menentu ini, maksudku Indonesia, terdapat suatu kota yang sekarang sedang bermandikan cahaya matahari. Saat musim hujan, angin timur dari laut datang bersama dengan banjir rob yang bercampur limbah batik. Itu membuat rumah di gang-gang sempit daerah pesisir pantai tenggelam separuh. Di sini, kesejahteraan kami cari secara mandiri, ketentraman jiwa untuk keluarga diupayakan sendiri, perlindungan bagi keamanan pun dihadirkan tanpa bantuan pihak lain, selain Tuhan.\n\r\nSemua hal itu mengingatkanku pada Jalu, katanya, “Kerja. Kerja. Kerja!” Sebelum akhirnya ia di-PHK pabrik penghasil limbah tekstil nomor satu di kotaku.\n\r\n“Itu slogan, tok,” tepisku kala mengobrol dengannya saat ia masih bekerja. Aku langsung teringat pada seorang bertubuh kurus, berpakaian necis kemeja putih, celana bahan warna hitam, ngomong soal “Kerja, kerja, kerja,” di televisi.\n\r\n“Heh, ngeyel, emang siapa yang mau ngurusi dapuranmu?” tanyanya dengan nada serius.\n\r\n“Bajingan koe, yo aku lah. Mosok negoro?!”\n\r\n“Percaya slogan to sekarang?” Senyumnya mengejekku.\n\r\n“Asu kamu!”\n\r\n“Loh, kok misuh? Jujur saja.”\n\r\n“Koe seperti tak mengerti Indonesia saja, Lu.”\n\r\nAku sering bergurau padanya. Umpatan-umpatan yang muncul saat berbincang  selalu dibalut rasa cinta pertemanan, biarpun dia lebih tua dariku. Obrolan kali itu agaknya sedikit berbeda karena mengandung bumbu-bumbu keseriusan soal kerja.\n\r\nOra obah ora mamah, begitu kata mamakku, mamakku kata buyutku, buyutku entah kata siapa. Itu slogan konvensional yang berarti tidak bergerak, tidak dapat apa-apa. Tapi, itu bukan urusanku, yang terpenting aku meyakini bahwa untuk bertahan hidup aku sendiri yang tentukan.\n\r\nMemang aku tanggung jawab mamakku waktu kecil, meski sekarang aku memiliki tanggung jawab sendiri mau dibawa ke mana hidup ini. Terserah mau jadi buruh proyek pertambangan bulan bersama lelaki tua haus duit yang jauh di negeri sebrang sana. Entah ke Kalimantan jadi buruh perusahaan batu bara atau juga kelapa sawit. Bisa juga bertahan di kotaku yang kaya akan juragan batiknya. Terserah padaku, pokoknya terserah. Lagi pula aku tak ada fungsi di tanah kelahiranku sendiri.\n\r\n“Kun, dipanggil ke kelurahan!” seru Ningseh dari luar pagar.\n\r\n“Ada apa, Seh?” Mamakku balas teriak, sembari berjalan menemuinya.\n\r\n“Dapat bantuan, bawa KK sama KTP.”\n\r\nMamakku menceracau kegirangan, tidak terdengar jelas olehku.\n\r\n“Lop! Antar Mamak ke kelurahan,” perintahnya padaku.\n\r\nKuda besi tua kupacu perlahan. Sore ini tampaknya kabar bahagia tersebar pada mereka yang dapat bantuan. Sedangkan yang tidak dapat murung, bukan hanya murung, sumpah serapah membanding-bandingkan kekayaan pun menjelma seperti tikus sawah yang menyikat habis padi petani, hanya tersisa pinggirnya saja, sisanya itulah pilih kasih, kata mereka.\n\r\nOrang-orang desa ramai keluar rumah. Di pelataran, air muka saling bertanya.\n\r\n“Kun, mau ke mana?” tanya perempuan paruh baya dengan nada parau yang berdiri di bibir aspal pelataran rumahnya.\n\r\n“Kelurahan!” jawab Mamakku sembari berlalu.\n\r\n“Kun, kamu dapat bantuan?” sapa seorang mamak-mamak berdaster. Nadanya penasaran meminta jawaban.\n\r\n“Alhamdulillah.”\n\r\nAku terus pacu kuda besi tuaku, orang-orang desa mulai kembali ke dalam rumah mengerutu.\n\r\nMelihat bangunan kelurahan yang tak keruan berantakan memudarkan niatku untuk masuk ke dalam ikut mendengarkan suatu kabar yang membuat orang murung sekaligus bahagia.\n\r\n“Dapuranmu diurusi negoro, Lop?” sapa Jalu menatapku.\n\r\n“Tiga bulan ke depan, Lu,” balasku mendekatinya.\n\r\n“Katamu mosok negoro ngurusi telihmu?”   \n\r\n“Ya,” balasku.\n\r\n“Tapi negoro ngurusi telihmu, kan?”\n\r\n“Cuma tiga bulan.”\n\r\n“Selebihnya bergelut sendiri, dengar itu!” Lanjutku agar Jalu menghentikan ocehannya.\n\r\n“Mencla-mencle!” gerutunya menjauh.\n\r\nAir muka kegirangan makin ranum di wajah  mamakku. Kakinya berjalan melewati Jalu yang belum puas menceracau. Jalu selalu bernasib mujur meski usianya tergolong muda. Setelah kena PHK, ia terpilih menjadi Badan Pengawas Desa melalui musyawarah keterwakilan. Kabarnya, anggota tua BPD korup semua, entah dengan Jalu. Warga desa tidak mau tahu dan tidak berani menggugatnya. Makanya aku bilang bahwa aku tidak berfungsi di tanah kelahiranku ini.\n\r\nAku pacu kuda besi tua kembali. Dari kejauhan, terlihat orang-orang tua duduk berkumpul di dam.  Di ufuk barat sana, matahari terlihat bulat. Mamak-mamak sibuk menyapu jalan di pelataran rumah. Seorang gadis kecil kembang desa sibuk mendinginkan aspal jalanan dengan air comberan.\n\r\n“Pak RW pilih kasih.” Kata-kata itu sekelebat terdengar ketika kuda besiku  berjalan melewati dam.\n\r\nAku begitu rindu keakraban warga desa setelah terpecah dua kubu gara-gara pilihan lurah terkait dengan bantuan. Akhirnya keriduan itu terbebaskan dengan berkumpul di dam, pelataran rumah, dan di bibir-bibir aspal sembari berbincang. Meski hanya perbincangan mengenai kekesalan atas pembagian bantuan yang dinilainya tidak adil dan tidak merata, tak apa. Sepertinya keadaan mereka semakin membaik karena kembali mendapatkan cinta senasib sependeritaan.\n\r\n“Besok kau yang ambil uang BLT, Lop!” Mamak menyodorkan selembaran kertas padaku.\n\r\n“Bawa KTP, KK, sekalian kertas itu,” ujarnya mengingatkan.\n\r\n“Jam tujuh pagi sudah di Gedung Pertemuan Umum Daerah,” tambahnya. Kemudian ia pergi, tenggelam ditelan pintu rumah.\n\r\n***\n\r\nPagi hari seusai tidur, aku tinggalkan rumah dengan mengenakan masker dan membawa kertas perjudian. Berangkat pagi-pagi dengan rasa penuh malas. Menurutku, uang enam ratus ribu itu tidak begitu penting. Jika bukan Mamak yang menyuruh, tak sudi aku mengambilnya. Relasi kuasa pemerintahan sudah membunuh banyak nyawa sebangsaku lewat rayuan semacam ini. Bagiku, itu seperti memakan bangkai sebangsanya sendiri.\n\r\nAku sampai di Gedung Pertemuan Umum daerah. Di sana sudah ramai orang mengantre. Aku ikut mengantre. Seorang lelaki lengkap dengan masker dan kacamata duduk di balik meja dengan setumpuk kertas perjudian yang sama. Jarinya menunjuk, matanya mengeja menyamakan semua data berkas. Seorang lelaki lagi di sampingnya berdiri, mulutnya selalu mengusir orang-orang yang tidak mengunakan masker.\n\r\nWanita paruh baya mencoba menutupi hidungnya dengan kerudung, niatnya menjadikan itu sebagai masker. Ia juga kena semprot.\n\r\n“Pokoknya yang tidak pakai masker ke luar barisan.” Tangan lelaki itu menuding.\n\r\nOrang-orang yang berada dalam antrean saling memandang mata dan berbisik-bisik. Perlahan ke luar bersamaan meninggalkan barisan.\n\r\nAntrean terus memanjang, orang yang sudah mendapatkan jatah enam ratus ribu difoto, berpose memegang lembaran uang.\n\r\n“Bantuan dari pak presiden.” Jalu menepuk bahuku. Setahuku, ia sekarang memang bekerja di Badan Permusyawaratan Desa.\n\r\n“Dari negara!” sautku.\n\r\n“Dari Pak Joko!”\n\r\nBulu halusku tetiba berdiri merinding, keringat sebesar biji jagung tumbuh di dahi. Panas-dingin, tubuhku gemetaran,  kucoba mengendalikan diri agar tetap sadar. Aku tak bisa menghentikan pertanyaan pada diriku sendiri. Mendengar nama yang disebut Jalu selalu seperti mendengar nama pembunuh berdarah dingin.  Sementara aku  tak lebih menjadi seorang bajingan sampah yang tiada guna.\n\r\n“Kenapa orang ini?” Aku mendengar seseorang bertanya pada Jalu.\n\r\n“Meriang,” jawabnya.\n\r\n“Sawan celeng” teriak yang lainnya mengira aku ayan.\n\r\nIlustrator : Sigit"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}