{
  "article": {
    "id": "048efe1d-c0d3-4035-98d7-420ee2093c9d",
    "title": "Apa Kata Rektorat Terkait KKN dan Praktikum Daring?",
    "slug": "apa-kata-rektorat-terkait-kkn-dan-praktikum-daring",
    "excerpt": "Lembaga Penelitian dan Pengembangan Masyarakat (LPPM) UAD telah melakukan perhitungan mengenai pembiayaan KKN daring. Dalam dialog terbatas yang diselenggarakan bersama rektorat pada 12 Mei 2020,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-15T16:08:44.000Z",
    "createdAt": "2020-05-15T16:08:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Lembaga Penelitian dan Pengembangan Masyarakat (LPPM) UAD telah melakukan perhitungan mengenai pembiayaan KKN daring. Dalam dialog terbatas yang diselenggarakan bersama rektorat pada 12 Mei 2020, biaya KKN ini tidak akan sama dengan KKN yang biasa dilakukan secara luring. \r\n\r\nWalaupun besarannya belum ditetapkan, tapi ada beberapa komponen oleh LPPM yang dalam waktu dekat akan disampaikan kepada mahasiswa.\r\n\r\n”Begitu juga dengan adek-adek yang sudah melakukan KKN secara online nanti kelebihan bayar itu secara teknis bisa diambil,” jelas Wakil Rektor Bidang Keuangan Kehartabendaan dan Administrasi Utik Bidayanti.\r\n\r\nIa juga menambahkan, pihaknya memerlukan data mahasiswa yang sudah membayarkan secara penuh dan mengikuti KKN secara daring. Oleh karena itu, belum dapat dilakukan proses pemotongan. Namun, ia meyakinkan bahwa nanti akan ada pemotongan untuk beberapa komponen biaya KKN yang sudah dibayarkan.\r\n\r\n“Baik secara langsung ataupun melalui pemotongan SPP yang nanti akan kita bahas di internal financial maupun di sistem LPPM itu sendiri,” tambahnya.\r\n\r\nTiga hari setelah dialog terbatas, LPPM UAD memberikan pengumuman melalui edaran dengan Nomor L1/089/J.0/V/2020 perihal Biaya KKN Alternatif Ekuivalensi 2019/2020. Edaran tersebut menjelaskan perbandingan biaya KKN normal dengan KKN daring.\r\n\r\nTerdapat 10 komponen biaya dalam KKN normal, 1) biaya transportasi survei sebesar Rp40.000, 2) transportasi penerjunan Rp40.000, 3) transportasi penarikan Rp40.000, 4) stimulan program Rp450.000, 5) program tematik KKN Rp125.000, 6) paket ibadah Rp125.000, 7) tali asih Rp25.000, 8) buku pedoman Rp25.000, 9) kenang-kenangan lokasi Rp15.000, dan 10) obat-obatan Rp10.000. Total keseluruhan komponen biaya KKN tersebut sebesar Rp895.000.\r\n\r\n\r\n\r\nDari kesepuluh komponen biaya KKN normal tersebut, hanya 3 komponen dengan jumlah Rp600.000 yang akan diberikan kepada peserta KKN Ekuivalensi daring. Komponen biaya lain yaitu komponen dengan nomor 1, 2, 3, 5, 7, 9, dan 10 akan dikembalikan kepada peserta KKN Ekuivalensi daring dalam bentuk tabungan pembayaran SPP pada semester ganjil 2020/2021. Kegiatan KKN Ekuivalensi secara daring dilaksanakan pada 04 Mei hingga 21 Juni 2020.\r\n\r\nPermasalahan Praktikum Daring\r\n\r\nSaat dialog terbatas, perwakilan BEM Fakultas Sains dan Teknologi Terapan (FAST) juga mengeluhkan terkait praktikum yang tidak bisa dilakukan secara daring, sedangkan biaya praktikum sudah dibayarkan. Hal itu terjadi di antaranya pada prodi  Biologi dan Fisika\r\n\r\nMenanggapi hal itu, Utik menjelaskan bahwa Wakil Rektor Bidang Akademik telah berdiskusi dengan dekan. Hasilnya, jika praktikum tidak dapat terselenggara pada semester ini, sementara mahasiswa sudah melakukan pembayaran, maka praktikum bisa diselenggarakan pada waktu lain tanpa memberikan biaya tambahan lagi bagi mahasiswa.\r\n\r\n“Artinya adek-adek tetap mendapatkan hak untuk praktikum kalau kemudian di semester ini yang harusnya dilaksanakan praktikum tapi tidak bisa dilakukan,” jelasnya.\r\n\r\nDi sisi lain, perwakilan DPM Farmasi juga menanyakan transparansi SPP Rp25 juta per semester selama 4 semester pertama. Ia menuturkan, banyak dari mahasiswa Farmasi yang mempertanyakan dana tersebut dialokasikan untuk apa. Adapun fasilitas yang kurang di fakultas Farmasi, saat dilakukan konfirmasi kepada Biro Finansial dan Aset (BiFas), pihaknya tidak mendapatkan kejelasan.\r\n\r\nUtik kembali menyampaikan bahwa SPP yang dibayarkan sebagian besar sudah terwujudkan dengan beberapa fasilitas yang saat ini dikembangkan di beberapa tempat di kampus, termasuk laboratorium. Meskipun masih dalam proses, dikarenakan untuk penyediaan alat memerlukan dana yang cukup besar dan sedang diupayakan untuk terus melakukan perbaikan dan penambahan.\r\n\r\n“Tetapi dalam kondisi yang seperti ini memang kemudian ada yang harus kita upayakan untuk bisa terselesaikan terlebih dahulu,” ucap Utik.\r\n\r\nIa juga menambahkan, untuk dana pengembangan Rp25 juta harus dikumpulkan dari sekian puluh mahasiswa dan sekian tahun untuk bisa mewujudkan alat-alat itu, dan diupayakan sebelum semua terkumpul sudah ada.\r\n\r\n“Sarana dan prasarana itu satu per satu bisa kita siapkan itu untuk beberapa alat terutama di Farmasi di lab juga di kedokteran itu memerlukan dana yang cukup besar,” pungkasnya.\r\n\r\nPenulis: Santi Bakobat\r\n\r\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}