{
  "article": {
    "id": "7ea98630-ce58-48bd-8518-983ea0bb6dfd",
    "title": "Apakah Aku Benar-Benar Ingin Menjadi Seperti Kupu-Kupu?",
    "slug": "apakah-aku-benar-benar-ingin-menjadi-seperti-kupu-kupu",
    "excerpt": "Aku ingin bebas dari semua masalah, menikmati indahnya dunia tanpa tersandung batu kegagalan sekali pun. Aku tidak ingin terjatuh, aku hanya ingin terbang dan tetap berada di atas. Aku ingin bahagia...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-30T12:49:18.000Z",
    "createdAt": "2020-11-30T12:49:18.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Aku ingin bebas dari semua masalah, menikmati indahnya dunia tanpa tersandung batu kegagalan sekali pun. Aku tidak ingin terjatuh, aku hanya ingin terbang dan tetap berada di atas. Aku ingin bahagia seperti halnya kupu-kupu yang selalu mengepakkan sayapnya, selalu terbang, seimbang, dan tidak terjatuh.\n\r\nAku ingin tahu, apa yang ada di dunia ini? Apakah seindah dan sesempurna daya khayalku atau malah sebaliknya? Kenapa aku bersedih? Apakah kesedihanku ini karena seseorang menahan kedua sayapku?\n\r\nAdakah seseorang yang selalu bahagia? Tidak, bukan? Tolong katakan tidak agar aku tidak sedih sendirian.  Aku sempat berpikir bahwa aku lebih kuat daripada seekor kupu-kupu, tetapi sesaat kemudian aku berpikir bahwa sepertinya kupu-kupu lebih kuat daripada aku.\n\r\nPikiran-pikiran yang menyeramkan beberapa kali menyapaku. Aku membencinya, sungguh! Jika tubuhku diibaratkan sebuah inang, maka pikiran negatif adalah benalunya. Benalu yang perlahan mematikan tubuh ini, hingga aku memikirkan akan secepat apa aku akan kembali menjadi tanah.\n\r\n“Kamu terlalu terbawa perasaan, Oliv! Coba berpikir seperti orang dewasa. Tidak ada yang peduli dengan cerita menyedihkan yang kamu tulis!” kata Tale usai membaca satu bagian baru pada cerita yang akan kuunggah di sebuah aplikasi logo W berwarna oranye.\n\r\nAku mendengus tak terima. “Namanya juga cerita, Ale! Sekarang ini lagi viral tahu cerita genre angst,” jawabku sembari membaca ulang cerita yang kutulis sekalian mengoreksi tanda baca yang kemungkinan keliru.\n\r\n“Angst? Bangsat maksudnya?” tanya Ale.\n\r\n“Wih, mulutnya mantap! Lancar banget, ya, ngucapin kata kasarnya,” jawabku sambil mengacungkan jempol tangan kanan ke arahnya. “Angst, Ale, cerita yang sedih-sedih gitu, deh. Kalau diartikan itu tentang kecemasan, gelisah, dan ketakutan. Pokoknya intinya itu,” lanjutku.\n\r\nAle menggulir halaman demi halaman cerita yang sudah kuunggah melalui ponselnya. Raut wajahnya masih sama, terlihat tidak puas dengan cerita yang kutulis. “Orang-orang tuh ya, Liv, baca cerita buat ketawa, senang, happy ending, dan bahagia dari awal sampai akhir. Bukan cerita yang bikin hati cenat-cenut baper gini,” katanya.\n\r\n“Jangan sampai aku berhenti nulis karena komentar kamu ya, Le! Udah dibilang kalau enggak suka, ya enggak usah baca. Duduk aja diam!” perintahku lalu kembali menarikan jari-jariku di atas tuts laptop.\n\r\nAku kembali menulis paragraf selanjutnya agar cerita ini bisa kuunggah dua hari lagi, seperti biasanya. Memang salah satu konsekuensi menulis di sebuah aplikasi berlogo W adalah rajin update bagian baru agar pembaca tidak beralih mencari cerita lain. Sambil ditemani lagu dengan nuansa yang mendukung jalannya cerita dan Ale sang kritikus dadakan, aku melanjutkan cerita ini.\n\r\nWajarkah jika aku iri dengan kebahagiaan orang lain? Bagaimana bisa seseorang selalu sadar atas hidupnya, selalu bersyukur, bahkan selalu tertawa bahagia? Apakah orang yang selalu tertawa benar-benar karena bahagia? Tetapi, tetap saja, orang-orang hanya perlu melihat tanpa mencari tahu, bukan?\n\r\nAku tahu, konsekuensi menunjukkan kelemahan diri adalah mendapatkan perhatian untuk dikuatkan agar bangkit dan mendapat cibiran karena dianggap mencari perhatian. Apapun itu, aku hanya tidak ingin orang lain mengenalku sebagai pribadi yang baik-baik saja. Aku menangis dalam kegelapan malam dan bersembunyi di balik selimut agar bulan dan bintang tidak melihat air mataku. Aku penakut? Ya! Bahkan, aku takut matahari akan menertawakan air mataku jika menangis di siang hari.\n\r\nAku tidak memiliki sesuatu yang bisa dipegang ketika akan terjatuh. Aku tidak memiliki sayap seperti kupu-kupu yang bisa dikepakkan agar tetap di atas. Ketika terjatuh, aku hanya bisa menatap langit yang ditemani awan sambil mengukir tawa di bibir dan mengalirkan air mata di saat bersamaan.\n\r\nAku kembali kalah.\n\r\n“Yak! Tambahkan sedikit komedi di tulisanmu itu! Jangan menuliskan terlalu detail, aku benci membaca cerita sedih!” komentar Ale yang ternyata masih memerhatikan setiap kata yang kutulis.\n\r\nAku meliriknya tajam. Kenapa dia belum pergi? Apakah aku lupa mengusirnya tadi?\n\r\n“Kenapa lagi sih, Ale? Nulis tuh ya gak bisa diinterupsi, dipotong di tengah-tengah. Kamu tahu gak sih, kalau setiap ide kata itu berharga?” kataku mulai kesal.\n\r\n“Menulis terlalu detail, nanti pembacamu mengira kalau kamu sedang menuliskan tentang dirimu sendiri,” lanjut Ale.\n\r\n“Terus kenapa? Justru cerita yang sesuai dengan keadaan itu lebih cepat bikin baper!” jawabku mematahkan kalimat Ale.\n\r\n“Memang di masa depan enggak malu baca tulisan ini nanti?” Ale menunjukkan tatapan meledeknya.\n\r\nAku mengambil boneka-boneka yang tersusun di meja dan melemparkannya ke arah Ale. “Pergi!” ucapku mengusir Ale sambil terus melemparinya dengan boneka. Usai Ale terusir, aku kembali mengetik lanjutan cerita agar segera selesai.\n\r\nEntah berapa kali aku kalah. Aku tidak bisa menghitungnya. Kupikir, aku sedang menghabiskan masa kegelapanku sekarang, sehingga di masa depan aku adalah orang yang bahagia seutuhnya. Ternyata masa kegelapan ini belum juga berakhir, bahkan belum juga tampak ujungnya. Apakah aku bisa mewujudkan kebahagiaan atau kebahagiaan itu juga hanya sekadar harapanku saja?\n\r\nAku tahu, aku bukan satu-satunya orang yang sering jatuh. Hanya saja, aku ingin benar-benar tertawa ketika bahagia dan sedikit menangis ketika pertahananku runtuh. Aku pernah membaca buku yang menyebutkan kalau manusia tidak perlu berpura-pura bahagia, cukup bahagia saja tanpa berpura-pura. Pertanyaannya, apakah aku bisa?\n\r\nTanda tanya menjadi akhir ketikanku. Ah! Andai saja Ale tidak menggangu mungkin akan ada lebih banyak kalimat yang kutulis. Kubaca ulang ceritaku dari awal dan kemudian kututup laptop itu. Benar kata Ale, sepertinya tulisan pada bagian ini terlalu serius. Setidaknya harus ada kegembiraan dalam tulisanku agar pembaca tidak pergi. Tetapi, bagian mana yang harus kuubah?\n\r\n“Ale! Ambil alih tulisan aku!” teriakku dari kamar. Tidak ada jawaban dari adik laki-lakiku itu. “Nanti aku traktir martabak bangka coklat keju!” lanjutku kemudian.\n\r\nTak sampai lima detik, Ale berjalan santai ke arahku. Tanpa berbicara sepatah kata pun, ia mengambil laptop di hadapanku. Dibacanya setiap baris kalimat yang tertera dengan wajah sok serius. Barulah ia mengetikkan sesuatu di lembar word itu kemudian.\n\r\n“Apakah aku benar-benar ingin menjadi seperti kupu-kupu?”\n\r\nAle mengembalikan laptop ke hadapanku usai menulis delapan kata dan satu tanda tanya itu.\n\r\n“Maksudnya apaan, nih?” tanyaku curiga. Ale memberi komentar pada setiap kalimat tulisanku sejak awal dan berakhir malah menambahkan judul saja.\n\r\n“Kakakku yang Enggak Cantik, kata buku yang aku baca, tulisan yang baik adalah tulisan yang diselesaikan. Udah selesai nih satu chapter, udah bagus berarti,” kata Ale dengan santainya.\n\r\n“Kenapa judulnya panjang banget? Selama aku mainin si oren, gak ada ya judul sepanjang ini.” Aku masih membaca judul yang Ale tuliskan.\n\r\n“Sadar gak sih, Kak? Inti cerita yang Kakak tulis itu sebagian besar adalah harapan si tokoh untuk bahagia. Di beberapa bagian, Kakak juga bahas tentang kupu-kupu. Sadar atau enggak, konsep harapan bahagia dan kupu-kupu itu berkaitan, loh. Kupu-kupu itu indah, semua orang yang lihat sebagian besar suka. Tetapi, sebelum menjadi kupu-kupu, mereka adalah ulat. Ulat yang dibenci banyak orang, dibunuh kalau ada yang gak suka, diabaikan, dimusnahkan dengan disiram obat. Tetapi, ketika dia bertahan untuk hidup, ia bisa menjadi kupu-kupu yang indah. Like we are. Semua orang pasti berharap menjadi seperti kupu-kupu pada akhirnya,” kata Ale panjang lebar.\n\r\n“Kok jadi filosofis banget, sih,” balasku. “Entar aku singkat aja, deh, judulnya. Terus kenapa tadi ngoceh komentarin tulisan aku kalau ujung-ujungnya cuma nambahin judul?” tanyaku.\n\r\n“Gabut, hehe,” jawabnya sambil tertawa tanpa beban. “Martabak keju coklat ya, Liv! Eh, Kakak Olivia maksudnya,” lanjutnya sambil berjalan menuju kamarnya.\n\r\nAku mendengus kesal mendengar jawaban Ale. “Kalau bukan adik, udah aku anterin kamu ke Malaikat Izrail, Tale!” teriakku yang kuyakin tidak didengar adik semata wayangku itu.\n\r\n\r\nPenyunting : Kun Anis\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}