{
  "article": {
    "id": "4e755187-ae90-408e-bca8-e5aa6a47cdd4",
    "title": "Aparat Tidak Psikopat, kan? Kita Mau Aksi Bukan Mau Perang Sama Polisi",
    "slug": "aparat-tidak-psikopat-kan-kita-mau-aksi-bukan-mau-perang-sama-polisi",
    "excerpt": "Saya ngeri lihat video-video kekerasan polisi ke massa aksi yang dikirim oleh teman yang ikut di lapangan. Membayangkannya saja sudah cukup membuat bulu kuduk saya merinding. Lantas saya berpikir,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-08T11:58:17.000Z",
    "createdAt": "2020-10-08T11:58:17.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Saya ngeri lihat video-video kekerasan polisi ke massa aksi yang dikirim oleh teman yang ikut di lapangan. Membayangkannya saja sudah cukup membuat bulu kuduk saya merinding. Lantas saya berpikir, apa aparat polisi tidak merasakan hal yang sama dengan saya ya? Menyeret massa aksi terus ditendang-tendang. Atau lempar gas air mata yang perihnya bikin orang menderita. Apa mereka justru senang melakukan itu? Mungkin karena latihan keras sering mereka lakukan, diinjak-injak, dizalimi, maka mereka merasa hal itu biasa saja? Aparat polisi ini tidak psikopat, kan?\n\r\nSayang seribu sayang, selalu saja yang jadi sorotan penting dari sebuah aksi demonstrasi adalah kericuhannya. Berjuta sayang berikutnya adalah ricuh tersebut justru antara penuntut (massa aksi) dan pengaman aksi (polisi). Di mana letaknya yang dituntut massa aksi di sini? Konyol sekali, logika seperti ini saja terbalik-balik, sehingga kericuhan ini tak berarti apa-apa selain sengsara bagi kedua belah pihak yang sebenarnya justru satu tujuan.\n\r\nPolisi mengamankan aksi demi kedamaian negeri, pun massa aksi berdemonstrasi adalah untuk menyuarakan keadilan dan menggugat kesengsaraan. Sekali lagi, kita satu tujuan.\n\r\nMasalahnya adalah, di manakah justru posisi penyebab masalah dalam hal ini rezim dan DPR RI? Mereka aman duduk santai di gedung yang dibangun oleh sebagiannya uang massa aksi, uang aparat polisi juga. Namun begitu, lihatlah, bagaimana gedung itu seolah miliknya sendiri, tak boleh ada rakyat biasa yang memasuki dan duduk di kursi nyamannya.\n\r\nAtau tak sudi mukanya bertemu dengan rakyat yang memilihnya, padahal sebelum terpilih, mereka berlomba menunjukkan muka yang sudah dirawat sebaik mungkin supaya terlihat tampan atau cantik. Namun, setelahnya mereka enggan menginjakkan kakinya di atas aspal yang sama dengan rakyat yang memilihnya, tak mau naik mobil bak yang sama dengan rakyat yang memilihnya.\n\r\nOh iya, soalnya sudah biasa naik mobil yang bagus nan mahal, sih. Apa-apaan harus naik di atas mobil bak yang mesti berdesak-desakan pula. Iyuh banget kan, ya buat DPR?\n\r\nSeharusnya, dalam hal ini polisi dan massa aksi justru mesti bekerja sama untuk menggugat para wakil rakyat yang tidak sama sekali mewakili itu. Bahkan kasarnya, seharusnya polisi turut ikut jadi massa aksi!\n\r\nAduh, Pak Polisi, aksi ini bukan atas sekadar intuisi untuk bergerak, tetapi aksi ini ada atas dasar pengkajian permasalahan negeri. Makanya coba sekali-kali ikutan diskusi mahasiswa atas permasalahan negeri. Negeri ini sedang tak beres!\n\r\nPak Polisi, sebenarnya siapa yang sedang Anda lindungi? Tugas utama polisi itu seharusnya melindungi rakyat, bukan melindungi wakil rakyat, apalagi wakil rakyat yang bejat!\n\r\nJika benar polisi menjaga keutuhan negeri, Anda semua seharusnya berada di barisan yang sama dengan kami. Menggugat keras pada regulasi yang mengebiri keadilan, pada regulasi yang menyebabkan semua kerusuhan ini! Lantas, mengapa Anda justru menyakiti rakyat yang perlu Anda lindungi dan kawal untuk bisa menyampaikan aspirasi?\n\r\nJangan tanyakan pada kami yang aksi apakah demi kedamaian negeri, karena jika dari awal niat kami untuk mempolitisasi negeri, kami sudah bawa peralatan baku hantam seperti halnya Bapak sekalian. Kami akan luncurkan rudal ke gedung yang dibangun dengan uang kami sendiri dengan senang hati, kami akan bombardir seluruh tameng yang menghalangi  Bapak sekalian.\n\r\nTetapi, nyatanya tidak begitu, bukan? Kami datang dengan simpati pada negeri, tak ada yang membawa pistol seperti yang selalu ada di pinggang-pinggang Bapak. Kami hanya membawa derita rakyat, dan ingin menyampaikannya pada rezim yang telinganya sudah tak lagi sempurna.\n\r\nJika sedari awal kami ingin ricuh, sudah jauh hari kami berlatih bela diri. Sehingga saat berhadapan dengan Bapak sekalian, kami bisa melawan menumbangkan. Tetapi sekali lagi, nyatanya tidak begitu! Saat kami dipukuli Bapak sekalian, yang bisa kami lakukan hanya berteriak parau, “kita sama sedang membela negeri!”, meski hasrat memukul Anda sekalian sudah tak tertahankan, dan darah yang mengucur dari badan kami, hanya seolah menjadi tanda bahwa masih ada bagian awak lain yang mesti dihancurkan.\n\r\nJangan tanyakan juga apakah kami aksi adalah untuk uang, tentu saja bukan! Bahkan saat memutuskan aksi, dihambur-hamburkan lah itu uang buat makan sebulan. Tentu kami berbeda dengan Anda sekalian yang dapat komisi dari mengawal aksi, iya kan, kan?\n\r\nDuh, duh, duh … Pak Polisi, kita masih satu tujuan, bukan? Untuk mendamaikan negeri?\n\r\nUntuk diketahui, Pak Polisi, jangan berharap ada kedamaian jika masih banyak penindasan yang berbentuk perundang-undangan. Kami beraksi adalah untuk mempermudah kerja perdamaian Anda sekalian.\n\r\nAtau memang kalian merasa bisa mengurus semuanya sendiri? Mendamaikan negeri dengan cara Anda sendiri? Dengan otot? Dengan pentungan hitam itu?\n\r\nAduh, jangan serakah kebaikan gitu, dong, Pak. Kita juga mau jadi agen yang melindungi demokrasi di negeri ini, tetapi kami juga punya cara sendiri, bisakah menghargai?\n\r\n*Tulisan ini sebelumnya telah dipublikasikan di Terminal Mojok 25 September 2019 dengan judul \"Pak, Kita Mau Aksi Bukan Mau Perang sama Polisi\""
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}