{
  "article": {
    "id": "6696cf93-23d8-4b5f-af24-79bbd79057d7",
    "title": "Apatisme Mahasiswa, Salah Siapa?",
    "slug": "apatisme-mahasiswa-salah-siapa",
    "excerpt": "\"Bila rakyat tidak berani mengeluh itu artinya sudah gawat, dan bila omongan penguasa tidak boleh dibantah kebenaran pasti terancam\". -Wiji Thukul-\n\r\n     Meski tidak semua, bukankah hidup ini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-02T13:40:44.000Z",
    "createdAt": "2019-08-02T13:40:44.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "\"Bila rakyat tidak berani mengeluh itu artinya sudah gawat, dan bila omongan penguasa tidak boleh dibantah kebenaran pasti terancam\". -Wiji Thukul-\n\r\n     Meski tidak semua, bukankah hidup ini tentang sebab-akibat? Namun, manusia selalu luput untuk berpikir bahwa akibat dari sesuatu yang buruk itu adalah atas sebab dirinya. Pasti saja jika akibat itu buruk, manusia seringkali refleks berpikir untuk menyalahkan yang lain.\n\r\n     Begitupun dengan mahasiswa yang apatis terhadap permasalahan kampus dan sekitarnya. Keapatisan tersebut bisa dilihat dari banyaknya permasalahan kampus yang tak terselesaikan dan hanya jadi bahan omongan. Baik permasalahan rektorat maupun pemerintahan kemahasiswaan. Lantas, salah siapa?\n\r\n     Saya yang saat itu tengah asik atau lebih tepatnya diasikan oleh tugas, tetiba mendengar notifikasi gawai berbunyi. Saya baca ada judul berita muncul di situ, “Berbagai Persiapan Jelang Pesta Demokrasi UAD”. Wah, bakal ada pesta, nih di kampus. Maka demi kata pesta itu tergeraklah hati untuk membaca beritanya.\n\r\n     Namun, saat saya sudah sampai pada paragraf empat dari berita yang dipublikasikan  persmaporos.com. Seketika saya menyeringai. Pesta apanya? Paragraf itu  menyatakan bahwa KPU Pemilwa UAD menyediakan sebanyak 8000 kertas suara untuk menyemarakkan pemilwa tahun 2019.\n\r\n      Jika dihitung-hitung dari data yang didapat Poros dari Wakil Rektor III, jumlah mahasiswa UAD saat ini sebanyak 32.000 mahasiswa. Tentu kertas suara yang disediakan KPU untuk meramaikan (yang katanya) pesta demokrasi kampus itu, bahkan tidak sampai setengah dari keseluruhan mahasiswa UAD. Itu sungguh menggelitik saya. Maka sekali lagi, pesta apanya?\n\r\n     Lebih buruk lagi, pemilwa tahun sebelumnya bahkan hanya menyediakan surat suara sebanyak 6000 saja. Gila, Cuy! Orang tidak perlu pandai menghitung untuk mengetahui bahwa pemilih atau yang ikut (katanya) pesta demokrasi itu jumlahnya sedikit sekali.\n\r\n    Jika ngomong tentang pesta demokrasi, bukankah pesta ini begitu krik krik  jika jumlah pemilihnya cuma segitu?\n\r\n     Terlepas dari itu semua, pasti kemudian muncullah satu limpahan masalah yang dinisbatkan pada mahasiswa yang tidak ikut (katanya) pesta demokrasi tersebut. Itu karena mahasiswanya sendiri yang apatis lah, mahasiswanya yang tidak peduli sama sekali lah, cuma kuliah-pulang pulang-kuliah.\n\r\n      Mahasiswa-mahasiswa yang tergabung dalam berbagai organisasi mahasiswa dan semacamnya sudah berbuih-buih untuk mengajak mahasiswa lain untuk ikut bergabung mengawal perkembangan kampus.\n\r\n     “Itu salah mereka aja, kita sudah berupaya sebisanya untuk memfasilitasi.” Barangkali itulah yang kemudian dijadikan alibi basi yang akan dikeluarkan para aktivis kampus melihat mahasiswanya yang apatis. Dalam hal pemilwa, bisa saja KPU, ormawa-ormawa, dan partai-partai pengusung yang mengatakannya.\n\r\n     Benar, bahwa keapatisan mahasiswa saat ini sudah terlihat mencuat, lantas salah siapa? Jika bertanya tentang siapa yang salah, saya punya dua jawaban. Pertama, tentu saja apatisme itu bergantung pada suatu individu masing-masing. Sederhananya itu adalah faktor internal individu sendiri, watak dirinya memang acuh tak acuh. Kedua, sebelumnya mari kita telisik terkait pesta demokrasi yang terjadi di negara kita bulan April lalu.\n\r\n     Dilansir dari web katadata.com, pemilu 2019 kemarin, Daftar Pemilih Tetap Hasil Perbaikan ke-2 (DPTHP-2) berjumlah 192,83 juta jiwa, dengan surat suara yang masuk berjumlah 154,257,601. Bukankah itu jumlah yang cukup fantastis untuk sebuah ‘pesta’ yang dilakukan negeri ini? Setidaknya jumlah surat suara yang masuk ya… ada, lah, setengah lebihnya. Gak kayak…, dan yang pasti itu pas jika dikatakan pesta.\n\r\n     Well.. jika dilihat dari perkembangan isu yang terjadi banyak sekali di negeri ini, bukankah masyarakat Indonesia cenderung apatis juga dalam mengawal isu-isunya? Tetapi lihatlah, saat pemilu terjadi ternyata banyak juga masyarakat yang ikut merayakannya dengan berpartisipasi mencoblos di TPS yang sudah disediakan. Lalu, bagaimana bisa itu terjadi? Maka inilah penyebab kedua mahasiswa atau bahkan secara keseluruhan masyarakat Indonesia bersikap apatis.\n\r\n     Jika penyebab pertama tadi karena faktor internal diri sendiri, maka penyebab kedua adalah kebalikannya, yaitu faktor eksternal yang mempengaruhi perubahan perilaku dan komitmen seseorang. Kira-kira, nih, berapa banyak mahasiswa UAD yang memutuskan untuk memilih di pilpres Indonesia kemarin, tetapi memutuskan untuk tidak memilih di pemilihan presiden mahasiswa? Saya kira banyak, atau kalaupun tidak, ada beberapa.\n\r\n     Lantas apa penyebabnya? Jelas! Mahasiswa yang memutuskan untuk memilih pilpres Indonesia kemarin tahu bahwa suaranya menentukan akan bagaimana ia hidup di Indonesia lima tahun ke depan. Kalau memutuskan untuk pilih Presiden Mahasiswa di UAD apa faedahnya? Unfaedah! kalau bahasa gaulnya. Toh, mungkin selama ini memang keberadaan Presiden Mahasiswa beserta kabinet-kabinetnya tidak terasa, kecuali bagi sebagian mahasiswa. Pernahkah saudara yang sekarang atau sudah maju menjadi Presiden Mahasiswa berpikir sampai situ?\n\r\n     Mahasiswa enggan menorehkan suaranya selain karena faktor diri sendiri yang malas, ditambah lagi dengan suaranya yang ternyata selama ini gak bikin perubahan apapun dan tidak menguntungkan apapun bagi mahasiswa itu sendiri. Program kerjanya gitu-gitu aja, gak bisa manfaatin kedekatannya dengan rektorat kampus untuk membicarakan banyak isu yang berkeliaran di telinga mahasiswa, dan mungkin banyak lagi.\n\r\n     Bukankah selama ini  barangkali kita lebih banyak menelisik jiwa mahasiswa yang apatis? Diceramahi, atau bahkan beberapa karena sudah kesel dimaki-maki. Kita jadi gak sadar diri, luput bahwa ternyata penyebab  apatis itu adalah kita sendiri. Ternyata benar kata orang, kita mudah sekali melihat upil kecil di hidung orang lain tanpa menyadari bahwa upil di hidung kita ternyata lebih besar.\n\r\n     Sudah seharusnya mulai saat ini para badan eksekutif, legislatif, bahkan yudikatif, atau badan apapun yang menaungi mahasiswa kembali bekerja untuk mahasiswa bukan hanya untuk universitas. Ini penting untuk dikaji ulang, meninjau kembali berbagai program kerja yang ternyata selama ini kurang manfaatnya bagi mahasiswa.\n\r\n     Tentunya juga pengurus BEM seharusnya sudah paham betul bahwa mereka bukan lagi setingkat OSIS. Bukan hanya bikin program kerja lalu beres dipertanggungjawabkan dalam kongres. Lebih dari itu, BEM seharusnya mampu menjadi fasilitator terbaik bagi mahasiswa atas potensinya yang bisa berguna bagi bangsa dan negara. Program, kok, seminar lagi, seminar lagi. Atau ngabisin duit banyak aja di amazing orange, atau lagi ngabisin duit banyak buat kunjungan kerja.\n\r\n     Duit yang dipakai itu duit mahasiswa, bukankah sudah sepatutnya mahasiswa menerima untungnya?\n\r\n     Menasihati atau menyadarkan nyatanya tidak hanya bisa dilakukan oleh mulut, aksi nyata terkadang justru lebih efektif untuk itu.\n\r\n     Pada akhirnya saya berharap pimpinan mahasiswa saat ini yang terpilih, siapapun, mampu menjadi tameng bagi mahasiswa lain untuk bersama menghadapi berbagai permasalahan mahasiswa di kampusnya, menjadi orang tua kedua yang mau telinganya dijadikan keluh kesah karena penindasan keadilan yang tersematkan.\n\r\n     Jangan lupa untuk tetap bergerak, namun jangan terlalu banyak nyasar, karena nanti lelahnya tak terbayar.\n\r\n\"Aku berpikir tentang gerakan, tetapi mana mungkin kalau diam?\" -Wiji Thukul-\n\r\nPenulis : Tazkia Royyan Hikmatiar"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}