{
  "article": {
    "id": "7b966edf-a57d-404e-8225-e3243ec3f5ff",
    "title": "Apatisme Mahasiswa dalam Sosial Masyarakat",
    "slug": "apatisme-mahasiswa-dalam-sosial-masyarakat",
    "excerpt": "Kehidupan adalah soal mereka yang mampu beradaptasi terhadap lingkungannya. Seluruh rangkaian kehidupan manusia akan mandeg pada dermaga yang disebut kehidupan sosial masyarakat, dan memang itulah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-16T09:18:48.000Z",
    "createdAt": "2019-09-16T09:18:48.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kehidupan adalah soal mereka yang mampu beradaptasi terhadap lingkungannya. Seluruh rangkaian kehidupan manusia akan mandeg pada dermaga yang disebut kehidupan sosial masyarakat, dan memang itulah sejatinya manusia. Dari awal, peradaban dunia dibentuk oleh aktivitas masyarakat itu sendiri. Bahkan, Aristoteles berkata, manusia adalah makhluk sosial. Dapat saya artikan bahwa manusia akan terus dan selalu membutuhkan manusia lainnya. Jadi, tidak ada alasan lagi untuk mengelak takdir yang sudah ditentukan oleh alam.\n\r\nBegitu juga mahasiswa, yang termasuk di dalam salah satu komponen struktur sosial masyarakat dalam mengemban tugas serta kewajibannya. Deskripsi dari keharusan mahasiswa adalah pengabdian kepada masyarakat secara utuh, tidak boleh dipenggal. Apabila penggalan itu tertanam dalam mindset mahasiswa, maka sudah pasti mereka akan melenceng dari jihad awalnya, yaitu untuk mengabdi pada masyarakat sesuai dengan cita–cita Tri Dharma Perguruan Tinggi yang termaktub dalam pesan konstitusi. Oleh karenanya, tulisan ini hadir untuk menjadi mister ukur, apakah mahasiswa hari ini, khususnya mahasiswa Universitas Ahmad Dahlan (UAD) telah menjalankan tugas yang sudah diamanatkan oleh konstitusi bahkan publik Indonesia atau belum?\n\r\nAcapkali, masyarakat bertanya, “Apakah mahasiswa belum bangun dari tidurnya?” Menurut saya, pertanyaan itu simbol kekecewaan masyarakat terhadap sikap mahasiswa yang sering kali mengabaikan kewajibannya. Saya tidak sedang menyimpan amunisi atau dendam, bahkan asumsi belaka, tidak. Itu riil terjadi, dan saya saksi hidupnya. Sekarang kita bertanya kembali, mengapa masyarakat sampai mengajukan pertanyaan itu? Tentu ada sebabnya. Karena itu, kita telusuri apa penyebabnya.\n\r\nIndikasi pertama, cara berpikir mahasiswa. Optik sosial masyarakat menunjukkan kekecewaan yang sangat tinggi terhadap komponen bangsa yang satu ini, karena akal yang tumbuh dari kepala mahasiswa sudah tidak lagi mengarah pada keinginan untuk pengabdian. Pikiran yang rasional seharusnya tidak melenceng dari tanggung jawabnya sebagai seorang pelajar. Fakta bahwa orientasi mahasiswa saat ini hanya ingin mendapatkan sesuatu secara instan (langsung) dalam hal apapun, adalah bukti yang membentuk konstruksi berpikir karena kebiasaan atau suatu term baru dalam kehidupan kampus yang tidak lagi didasarkan oleh nilai–nilai etis, tetapi hanya berdasarkan sikap kepongahannya. Apakah itu yang diajarkan oleh kampus? Mungkin sedikitnya bisa dikatakan, ya. Karena, model pembelajaran di kampus mutakhir ini tidak didasarkan oleh kesadaran kritis, padahal mahasiswa dituntut oleh masyarakat untuk berpikir seperti itu. Oleh sebab daya kritis hilang dalam kehidupan kampus, maka imbas terhadap cara berpikir mahasiswa yang apatis sangatlah logis.\n\r\nIndikator kedua, sikap hedonisme. Ada pepatah jawa mengatakan, “Urip iku kudu prihatin”. Yang saya tangkap dari pepatah itu, jika saya tidak salah, bahwa hidup itu harus menahan diri, tentu menahan diri dalam arti yang positif. Misalnya, dimulai dari cara kehidupan mahasiswa sehari-hari yang memikirkan tentang keprihatinan dalam aspek ekonomi. Lalu, orang akan menentang pernyataan itu dengan argumen, “Loh, ini, kan hidup saya. Jangan ikut campur, toh saya tidak kekurangan dalam hal materi.” Padahal, justru karena itu, kita sebagai mahasiswa harus ikut berkecimpung dalam segala aspek kehidupan yang lazimnya sering kita hadapi. Dalam artian, mahasiswa itu bukan sekadar menuntut ilmu saintifik tok, tetapi pendekatan ilmu kesadaran moral dalam bermasyarakat juga sangatlah penting dalam membentuk karakter mahasiswa yang lebih matang.\n\r\nHedonisme yang saya maksud di sini adalah ketika struktur otak mahasiswa yang hanya memikirkan materi sebagai ukuran suatu keberhasilan, itu yang saya tentang. Mungkin sikap hedonisme yang tertanam dalam diri mahasiswa merupakan akibat dari paham yang sangat sering kita jumpai, yaitu kapitalisme.\n\r\nBenar, bila dikatakan itu adalah hak mereka untuk memilih dalam soal cara pandang. Tetapi, alangkah lebih baiknya jika kita mengevaluasi seluruh kehidupan mahasiswa untuk melangkahkan ke arah yang lebih ‘mungkin’. Maksud dari ‘mungkin’, yaitu kehidupan yang lebih layak sebagai mahasiswa terhadap lingkungan sekitar, juga sebagai mahasiswa yang sedang menjajaki kehidupan akademis. Mungkin poin ini hanya berbeda dalam sudut pandang, tetapi kita bisa berdebat lebih jauh dalam hal ini.\n\r\nIndikator ketiga, struktur sosial. Bahwa seutuhnya manusia itu dilahirkan ke bumi untuk berikhtiar di jalan yang benar dengan prinsip kesetaraan (Egaliter). Gugus teori kesetaraan sudah sejak dahulu muncul dalam peradaban manusia untuk menjadi dasar kehidupan agar martabat manusia tidak kembali dihinakan. Tentu masih banyak varibel yang bisa saya jabarkan.\n\r\nTetapi, bila kesetaraan dihadirkan dalam kehidupan mahasiswa sehari–hari, maka akan terjadi ketimpangan yang luar biasa. Kenapa? Karena kualifikasi di setiap individu mahasiswa sangatlah beragam. Masalahnya adalah, ketika dimensi struktur sosial carry over masuk ke perilaku mahasiswa sehari–hari. Akan membahayakan apabila kajian sosiologis masuk untuk menakar apakah struktur sosial berpengaruh dalam kehidupan sosial masyarakat. Hal itu tentu sangat berpengaruh, karena tertib sosial semacam itu sulit untuk dihilangkan. Akibatnya, mahasiswa yang memang memiliki keadaan sosial yang lebih tinggi, berbeda daripada mahasiswa yang struktur sosialnya lebih rendah. Maka, akan ada demarkasi dalam praktik kesehariannya dalam bermasyarakat. Peristilahan ini muncul ketika Karl Marx hadir dengan term ‘kaum borjuis’ dan ‘kaum proletar’. Dari sana, asbabunnuzul feodalisme masuk dalam kehidupan akademis. Akibatnya, secara tidak langsung akan ada batas pemisah antara struktur sosial menengah ke atas dan struktur sosial menengah ke bawah. Saya mengatakan fenomena ini karena realitas sosial kehidupan mahasiswa di masyarakat sangatlah riil terjadi. Tentu tidak semua orang melakukannya, tetapi setidaknya kejadian ini sering melanda mahasiswa yang tadinya ingin bersosialisasi di masyarakat sekitarnya menjadi hilang keinginannya.\n\r\nIndikator keempat, keadaan kampus yang kian pragmatis. Tentu ini persoalan fundamental dalam kehidupan kampus yang konyolnya ditelan mentah oleh mahasiswa yang kurang akan kepekaan. Membentuk peserta didik adalah tugas mulia dari pendidik, tetapi dalam pendidikan kampus hari ini, tugas mulia itu tidak sejalan dengan implementasi yang mulia pula. Interaksi antara pendidik dan konstituennya merupakan keniscayaan, hanya saja bagaimana kepastian itu berubah menjadi kegembiraan.\n\r\nKampus seharusnya menjadi tempat mencari jalan keluar, salah satunya jalan keluar untuk tiba pada masyarakat yang sejahtera. Tetapi, praktiknya kampus malah menjadi mimbar dari sikap pragmatik mahasiswa, karena pendidikan kampus tidak lagi mengutamakan sikap kebebasan. Ruang kampus adalah mimbar bebas yang boleh digunakan oleh seluruh civitas academika dengan pemikiran jernih. Namun, sekarang mimbar itu hilang dari permukaan, karena kebebasan akademis tidak lagi diaktifkan. Alhasil, masyarakatlah yang terkena imbas dari hilangnya mimbar bebas itu. Karena, memang di tempat itulah mahasiswa diajarkan untuk berpikir secara radikal, bebas, dan cerdas.  Di sanalah mahasiswa dibentuk integritasnya dalam forum yang disebut kebebasan akademis. Oleh karena itu, mahasiswa yang tadinya ingin menucapkan pikiran, tersendat oleh kebabasan kampus yang tidak lagi hadir ke permukaan.\n\r\nKepekaan mahasiswa dalam kehidupan bermasyarakat akan timbul bila empat indikator tadi bisa dibersihkan dari kehidupannya. Semangat mahasiswa akan hadir di dalam kehidupan masyarakat apabila mahasiswa keluar dari ‘penjara’ yang dibuatnya sendiri. Kehidupan sosial masyarakat adalah tempat terakhir dari mahasiswa untuk menguji seluruh kemampuan yang dimilikinya. Proses yang panjang akan dipertaruhkan dalam kehidupan sosial. Mulailah dari hal–hal kecil untuk mengubah sesuatu hal yang lebih besar, karena bagaimana mungkin kita bisa menyelesaikan problem besar, bila permasalahan kecil pun tidak bisa terselesaikan.\n\r\nHiduplah dengan kebebasan yang engkau inginkan, Mahasiswa! Jalankan dengan tawakkal yang tiada habisnya, dan sampaikan kepada masyarakat bahwa sebenarnya 'mahasiswa sedang bergerak dari tidurnya'. Akan hadir di mana masyarakat hidup dengan kegembiraan, dengan syarat apabila mahasiswa datang dengan membawa sejuta harapan. Dan, harapan itu baru bisa dicapai, bila mahasiswa berlari di atas pondasi yang kuat, yaitu kepedulian terhadap lingkungan sekitar, bukan berlari dilandasi dengan beton yang kuat.\n\r\n\n\r\nPenulis: Durohim Amnan, Mahasiswa Fakultas Hukum UAD dan Sekjen DPM FH tahun 2018-2019"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}