{
  "article": {
    "id": "2f2f63d1-7968-415b-9e13-4626e9535c65",
    "title": "ARB: Massa Aksi Mencoba Memadamkan Kebakaran di Malioboro",
    "slug": "arb-massa-aksi-mencoba-memadamkan-kebakaran-di-malioboro",
    "excerpt": "Aliansi Rakyat Bergerak (ARB) membenarkan telah terjadi bentrokan antara massa aksi dengan aparat (9/10). Buntut dari kerusuhan tersebut salah satunya adalah kebakaran di salah satu bangunan yang ada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-10T03:30:17.000Z",
    "createdAt": "2020-10-10T03:30:17.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Aliansi Rakyat Bergerak (ARB) membenarkan telah terjadi bentrokan antara massa aksi dengan aparat (9/10). Buntut dari kerusuhan tersebut salah satunya adalah kebakaran di salah satu bangunan yang ada di Malioboro.\n\r\n“Kondisi massa yang cair dan membeludak, kemudian hal ini menjadi dasar bahwa bisa terjadi penyusupan di dalam massa aksi yang bisa dilakukan siapa saja dengan tujuan melakukan kambing hitam atas gerakan rakyat demokratis,” tulis ARB dalam rilis pers Aksi Mosi Tidak Percaya: Turunkan Jokowi-Ma’ruf Amin, Cabut UU Cipta Kerja, Bubarkan DPR, dan Bangun Dewan Rakyat.\n\r\nARB menampik anggapan bahwa massa aksi #JogjaMemanggil yang melakukan pembakaran tersebut. Sebab, dari dokumentasi video yang didapat justru terlihat massa aksi berusaha memadamkan kobaran api di gedung itu.\n\r\n“Bahkan, saat sedang membantu memadamkan, massa aksi malah ditembaki gas air mata oleh polisi,” tulis dalam press release.\n\r\n[playlist type=\"video\" ids=\"6424\"]\r\n8 Oktober 2020, massa aksi #JogjaMemanggil yang mulai berkumpul pukul 09:00 WIB di Bundaran UGM bergerak menuju Malioboro. Dituliskan di dalam rilis ARB bahwa sejak awal massa aksi berjalan dengan tertib tanpa ada gangguan. Kemudian, pukul 12:11 WIB humas ARB memulai konferensi pers bersama media. Setelah itu, massa aksi melanjutkan longmarch ke arah gedung DPRD DIY yang merupakan titik aksi.\n\r\nAksi yang diikuti oleh berbagai elemen masyarakat tersebut merupakan bentuk penolakan terhadap UU Omnibus Law yang telah disahkan oleh DPR RI pada 5 Oktober 2020 lalu.\n\r\n“Gerakan penolakan didasari atas ketidakpercayaan pada negara yang dengan terang-terangan menunjukan keberpihakannya bukan kepada rakyat kecil, melainkan pemodal,” tulis ARB.\n\r\nKekacauan Mulai Terjadi\n\r\n“Pukul 13.03 WIB chaos pertama terjadi karena terjadi penembakan gas air mata ke arah massa aksi yang melempari halaman DPRD,” tulis ARB dalam keterangan tertulisnya.\n\r\nSetelah itu, massa aksi diminta untuk kembali tertib dan diarahkan ke Titik O Km. Antara demonstran dengan aparat terjadi saling lempar proyektil (benda yang ditembakkan dengan meriam) ke dalam halaman gedung DPRD. Lalu, datang mobil komando dan kembali meminta massa untuk tertib. Sayangnya, aksi saling lempar semakin kacau dan massa meluap masuk ke halaman gedung DPRD.\n\r\nPukul 13:25 WIB sebuah tembakan gas air mata terdengar dan membuat massa aksi mundur untuk menghindar dari gas tersebut. Selama lima menit tembakan terus terdengar dan massa aksi tidak bisa diidentifikasi lagi.\n\r\n“Situasi semakin tidak terkendali karena kepanikan massa akibat gas air mata yang ditembakkan, beberapa peserta yang kemudian kedapatan terluka dengan cepat dievakuasi untuk mendapatkan pertolongan medis,” terang ARB.\n\r\nAkibat dari membludaknya massa aksi, ARB tidak bisa memastikan satu per satu wajah peserta, tetapi ARB tetap membantu tim advokasi dan bantuan media yang ada.\n\r\n“Aksi Mosi Tidak Percaya memegang teguh prinsip bahwa aksi berorientasi kepada kepentingan rakyat, sehingga tidak pernah memiliki agenda melakukan provokasi untuk membuat gesekan horizontal dengan elemen rakyat lainnya,” tulis ARB pada poin kedua dalam rilis pers.\n\r\nKekacauan yang terjadi selama aksi tidak hanya terjadi di Yogyakarta. Hal serupa dialami oleh massa aksi dari dari berbagai daerah. Dalam hal pendampingan kuasa hukum atas peserta aksi juga dialami oleh demonstran dari Surabaya, Cirebon, Bandung, Jakarta, dan daerah lainnya. Sehingga, tindakan represi yang dilakukan oleh aparat dan ormas reaksioner perlu diusut secara tuntas dan itu dapat dilakukan dengan solidaritas rakyat.\n\r\n“Atas nama segala macam kekerasan yang dialami rakyat, perlu adanya gerakan dalam skala yang lebih besar dan masif sebagai bentuk pembangkangan sipil,” tulis ARB.\n\r\nOleh karena itu, ARB menyerukan empat hal untuk memberi tekanan politik kepada negara, yaitu mencabut Omnibus Law, membebaskan peserta aksi yang ditangkap, mengecam tindakan brutal aparat dan ormas reaksioner, dan menyerukan untuk tetap turun aksi ke jalan hingga terbentuk dewan rakyat."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}