{
  "article": {
    "id": "f791f9fc-e154-477a-b1aa-a0d7893dfa76",
    "title": "ARB: Sistem Politik Indonesia Masih Belum Mensejahterakan Rakyat Kecil",
    "slug": "arb-sistem-politik-indonesia-masih-belum-mensejahterakan-rakyat-kecil",
    "excerpt": "“#MosiTidakPercaya mengandung maksud ketidakpercayaan pada seluruh tatanan yang menindas saat ini. Sebuah sistem yang hanya menguntungkan segelintir orang sekaligus menindas rakyat kecil dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-20T08:05:13.000Z",
    "createdAt": "2020-10-20T08:05:13.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "“#MosiTidakPercaya mengandung maksud ketidakpercayaan pada seluruh tatanan yang menindas saat ini. Sebuah sistem yang hanya menguntungkan segelintir orang sekaligus menindas rakyat kecil dan mengeksploitasi, menghancurkan alam secara maha dahsyat,” tulis Aliansi Rakyat Bergerak (ARB) dalam rilis pers (20/10).\n\r\nMassa aksi yang tergabung dalam Aliansi Rakyat Bergerak (ARB) kembali turun ke jalan (20/10) untuk menyampaikan mosi tidak percaya terhadap pemerintah dan DPR. Hal tersebut didasari oleh beberapa poin yang tercantum dalam rilis pers aksi Ruang Rakyat tersebut.\n\r\nPoin pertama menerangkan tentang penguasaan lahan oleh segelintir orang yang semakin parah di Indonesia. Telah terjadi lonjakan perampasan lahan warga dalam kurun waktu tahun 2009-2014. Hal ini diperkirakan akan terus meningkat menilik dari disahkannya Undang-Undang (UU) Cipta Kerja Omnibus Law yang salah satu agendanya menghadirkan Bank Tanah dalam rangka mempercepat perampasan sepihak untuk pembangunan infrastruktur.\n\r\n“Begitupun dengan UU Minerba menjadi jalan bebas hambatan untuk para pemodal guna memonopoli dan mengeksploitasi alam. Padahal, “memperdagangkan” sumber agraria menyalahi amanat UUD 1945 UUPA 1960, dan Tap MPR IX/2001,” tulis ARB.\n\r\nKedua, tuntutan ini didasari karena tidak adanya inisiatif dan kompetensi pemerintah dalam penanganan pandemi, sehingga pasca tujuh bulan merebaknya virus korona di Indonesia, kasus harian masih tercatat di atas 4.000 kasus.\n\r\nKetiga, pertumbuhan ekonomi nasional mengalami penurunan hingga menyentuh level -5,32% akibat terlambatnya penanganan virus korona yang dilakukan oleh pemerintah. Selain itu, pemerintah terus menambah utang dalam bentuk penerbitan utang valas yang rentan membengkak jika ada guncangan kurs rupiah.\n\r\n“Pada 7 April, pemerintah telah merilis surat utang negara global (global bond) berdenominasi dolar AS sebesar USD 4,3 miliar yang jatuh tempo pada 2050 atau tenor 30,5 tahun. Artinya, pemerintah sedang mewariskan utang yang mencekik generasi ke depan,” tulis ARB.\n\r\nKeempat, PHK massal terus mengalami kenaikan dan diperkirakan jumlah karyawan yang di-PHK dan dirumahkan mencapai 15 juta orang.\n\r\nTerakhir, dalam bidang pendidikan, sumber daya manusia Indonesia jauh tertinggal dibandingkan negara-negara lain di dunia. Selain itu,  melonjaknya kasus kekerasan terhadap perempuan, tidak sanggupnya pemerintah dalam memenuhi kebutuhan pangan bagi seluruh rakyat Indonesia, adanya ketimpangan ekonomi yang cukup memprihatinkan, serta pemaksaan bangsa West Papua untuk menjadi bagian dari Indonesia, menjadi poin pendukung lain yang mendukung terjadinya aksi ini.\n\r\nSelain poin yang telah disebutkan, ARB dalam aksi kali ini juga mencanangkan penolakan terhadap pengesahan UU Cipta Kerja Omnibus Law oleh Dewan Perwakilan Rakyat Republik Indonesia (DPR RI) pada 5 Oktober lalu. Pihaknya menganggap bahwa sistem politik di Indonesia selalu gagal dalam merumuskan dan mewujudkan kesejahteraan rakyat kecil.\n\r\n“Mayoritas rakyat tidak terlibat penuh dalam merencanakan, memutuskan, hingga mengontrol keputusan  yang menyangkut kehidupan dan penghidupannya. Inilah sebabnya segala kebijakan politik dan ekonomi yang dibuat oleh negara tidak pernah menyasar kepentingan dan kebutuhan atas kesejahteraan rakyat kecil,” tulis ARB.\n\r\nBerdasarkan permasalahan tersebut, ARB menawarkan beberapa konsep yang diharapkan dapat merombak sistem yang tidak dapat menjamin keadilan dan kesejahteraan rakyar kecil, antara lain mengadakan partisipasi langsung untuk  mencapai konsensus, dikuatkannya otonomi individu, mempraktikkan horizontalisme, melaksanakan interelasi, dan/atau menjalankan sistem inklusi.\n\r\nDalam pers rilis, ARB juga menawarkan beberapa program peralihan atau transisi menuju Dewan Rakyat, di antaranya menghapus utang luar negeri, redistribusi kekayaan, reforma agraria, nasionalisasi aset asing dan swasta untuk kesejahteraan rakyat, dan mendukung perjuangan Hak Menentukan Nasib Sendiri bagi bangsa West Papua."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}