{
  "article": {
    "id": "a4fd254b-822b-4ffa-ab7b-a244e16173cf",
    "title": "ARB Gelar Aksi PPKM: Peraturan Pemerintah Korbannya Masyarakat",
    "slug": "arb-gelar-aksi-ppkm-peraturan-pemerintah-korbannya-masyarakat",
    "excerpt": "Bagian Hubungan Masyaraka atau Humas ARB, Revo, menuturkan bahwa aksi yang dilakukan untuk menyampaikan aspirasi terkait  penerapan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) yang selama ini diberlakukan. Namun, alih-alih penerapan PPKM yang diharapkan berdampak baik, justru memberikan dampak buruk bagi masyarakat.\r\n\r\n“Sampai hari ini justru semakin banyak kasus Covid-19 dan menurunya perekonomian masyarakat,” ungkap Revo",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-26T11:39:30.000Z",
    "createdAt": "2021-07-26T11:39:30.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Aliansi Rakyat Bergerak (ARB) bersama dengan organisasi mahasiswa kembali menggelar aksi bertajuk Peraturan Pemerintah Korbannya Masyarakat di Titik Nol KM Yogyakarta (24/7). Bagian Hubungan Masyaraka atau Humas ARB, Revo, menuturkan bahwa aksi yang dilakukan untuk menyampaikan aspirasi terkait  penerapan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) yang selama ini diberlakukan. Namun, alih-alih penerapan PPKM yang diharapkan berdampak baik, justru memberikan dampak buruk bagi masyarakat.\n\r\n“Sampai hari ini justru semakin banyak kasus Covid-19 dan menurunya perekonomian masyarakat,” ungkap Revo.\n\r\nDalam rilis persnya, ARB mengungkapkan ketidakseriusan pemerintah dalam menangani pandemi Covid-19 dapat ditilik dari keengganan pemerintah untuk tunduk dan melaksanakan amanat Undang-Undang Kekarantinaan Kesehatan ihwal memberikan jaminan pada kebutuhan hidup masyarakat selama masa PPKM  diberlakukan. Padahal, selama pemerintah menerapkan PPKM, ketiadaan jaminan kebutuhan hidup menjadi persoalan bagi masyarakat yang hidupnya bergantung pada pemasukan harian. Seharusnya, kekosongan nafkah akibat penerapan PPKM diberikan langsung oleh pemerintah sesuai UU Kekarantinaan Kesehatan. Namun, keengganan pemerintah melaksanakan UU Kekarantinaan Kesehatan menyebabkan sebagian masyarakat harus sembunyi-sembunyi untuk tidak menaati peraturan PPKM. Sehingga, agenda pembatasan kegiatan masyarakat yang digadang-gadang dapat menyelesaikan pandemi akhirnya tidak efektif.\n\r\n“Kami menuntut kepada pemerintah Yogyakarta dan jajaranya untuk memberlakukan UU Kekarantinaan Kesehatan,” tegas Revo.\n\r\nKemudian, Revo menegaskan apabila pemerintah ingin memperpanjang masa pemberlakuan PPKM, pemerintah harus menjamin kehidupan masyarakat.\n\r\n“Apabila tidak bisa menjamin kehidupan masyarakat, jangan batasi masyarakat untuk mencari sumber penghasilan ekonominya,” tutur Revo.\n\r\nSelain menyoroti kebijakan PPKM, ARB juga merespon empat persoalan yang muncul selama Joko Widodo dan Ma’ruf Amin berkuasa. Sebab, selama kepemimpinannya berjalan, berbagai macam permasalahan bangsa tak kunjung menemui titik akhir. Sehingga, memantik kemarahan masyarakat dalam beragam bentuk ekspresi. Pertama, ARB menilai demokrasi yang dijalankan di Indonesia dalam prakteknya ternyata  tidak demokratis. Contohnya, praktek represifitas yang dilakukan aparat terhadap para demonstran yang akhir-akhir ini diinstitusionalisasikan pada berbagai bentuk aturan perundang-undangan.\n\r\nKedua, ARB menilai rancangan perubahan Ketentuan Umum Perpajakan (KUP) berpotensi pemasangan tarif Pajak Pertambahan Nilai (PPN) sebesar 12 persen pada sembako dan jasa pendidikan. Padahal, jika kebutuhan pokok masyarakat banyak dikenai pajak akan berdampak pada melambungnya harga.\n\r\nKetiga, ARB menilai  ketidakseriusan pemerintah dalam menangani korupsi dapat dibuktikan dengan diloloskannya Revisi Undang-Undang Komisi Pemberantasan Korupsi (KPK) menjadi UU  hingga terpilihnya ketua KPK Firli Bahuri yang melaksanakan agenda Tes Wawasan Kebangsaan (TWK) untuk menendang pegawai-pegawai KPK yang berintegritas.\n\r\nKeempat, ARB mengindikasi bahwa tanggung jawabnya penyelenggaraan pendidikan diserahkan Pemerintah kepada sektor swasta bahkan industri. Sehingga, pendidikan bukan lagi ditempatkan sebagai hak bagi masyarakat, melainkan tunduk pada faktor-faktor yang dibutuhkan oleh industri. Sehingga, mencederai kewajiban negara dalam UUD 45 yaitu, “Mencerdaskan kehidupan bangsa” dan berpotensi semakin melebarnya ketimpangan pengetahuan diantara masyarakat Indonesia.\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: redaksi\n\r\nSumber gambar: @asmaraugm"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}