{
  "article": {
    "id": "4262d6d6-74df-446b-8454-07352831df26",
    "title": "ARUS : Upah Buruh di Jogja Masih Murah",
    "slug": "arus-upah-buruh-di-jogja-masih-murah",
    "excerpt": "Rabu, 1 Mei 2019,  sejumlah elemen yang tergabung dalam Aliansi Rakyat Untuk Satu Mei (ARUS) melakukan Long March dari Taman Parkir Abu Bakar Ali menuju Titik Nol Kilometer Yogyakarta. Aksi tersebut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-02T07:44:44.000Z",
    "createdAt": "2019-05-02T07:44:44.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Rabu, 1 Mei 2019,  sejumlah elemen yang tergabung dalam Aliansi Rakyat Untuk Satu Mei (ARUS) melakukan Long March dari Taman Parkir Abu Bakar Ali menuju Titik Nol Kilometer Yogyakarta. Aksi tersebut merupakan aksi solidaritas untuk memperingati hari buruh internasional. Dalam aksi ini, massa menyinggung murahnya upah buruh di Yogyakarta.\n\r\n     Di tahun 2019 Upah Minimum Provinsi (UMP) Yogyakarta sebesar Rp 1,851 juta, Sleman Rp 1,7 juta, Bantul Rp 1,698 juta, Kulon Progo Rp 1,613 juta, dan Gunungkidul  Rp 1,570 juta. “Kita menuntut upah Yogyakarta disamaratakan dengan kota-kota lain karena UMP Yogya sekarang ini terendah se-Indonesia,” ucap Feri Taufik Ridwan selaku Koordinator Umum ARUS.\n\r\n     Pihak ARUS sangat menyesalkan hal tersebut. “Jogja Istimewa dengan upah yang murah. Kita meyakini bahwa kenapa buruh seperti ini (Upah rendah-red) , alat-alat produksi dikuasai swasta. Dengan adanya PP 74 tahun 2015 buruh tidak lagi bisa bernegosiasi untuk menentukan upahnya,” kata Ardi selaku Humas aksi.\n\r\n      “Adanya peraturan tersebut sangat memarjinalkan buruh dengan Kebutuhan Hidup Layak (KHL) yang ditinjau lima tahun sekali hanya naik 8,03 persen padahal setiap harinya kebutuhan naik,” tambah Pratama selaku Dinamisasi Lapangan.\n\r\n     Total terdapat 12 tuntutan yang dibawakan dalam aksi tersebut. Selain penyamarataan upah buruh, ARUS menuntut untuk dihapusnya sistem kerja kontrak, pemagangan dan outsourcing sebab buruh diberi upah rendah dengan sistem kerja yang sama beratnya dengan pekerja tetap. ARUS menyerukan untuk merevisi pasal 54 Undang-undang nomor 13 tahun 2003 tentang ketenagakerjaan sebab sistem kerja pengupahan dianggap kurang manusiawi.\n\r\n     ARUS juga menolak sistem Pemutusan Hubungan Kerja  (PHK) Sepihak, menuntut pemerintah untuk mengaudit Badan Penyelenggara Jaminan Sosial (BPJS) kesehatan untuk memastikan pengelolaan  dana publik telah dilakukan dengan cara yang benar, serta menyidak perusahaan yang tidak membayar iuran BPJS kesehatan.\n\r\n     Massa juga meminta pemerintah untuk mencabut Peraturan Menteri Perhubungan Nomor 18 tentang Aplikasi Driver Online karena dalam skema industri,  driver online bukan buruh melainkan mitra yang dalam praktik kerjanya tidak ada jaminan kecelakaan kerja. Pemerintah juga dituntut untuk melaksanakan Pasal 33 UUD 1945 atas kedaulatan pangan dengan penegakkan reforma agrarian, memberikan keadilan, dan menyelesaikan masalah Hak Asasi Manusia (HAM) di Papua. Terakhir, ARUS menuntut hak cuti haid tanpa syarat surat keterangan sakit sedangkan siklus haid bukanlah penyakit, dan memberikan kebebasan berserikat serta lapangan kerja untuk rakyat.\n\r\n\r\n\r\nPenulis : Siska"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}