{
  "article": {
    "id": "67966212-fb0f-4169-aa38-f9963232a2dc",
    "title": "Asa di Tanah Gusuran",
    "slug": "asa-di-tanah-gusuran",
    "excerpt": "Hujan telah banyak\nmenghapus jejak langkah, mentari gemar menguapkan kisah, bumi sudah siap\nmenyiksa, menenggelamkan. Namun, selalu ada tempat untuk pulang.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-23T11:29:43.000Z",
    "createdAt": "2019-12-23T11:29:43.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Hujan telah banyak\nmenghapus jejak langkah, mentari gemar menguapkan kisah, bumi sudah siap\nmenyiksa, menenggelamkan. Namun, selalu ada tempat untuk pulang.\n\nDi siang hari\nyang begitu panas, umpatan-umpatan terdengar begitu nyaring, bersahutan dengan\nsuara backhoe yang sibuk merusak\nbeberapa jejeran ruko di sepanjang jalan. Satpol PP berjejer rapi bak pagar\nbesi yang siap menahan segala bentuk serangan. Bodohnya, mereka tak tahu lawan.\nBisa apa rakyat kecil melawan? Senjata saja mereka tak punya. Beberapa waktu\nberlalu sudah. Umpatan dan desakan mereda, menyisakan isak tangis pasrah.\n\nTak jauh dari tempat penggusuran, seorang lelaki paruh baya berdiri, mematung menatap nanar rukonya yang telah rata dengan tanah. Raut wajahnya sama dengan teman senasib. Mata merah sembab, dengan keringat bercucuran di pelipis. Wartono, nama lelaki itu. Rapuh raga pun hati, tiada tempat aduan. Pemerintah memang bertingkah seperti biasa—tak bisa diharapkan. Mengingat tiada lagi yang bisa dia lakukan, kakinya yang menyisakan sedikit gemetar itu melangkah pergi.\n\nNasib buruk,\nWartono benar-benar kehilangan jejak langkah pada bumi yang ia pijak. Berjalan tak tentu arah dan\nterseok-seok memikul beban yang amat berat. Mentari kian meredup. Ketika bumi\nberselimutkan oranye, dirinya tiba di sebuah pelataran rumah. Dipandanginya\nrumah itu dari jauh, biliknya yang telah reot dan berlubang, kayu penopang yang\ntelah rapuh, genting yang acak-acakan, serta seorang wanita cantik yang sedang\nmenjahit seragam merah-putih di palang pintu rumah sepetak itu.\n\nDibanding\nmendekat, Wartono memilih membalik badan dan berdiam diri di pinggir sungai\nyang menjadi halaman rumahnya. Terduduk sembari menekuk lutut menjadi pose\npilihan baginya guna menyamankan diri. Pandangannya kosong, genangan di\nnetranya siap jatuh mengguyur pipi tirusnya, kulitnya yang kecoklatan\nterbanjiri oleh keringat, pun kaosnya yang terlihat begitu basah.\n\nApa yang harus aku katakan? Batinnya bertanya. Hatinya sedari tadi bergejolak, sempat sesaat\nmukanya merah padam menahan amarah. Bumi Mataram telah hilang keberpihakan,\npikirnya sejak pulang dari tempat yang semula ia gunakan berjualan.\n\nLelaki berkaus\nlusuh itu mengusap kepalanya kasar. Rambutnya yang kian memutih tampak\nacak-acakkan. Ia tak sanggup memikirkan raut wajah sedih istrinya saat tahu\nbahwa ruko kecil mereka telah ditutup oleh Pengadilan Negeri.\n\nSungguh, tetiba\ndirinya tak lagi bisa menahan tangis, seorang lelaki yang selalu berjalan\nmantap itu rapuh tertimbun duka. Kalut, tak punya sesiapa untuk ikut membantu\ndalam menuntut keadilan. Tanah hibah pemerintah, janji busuk tentang jaminan\nbahwa tidak akan ada penggusuran, luluh lantak dalam keputusan meja hijau.\n\n“Gusur! Gusur!\nMinggir!” Masih jelas terdengar teriakan-teriakan anjing negara itu. Tubuh Wartono\nbergemetar hebat tak dapat menahan amarah, namun di saat bersamaan tak juga\nbisa berbuat apa-apa dengan tubuh ringkihnya.\n\nLelaki itu terus\nberkutat dengan pikirannya sendiri. Padahal,penghasilannya dari ruko itu\ntidaklah seberapa. Namun, lihatlah! Bagaimana bisa negara justru\nmeluluhlantakkan semua, bukan malah memperbaiki dan membantunya. Bagaimana juga\nsekarang, bagaimana ia bisa tetap memantapkan langkah di bumi jika sudah tak\nada yang dapat menjadi topangannya?\n\nTangisnya semakin\nmenderu saat terdengar azan magrib berkumandang. Ia sempat berlutut pada\naparat, mengesampingkan Tuhan yang sebelumnya tak pernah ia lupakan. Wartono\namat sangat menyedihkan. Mengigat itu rasanya sungguh menyayat.\n\n“Ayah? Tak berangkat ke masjid?” Terdengar sapaan anak kecil di balik punggungnya. Wartono hanya bergeming.  Otot rahangnya mengeras menahan tangis yang tadi sempat ia curahkan.\n\nMana sanggup ia\nmenampakkan wajah sedih pada anak semata wayang. Namun, hatinya kembali bergemuruh saat tangan\nkecil itu mengusap punggungnya sembari berbisik, “Kata Ibu, semuanya akan\nbaik-baik saja.” Wartono yang kaget kemudian berbalik, menatap netra anaknya\nyang polos. Kata-kata yang barusan anak itu lontarkan, seakan tak benar-benar\nanak itu mengerti.\n\nPandangan\nWartono kemudian beralih pada palang pintu di mana tadi ia melihat seorang\nwanita cantik. Di sana, tepat di matanya tertangkaplah senyum manis sang istri.\nGetir memang tampak jelas di mata hitam legam itu, namun dukungan yang diberikannya\nlewat senyuman mengalir lebih cepat ke batin Wartono.\n\nBibir lelaki\nberanak satu itu terkatup erat, tak sanggup ia berkata apapun selain\nmenyunggingkan senyum. Ia benar-benar bersyukur. Biarlah nanti Tuhan yang\nmengembalikan hak-haknya, sekarang saatnya ia memupuk segala semangat usaha.\nMulai dari nol. Lagi.\n\nJejakku akan bertambah, langkahku kembali terarah. Wahai, selamat datang pada peluk. Wartono dengan segera menggendong anaknya, melambai pada istri kesayangannya, lalu pergi ke masjid guna mengadu pada Tuhannya.\n\nPenulis: Kun Anis\n\nEditor: Royyan"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}