{
  "article": {
    "id": "a3a53bdb-f370-42d6-b852-b533afb48b0b",
    "title": "Ashir yang Tak Pulang",
    "slug": "ashir-yang-tak-pulang-2",
    "excerpt": "Aku salah satu pemuda Dayak di Kampung Seberuang, Kalimantan Barat. Lahir di sebuah kampung pedalaman Kalimantan dan alam mengajarkan kami bagaimana lebih berkomunikasi serta memahami alam.\n\r\n    ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-07-31T09:28:09.000Z",
    "createdAt": "2017-07-31T09:28:09.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Aku salah satu pemuda Dayak di Kampung Seberuang, Kalimantan Barat. Lahir di sebuah kampung pedalaman Kalimantan dan alam mengajarkan kami bagaimana lebih berkomunikasi serta memahami alam.\n\r\n     Aku banyak belajar dari mereka. Setiap pagi aku dan kebanyakan anak-anak di kampungku mungkin berbeda dengan anak kota. Mungkin ketika bangun pagi mereka disibukan dengan berangkat ke sekolah. Namun, berbeda dengan kami ketika bangun dari tidur kami disibukan dengan kerjaan sehari-hari.\n\r\n     Ya, kampungku masih jauh dari kota. Ribuan batang pohon kokoh berdiri di samping dan ikut tumbuh bersama kami. Sungai dengan aliran yang terlihat dasar bebatuan masih setia mengairi kaki Bukit Kujau kebanggaan kampung kami. Kami masih memanfaatkan alam untuk memenuhi kebutuhan kami sehari-hari.\n\r\n     Pagi ini aku bergegas mengambil cupai lengkap dengan isau toreh yang biasa aku gunakan. Medan lapangan untuk menuju ke ladang juga tak mulus seperti di kota-kota besar. Lumpur kuning basah dengan kaki telanjang mengiringiku menuju ladang. Letak ladang kami pun terbilang cukup jauh, butuh waktu 1 jam dengan berjalan kaki untuk sampai ke kebun karet alam milik mendiang Apak .\n\r\n     Benar, Apak telah berpulang sejak aku lahir. Kisah-kisah heroik Apak ketika masih hidup seperti dongeng panghantar tidur bagiku. Ibu selalu menggambarkan kegagahan Apak dalam menakhlukan hutan kala itu.\n\r\n      Untuk mendapatkan tanah dan menandai wilayah kepelikan tanah. Moyang kami harus berhadapan dengan penguasa hutan Kalimantan. Bahkan tak jarang mereka arus meregang nyawa ketika berperang melawan hewan-hewan buas itu.\n\r\n     Seperti lambang Borneo Burung Rarongkong atau kami menyebutnya Burung Enggang Gading yang selalu menduduki trofik tertinggi di wilayah hutan. Ia tak akan turun dari tahtanya dan akan merelakan nyawanya ketika tak ada satu pohon tertinggi di hutan itu. Sehingga tak jarang saling merebutkan satu pohon tertinggi itu dan bahkan mereka akan saling membunuh.\r\n**\n\r\n“Mak, aku mau merantau lau ka kota, tau ndak?”\n\r\n     Pagi itu aku mendekati Umak dan membuka percakapan dengan sebuah izin.\n\r\n“Ngapai pula kau jauh-jauh ke perbatasan nak? Agik ada ladang karet Apak-mu cukup kau toreh,” ujar ibu sembari mengambilan secentong nasi untukku.\n\r\n    Dadaku terdengar berdetak kencang saat aku mulai meminta izin kembali, karena takut mamak tak mengizinkan aku pergi.\r\n“Kata Santo”, aku menghela nafas.\r\n“Disana cari uang mudah mak, hanya dengan mengangkat karung beras saja uang setumpuk bisa aku terima” cobaku membujuk.\n\r\n    Santo adalah teman kecilku yang sukses merantau ke perbatasan Kalimantan dan Malaysia.\r\nUmakku tak menjawab ia hanya menunduk dan pergi ke lanting depan rumah. Aku paham ini akan berat untuk umak. Karena akulah satu-satunya teman seatap untuknya setelah kepergian Apak.\n\r\n     Siang pun berlalu dengan cepat menjadi malam. Umak mulai memasak di perapian dengan tiga tungku besi untuk makan malam kami. Bara api yang terus hidup menyisakan arang hitam dipantat periuk tua milik umak.\r\n“Lalu kapan kau mau berangkat nak?” tanyanya sembari mengaduk nasi.\n\r\n     Detak jantungku kembali berdenyut cepat. Apa mungkin umak mengijinkan aku?\r\n“Siapa nanti temanmu pergi Sir?”\r\n“Si Alu mak, anak bi ayung. Dia yang akan pergi bersamaku besok.”\r\n“Kalau memang keinginanmu itu sudah bulat, umak gak mau kau menyesal. Tak apa lah kau pergi mencapai mimpimu. Umak ikhlas dan akan tetap mendoakanmu disini.”\r\n**\n\r\n     Setelah 3 tahun aku merantau ke perbatasan. Aku dan Alu memutuskan untuk kembali ke kampung. Upah kerja selama ini kami rasa cukup lah untuk modal usaha buka warung buat umak di kampung. Agar ia berjualan di rumah jadi tak perlu pergi noreh tiap pagi.\r\n**\n\r\n    Hari itu aku sepulang mengambil bubu di sungai Bangun yang tak jauh dari rumahku. Yah, hari ini tangkapanku tak sebanyak hari biasanya. Mungkin ikan-ikan itu sudah sedikit pandai untuk mengelak umpan bubu milikku.\r\n“Mayuh bulih ikan shir, agik adakah ikan di sungai Bangun?”\r\n“Agik mak, tapi sudah tak sebanyak 3 tahun lalu.”\r\n“Iya nak, subak di sungai itu banyak sekali ikan. Mereka hidup berdampingan dengan kita. Tapi sakarang gak banyak lagi lihat ikan. “\r\n“Kenapa bisa begitu, mak?’’\r\n“Entahlah, sejak hutan mulai ditebang di hulu sana. Dan sekarang orang-orang banyak menanam sawit dan mengakibatkan ikan-ikan itu tak banyak lagi tampak.”\n\r\n     Tak terasa aku baru tak pulang 3 tahun, banyak yang berbeda kini.\r\n“ Sir, Ashir!”\n\r\n     Mendengar panggilan itu tak asing di telingaku. Benar, Aki’ Noi kepala suku kampungku yang baru saja menaiki tangga kayu depan rumah itu masuk kerdalam rumah. Membawa cangkir hijau dengan garis-garis putih kosong seperti biasanya.\r\n“Masuk ki, aku sedang menyiapkan bubu untuk pasang nanti sore”\r\n“Oh auk deh, pulah na aku kak mullah kopi lau”\n\r\n     Aki’ Noi memang sudah aku anggap seperti kakekku sendiri. Kami memang terbiasa dekat jadi sudah seperti saudara sendiri. Terlebih Aki’ Noi adalah orang yang dulu mengajariku noreh.\r\nAku pun menemuinya yang sedang menyruput kopi hitam miliknya dengan cangkir yang biasa ia pakai.\n\r\n     Aku memulai pembicaraan dari keherananku dengan hasil tangkapan pagi tadi.\r\n“Ki, kenapa ya ikan disini sekarang sudah gak sebanyak dulu?” tanyaku kurang puas dengan jawaban umak pagi tadi.\r\nAki’ Noi membenarkan duduknya sembari mengangkat cangkir.\n\r\n     Akupun terus mendekat hingga duduk di samping kanannya dan bersandar di tiang tengah rumah kami.\n\r\n“Gini Shir, sebenarnya mulai tahun para transmigran yang dari Jawa sana datang ke tanah Kalimantan ini aki dan semua penduduk kampong kurang suka atas kebijakan pemerintah itu. Karena kedatangan mereka pastilah akan menyebabkan pengalihan fungsi hutan menjadi permukiman penduduk. Ya benar saja sekarang kamu lihat kan banyak hutan di balik bukit kujau belakang rumah aki yang menjadi wilayah permukiman.”\r\n“Terus bagaimana ki hal itu bisa berdampak sejauh ini. Padahal kan kampong kita jauh.”\r\n“Bukan sejauh itu, Sir. Kamu sudah pergi ke ladang tempat kamu noreh dulu?”\r\n“Belum ki, baru saja 2 hari saya datang dari perantauan.”\r\n“Ya itu, besok pergilah kesana kamu akan melihat sungai Bangun yang biasa tempat kamu memasang bubu, hulu sungainya kan ada di balik Bukit Kujau itu.”\n\r\n     Aki kembali menghirup kopi hitam pekat dan melanjutkan cerita. “Kini hutan itu sudah ditumbuhi tanaman asing yang dikirim para pemerintah dari Afrika sana.”\n\r\n“Tanaman impor, Sir! Kata mereka tanaman itu bagus untuk membantu perekonomian dan hasil panennya nanti akan mengembangkan wilayah kita. Makanya sekarang kaki bukit Kujau sudah ditanami tanaman yang mereka namai tanaman sawit itu. Hutan-hutan yang tumbuh kokoh dulu kini sudah berganti bentuk dengan tanaman dengan baju serupa yaitu, sawit.”\n\r\n     Aku tetap memandangi wajah Aki’ Noi sembari menyimak penjelasannya. Suara Aki’ Noi pun terhenti ketika ada pekikan yang memanggil namanya dari depan rumahku.\r\n“Ki! Aki’ Noi! Aki”\r\n“Oi, nama? Aku di dalam sedang bersama Ashir.”\n\r\n    Aki’ Noi pun dengan segera menegakan kakinya dan berjalan mendekati asal suara itu. Ternyata suara Bi Awi.\r\n“Ya sudah Sir, aku pulang dulu. Besok kita sambung lagi ceritaku tadi.”\r\n“Iya ki,” jawabku singkat.\r\n**\n\r\n    Pagi ini aku memutuskan untuk pergi sendiri ke kebun tempat aku noreh dulu. Aku pun sampai. Betapa tidak terkejutnya, kebun karet tempatku menorah dulu kini telah rata dengan tanah. Bagamana bisa mereka merobohkan pohon-pohon karet milikku tanpa izin. Umak pun tak pernah tahu tentang kebun ini, karena memang Umak tak pernah diizinkan oleh Apak ke kebun.\n\r\n     Singgahsana si burung Eggang pun kini telah roboh. Lantas kini aku tak bertemu dengannya lagi. Tak lagi ku dengar suara gagahnya yang mampu menggetarkan jantungku.\n\r\n     Aku pun mendekati sungai, belum sampai ketepi sungai, aku tersandung batang pohon sawit yang baru ditanam. Aku melihat Kristal putih seperti garam disebar di sekitar pohon itu. Cerita Aki’ Noi pun kini aku percaya kenapa ikan-ikan tak lagi mudah didapat. Inilah penyebabnya, sungai bangun yang mengalir jauh mengitari bukit kujau kini telah ternodai dengan pupuk kimia hingga membunuh ikan-ikan yang hidup di sana.\n\r\n     Betapa teririsnya hatiku, ketika kepulanganku yang kini telah membuat hutan tempatku bergantung hidup harus terkorbankan. Mesin-mesin pencakar tanah yang dengan brutal merobek-robek hijau selimut hutanku.\n\r\n    Tanaman seragam berjejer di tanah leluhurku. Sungguh kejam, kini aku dan penduduk kampungku pun harus membeli air dengan mahal untuk minum dan memasak air. Air sungai yang biasa memuaskan dahaga kami harus ternodai oleh Kristal putih dengan berjuta kekejaman.\n\r\n    Tanah moyangku, tanah yang menjadi saksi perjuangan Apakku kini tak lagiku kenal karena tak kepulanganku. [SriW]"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}