{
  "article": {
    "id": "920df477-2b54-4d7b-8fc8-2972f50098e2",
    "title": "Atomic Habits: Bagaimana Membangun Kebiasaan Baik?",
    "slug": "atomic-habits-bagaimana-membangun-kebiasaan-baik",
    "excerpt": "Judul       : Atomic Habits\n\r\nPenulis    : James Clear\n\r\nPenerbit  : PT Gramedia Pustaka Utama\n\r\nTerbit       : Cetakan Pertama 2019\n\r\nTebal        : 440 Halaman\n\r\nISBN         :...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2022-07-10-at-09-37-51-370x250-jpeg-mlqhdr13.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2022-07-10-at-09-37-51-370x250-jpeg-mlqhdr13.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-13T04:11:35.000Z",
    "createdAt": "2022-07-13T04:11:35.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul       : Atomic Habits\n\r\nPenulis    : James Clear\n\r\nPenerbit  : PT Gramedia Pustaka Utama\n\r\nTerbit       : Cetakan Pertama 2019\n\r\nTebal        : 440 Halaman\n\r\nISBN         : 978-602-06-3317–6\n\r\nPada suatu hari, saya menghadiri sebuah seminar motivasi yang luar biasa. Motivator menjelaskan dengan begitu menggebu-gebu membuat saya  terperangah dan berapi-api. Membuat saya bertekad kuat dibuatnya dan bersungguh-sungguh belajar.\n\r\nAkhirnya, beberapa hari beraktivitas saya pun menyesuaikan niat awal alias tekun belajar. Akan tetapi, setelah beberapa minggu niat itu mulai melemah dan tepat satu bulan tidak melakukannya lagi. Lantas, bagaimana menyelesaikan persoalan tidak tekun ini? Persoalan itu menarik untuk dijawab dengan cara membentuk kebiasaan baik ala James Clear melalui bukunya Atomic Habits (2019) yang akan saya ulas pada paragraf-paragraf selanjutnya.\n\r\nBuku Atomic Habits di Indonesia cukup populer. Terbukti dari label yang berada di cover buku yang menyatakan 100.000 eksemplar buku sudah terjual di Indonesia. Tidak hanya itu, jika kita coba searching di youtube, maka akan banyak sekali video review yang akan kita temukan. Hal ini lantaran buku tersebut disajikan dengan cara sederhana dan membuat para pencinta buku tertarik untuk membaca.\n\r\nDi samping penulis menyajikan dengan sederhana, gaya bahasanya juga mudah dipahami. Ini menjadikan membaca  300-an halaman tidak berasa dan lebih menikmati. Sepanjang membacanya pun kita tidak akan dibuat bosan karena disajikan dengan contoh-contoh lapangan yang  barangkali kita sendiri alami. Walaupun ringan untuk dibaca, bukan berarti tidak berbobot. Sebab, ada banyak riset ilmiah juga yang disertakan dalam buku tersebut.\n\r\nSelain itu, buku ini juga menjadi relevan untuk dibaca  karena berkaitan dengan self-improvement (pengembangan diri). Bisa dibilang, mempelajari tentang  bagaimana cara mengembangkan diri itu adalah konsekuensi logis dari kesadaran diri bahwa dunia ini dinamis (terus bergerak dan berubah).\n\r\nKebiasan dalam hidup adalah hal yang amat penting untuk diperhatikan. Sebab, sebenarnya hidup itu tentang rangkaian kebiasaan-kebiasaan yang sambung menyambung. Oleh karena itu, perlu untuk membentuk kebiasaan baik dan cocok menurut proporsi kita tentunya. Kebiasaan yang kita pilih nantinya akan menjadi identitas kita seperti yang dikatakan filsuf Prancis Jean-Paul Sartre dalam bukunya Eksistensialis Adalah Humanis, “Kamu adalah apa yang kamu lakukan” (Sartre, 2021).\n\r\n\r\nEmpat Langkah Menuju Pembentukan Kebiasaan Baik\n\r\nSebelum membentuk kebiasaan tentunya kita harus tahu bagaimana cara kerja kebiasaan terbentuk. James menjelaskan ada empat langkah sederhana membangun kebiasaan: mendapatkan petunjuk (clue), menumbuhkan gairah (craving), menanggapi (response), dan menikmati hasil (reward).  Dengan cara memahami empat langkah tersebut kita akan lebih mudah membentuk kebiasaan baru.\n\r\nLangkah pertama, James menjelaskan tentang petunjuk dengan memberikan contoh bahwa sejak dahulu kala nenek moyang kita pada zaman prasejarah sudah terbiasa dengan petunjuk. Mulai dari bagaimana menemukan kebutuhan pokok, seperti bagaimana orang-orang dahulu bisa memburu, bisa membuat rumah, dan bagaimana bisa mendapatkan pasangan.\n\r\nLebih spesifik lagi pada bab empat, James menjelaskan dengan contoh-contoh praktis. Misalnya saja,  jika kita ingin melakukan sesuatu kita bisa mengingatkan diri kita dengan cara membuat petunjuk seperti, “Aku besok akan lari pagi.” Dengan cara mengucapkan kalimat tersebut secara tertulis atau ucapan dari mulut secara langsung dan berulang dapat memunculkan stimulus untuk benar-benar melakukannya. Contoh lain, “Besok aku akan lari pagi. Kita bisa memulai dengan menyiapkan sepatu, baju, dan celana lari di tempat yang memungkinkan kita akses seperti menggantung tepat di depan tempat tidur.” Jadi, ketika kita bangun benar-benar langsung melihatnya dan melakukan aktivitas berlari.\n\r\nLangkah kedua gairah, hampir semua yang kita lakukan dalam hidup kita didasari pada keinginan untuk memenuhi gairah atau nafsu kita. Kita menikah, makan, minum, kerja, dan sebagainya digerakan oleh nafsu. Sebelumnya, tentu saja kita harus meluruskan makna nafsu di sini adalah makna mendasar, yaitu nafsu sebagai makna umum untuk pemenuhan kehendak bukan nafsu dalam konotasi negatif (mengarah pada hal yang amoral).\n\r\nJames menjelaskan pada langkah kedua ini, bahwa sebenarnya kita merokok itu bukan karena kita ingin rokok tersebut. Ya, melainkan ada rasa kepuasan yang ingin terpenuhi di sana, menghilangkan kegelisahan semisalnya. Begitu juga sebenarnya, kita tidak menginginkan aksi menggosok gigi melainkan kita menginginkan rasa lega setelahnya. Oleh karena itu,  James kembali menjelaskan pada bab delapan bahwa kunci membentuk kebiasaan kedua adalah membuat apa yang ingin kita jadikan kebiasan menjadi menarik.\n\r\nKemudian ketiga, adalah menanggapi apa yang kita pikirkan: Apa yang kita rencanakan tidak akan menghasilkan apa-apa jika tidak dibarengi dengan aksi. Dalam buku  tersebut, James menggunakan istilah in motion dan action. In motion berarti orang yang merencanakan akan melakukan apa, in motion adalah orang yang mempersiapkan lari pagi di esok hari sedemikian baik dan lengkap, dan in motion adalah orang yang mempersiapkan carrier, tenda, dan kompor ketika akan mendaki. Sementara itu, action berarti melakukan sesuatu terlepas dari siap dan tidak siap. Nah, pada langkah ini James jelaskan kembali secara terperinci pada bab 11 yang pada intinya kunci untuk memudahkan langkah ini adalah menjadikannya mudah dilakukan.\n\r\nKemudian yang terakhir  adalah menjadikan apa yang kita hasilkan dari apa yang kita lakukan menjadi memuaskan. Dengan menjadikan apa yang kita hasilkan memuaskan tentu yang pertama kita akan merasa puas. Lalu, dengan merasa puas kita akan dapat belajar bahwa apa yang kita lakukan itu patut untuk diulang. Secara tidak sadar hal itu membuat otak kita merekam apa yang ingin diraih kembali dan apa yang akan dihindari.\n\r\nSeperti judulnya, buku ini memang menyajikan teori-teori sederhana yang praktis. Petunjuk tentang menjadikannya terlihat, gairah tentang menjadikanya menarik, tanggapan tentang menjadikannya mudah untuk dilakukan, dan yang terakhir hasil tentang menjadikanya memuaskan.\n\r\nSelain itu, yang cukup menarik di bagian akhir buku ini tepatnya pada bagian lampiran adalah kita diberikan akses keberlanjutan. Setelah membaca buku ini, apa yang akan kita baca, bagaimana menerapkan hal-hal yang sudah kita baca, dan bagaimana menerapkan gagasan-gagasan ini ketika mengasuh anak sudah disiapkan oleh James pada link website di buku tersebut.\n\r\nNamun, dalam buku ini masih terdapat kekurangan dari segi penjelasannya kadang terlalu panjang lebar. Tak hanya itu saja, sebagaimana problem-problem buku terjemahan lainnya Atomic Habit juga dalam beberapa kalimat nampak menggunakan gaya bahasa yang berbeda dan besar yang kemungkinan dapat mempengaruhi pemahaman pembaca.\n\r\nTerlepas dari beberapa kekurangan kecil tersebut,  saya rasa Atomic Habit ini sangat layak untuk menjadi buku bacaan. Sebab, dapat mengembangkan diri terutama dalam membentuk kebiasaan baik dan melepas kebiasaan buruk.\n\r\nPenulis: Maliki Surojudin Agani (Anggota Divisi Perusahaan Poros)\n\r\nPenyunting: Dilla Sekar\n\r\nSumber Gambar: kabardamai.id"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}