{
  "article": {
    "id": "a6e7d646-0e99-4b92-b750-37b3d3029971",
    "title": "Audiensi Amuba dengan Rektorat Tak Temui Titik Terang",
    "slug": "audiensi-amuba-dengan-rektorat-tak-temui-titik-terang",
    "excerpt": "Aksi Kamisan yang digelar di depan Kampus I Universitas Ahmad Dahlan (UAD) dihadiri oleh mahasiswa UAD dan beberapa perwakilan Organisasi Mahasiswa (Ormawa) yang tergabung dalam Aliansi Mahasiswa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-25T17:26:21.000Z",
    "createdAt": "2020-06-25T17:26:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Aksi Kamisan yang digelar di depan Kampus I Universitas Ahmad Dahlan (UAD) dihadiri oleh mahasiswa UAD dan beberapa perwakilan Organisasi Mahasiswa (Ormawa) yang tergabung dalam Aliansi Mahasiswa Universitas Ahmad Dahlan Bergerak (Amuba). Aksi ini adalah rangkaian Seruan Aksi Gruduk Kampus yang diikuti oleh kampus lain di Yogyakarta seperti, Universitas Sanata Dharma (USD), STPMD APMD, Universitas Islam Indonesia (UII), Universitas Muhammadiyah Yogyakarta (UMY), dan Universitas ‘Aisyiyah (Unisa). Mengambil tema yang sama, massa aksi menuntut untuk kampus memberikan potongan biaya Sumbangan Pembinaan Pendidikan (SPP) sebesar 50 persen.\r\n\r\nSehubungan dengan pandemi korona, dikutip dari Kementerian Ketenagakerjaan (kemnaker) per 20 Mei 2020, terdapat 1.058.284 pekerja sektor formal yang dirumahkan dan terdapat sekitar 380.211 pekerja sektor formal yang mengalami Pemutusan Hubungan Kerja (PHK). Sedangkan pekerja sektor informal yang terdampak pandemi korona ada sekitar 1.792.108 pekerja. Selain itu, 34.179 calon migran juga gagal diberangkatkan dan ada 465 pemagang yang dipulangkan. Selain itu, data dari ketua Asosiasi Perguruan Tinggi Swasta mengatakan, 50 persen mahasiswa tidak sanggup membayar uang kuliah karena dampak dari pandemi korona.\r\n\r\nDengan data tersebut, massa Aksi Kamisan menyayangkan kebijakan UAD yang hanya memberikan keringanan biaya SPP sebesar Rp400.000 kepada mahasiswa. Belum lagi kebijakan pemotongan itu diputuskan secara sepihak oleh kampus tanpa transparansi dana yang jelas. \r\n\r\nUntuk diketahui, setelah tagar #UADdown meledak di Twitter, tanggal 12 Mei 2020, Badan Eksekutif Mahasiswa Universitas (BEMU) telah melakukan audiensi dengan rekotorat terkait transparansi dana (baca berita lengkapnya di sini). Namun, menurut Pratama Wasisto Aji, Koordinator Umum (kordum) Aksi Kamisan di UAD, audiensi tersebut hanya mengemukakan transparansi dana secara umum.\r\n\r\n“Yang kita butuhkan transparansi secara rinci. Akan tetapi, kita bisa melihat bahwasannya keputusan daripada rektorat sendiri tidak pernah melibatkan mahasiswa, terkhususnya transparansi dana dan pengambilan kebijakan. Seperti pemotongan Rp400.000 itu angkanya dari mana, maka harus ada hitung-hitungannya dan kita mau minta transparansinya,” ujar Pratama.\r\n\r\nAliana, salah satu massa aksi mengaku merasa terdorong mengikuti aksi karena mahasiswa tetap diharuskan membayar SPP di tengah memburuknya ekonomi masyarakat Indonesia. Belum lagi, ia merasa tidak menikmati fasilias kampus yang dibayarkan.\r\n\r\n “Kita nggak maksimal mendapatkan pendidikannya, materinya kita nggak bisa mempelajari, belum lagi kuotanya habis.” ungkap Aliana.\r\n\r\nSetelah lama menyampaikan aspirasi di halaman depan kampus 1 UAD, massa aksi mulai mendesak masuk ke dalam kampus.  Namun, satpam dan pihak kampus sempat menghadang massa aksi yang ingin masuk ke dalam karena pihak kampus hanya ingin menerima massa aksi dari UAD saja dan menolak massa dari kampus lain.\r\n\r\nSetelah menimbang, akhirnya massa aksi yang terdiri dari mahasiswa UAD masuk ke dalam kampus untuk melakukan audiensi bersama Wakil Rektor Kemahasiswaan dan Alumni, Gatot Sugiharto beserta Wakil Rektor Bidang Keuangan, Kehartabendaharaan, dan Administrasi, Utik Bidayati.\r\n\r\nMerespons tuntutan massa aksi terkait penghapusan biaya Dana Pembangunan Perguruan Tinggi (DPPT) untuk mahasiswa baru, Gatot menyatakan bahwa pihak kampus tidak bisa memberlakukan hal tersebut, dengan ketentuan tersebut, Gatot menyatakan bahwa masyarakat diberi pilihan untuk masuk ke universitas apa pun. Oleh sebab itu, ketika sudah mendaftar di UAD, maka harus siap menerima konsekuensinya.\r\n\r\nMeski begitu, Gatot menegaskan bahwa ia menghargai kebebasan berpendapat mahasiswa. Ia juga menjelaskan bahwa semua orang merasakan dampak pandemi. UAD sebagai Perguruan Tinggi Swasta mutlak hanya mendapatkan dana sendiri. Hal tersebut berbeda dengan Perguruan Tinggi Negeri yang mendapat dana dari pemerintah dan juga masyarakat. \r\n\r\n“Asosiasi Perguruan Tinggi menyebutkan bahwa untuk wilayah lima DIY yang masih dapat membiayai lebih dari dua bulan itu tidak banyak, hanya sekitar 13 Perguruan Tinggi. Artinya ancaman perguruan tinggi (untuk tidak bertahan-red) sangat besar, dan itu juga terjadi di perguruan tinggi kita,” jelasnya.\r\n\r\nTerkait transparansi dana secara rinci, Utik menyampaikan tidak bisa membuka semua semua transparansi untuk umum. Ia juga menganalogikan  hubungan antara orang tua dan anak sebagai alasan tidak memberikan transparansi dana.\r\n\r\n“Kita tidak akan mungkin akan membuka sama seperti orang tua Anda, tidak akan mungkin membuka semua penghasilan itu kepada anaknya. Inilah yang sedang kita lakukan, supaya apa? Supaya kita sama-sama nyaman,” jelasnya.\r\n\r\nBelum selesai Utik menjelaskan, salah satu massa menilai bahwa penjelasan Utik terlalu bertele-tele dan seketika suasana menjadi memanas yang berujung massa aksi membubarkan diri. Menurut Pratama, selanjutnya Amuba akan melaksanakan aksi kembali dengan tujuan ke kantor Pimpinan Pusat Muhammadiyah.  \r\n\r\nTerkait tuntutan Amuba dalam Aksi Kamisan di UAD kepada kampus adalah sebagai berikut:\r\n\r\nMenuntut kampus untuk melakukan pemotongan uang kuliah sebesar 50 persen selama pandemi.\n\r\nBerikan transparansi dana pendidikan.\n\r\nBerikan subsidi kuota bagi mahasiswa selama penerapan sistem perkuliahan daring.\n\r\nHapuskan pembayaran uang kuliah bagi mahasiswa yang sedang melakukan penelitian skripsi selama pandemi.\n\r\nHapuskan Dana Pembangunan Perguruan Tinggi (DPPT) bagi mahasiswa baru selama pandemi.\n\r\nWujudkan pendidikan gratis, ilmiah, demokratis, dan bervisi kerakyatan."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}