{
  "article": {
    "id": "1dbc0137-6e02-4af6-9aa6-d820843f326f",
    "title": "Badut Teriak Badut: Kritik Terhadap Tulisan Robohnya Demokrasi Kita",
    "slug": "badut-teriak-badut-kritik-terhadap-tulisan-robohnya-demokrasi-kita",
    "excerpt": "Pertama, saya sangat setuju pada pemaparan apik Adil Al Hasan mengenai kondisi terkini Hak Asasi Manusia (HAM) dan demokrasi di Indonesia yang semakin hari semakin memburuk. Saya rasa, tidak ada satu pun dari kita yang bisa membantah terkait data-data maupun kutipan-kutipan elegan dari berbagai sumber yang dibawakan penulis. Sungguh, hal ini membuktikan bahwa penulis bukanlah mahasiswa yang hari-harinya cuma dihabiskan untuk duduk manis di bangku mendengarkan dosen bercerita semaunya. Ini menunjukkan bahwa penulis betul-betul mempunyai keahlian untuk berbicara perihal tema ini, terlebih beliau adalah seorang yang aktif di media beken mahasiswa Universitas Ahmad Dahlan (UAD), Poros maksudnya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-17T08:36:05.000Z",
    "createdAt": "2021-07-17T08:36:05.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tulisan ini muncul karena umpan lambung yang diberikan oleh Adil Al Hasan dalam tulisannya yang berjudul Robohnya Demokrasi Kita yang dimuat di laman persmaporos.com (14/07/2021).\n\r\nPertama, saya sangat setuju pada pemaparan apik Adil Al Hasan mengenai kondisi terkini Hak Asasi Manusia (HAM) dan demokrasi di Indonesia yang semakin hari semakin memburuk. Saya rasa, tidak ada satu pun dari kita yang bisa membantah terkait data-data maupun kutipan-kutipan elegan dari berbagai sumber yang dibawakan penulis. Sungguh, hal ini membuktikan bahwa penulis bukanlah mahasiswa yang hari-harinya cuma dihabiskan untuk duduk manis di bangku mendengarkan dosen bercerita semaunya. Ini menunjukkan bahwa penulis betul-betul mempunyai keahlian untuk berbicara perihal tema ini, terlebih beliau adalah seorang yang aktif di media beken mahasiswa Universitas Ahmad Dahlan (UAD), Poros maksudnya.\n\r\nKedua, saya mau mengucapkan terima kasih yang sebesar-besarnya kepada Adil Al Hasan karena telah menyosialisasikan poin yang sangat penting ketika berada di Perguruan Tinggi Muhammadiyah (PTM), yakni Ikatan Mahasiswa Muhammadiyah (IMM) sebagai satu-satunya organisasi legal yang berhak menggunakan seluruh fasilitas kampus, meski sebenarnya saya juga tahu bahwa organisasi lain yang bukan IMM pun sering kali mendapatkan izin. Namun, penulis kemudian mengembangkan argumen bahwa poin ini sebetulnya perlu dikritik karena bertentangan dengan asas-asas demokrasi, mungkin juga HAM.\n\r\nKetiga, tulisan ini bersandar pada pengalaman empiris saya sehari-hari sebagai mahasiswa UAD sekaligus kader IMM. Jadi, pembaca harus kecewa kalau saja tak ada kutipan-kutipan dari penulis terkenal atau tokoh-tokoh beken.\n\r\nBerangkat dari argumentasi mengenai demokrasi, saudara Adil langsung menyasar pada kondisi terkini di UAD, tentu saja kondisi demokrasinya yang dimaksud. Kurang lebih begini kata beliau, “Di kampus yang memiliki masjid besar bin megah tapi salah kiblat itu—Universtias Ahmad Dahlan, maksudnya—mengalami kemunduran demokrasi yang, astaga, memprihatinkan. Padahal, seharusnya kampus dapat menjadi ruang bagi siapa pun untuk berekspresi. Sejak zaman baheula, kampus yang katanya favorit ini selalu mendiskriminasi aneka organisasi mahasiswa, seperti Himpunan Mahasiswa Islam, Perhimpunan Mahasiswa Islam Indonesia, dan lain sebagainya. Setiap masa penerimaan anggota baru dari setiap organisasi yang tidak diakui di UAD itu, mereka tidak boleh melakukan proses perekrutan di dalam wilayah kampus, bahkan pernah mereka diusir dari tanah airnya kampusnya sendiri.  Beberapa organisasi harus pasang bendera dan meja di bawah pohon depan kampus atau cari tempat yang bukan UAD Ground”.\n\r\nSaya tidak tahu, Si Adil adalah salah satu kader dari organisasi yang didiskriminasi atau bukan, yang jelas bahwa argumen ini sebenarnya sudah lama sekali menjadi bahasan diskusi di ruang-ruang anak IMM sendiri. Jangankan itu, tapi ini rahasia ya, bahkan IMM sendiri sebetulnya khawatir kalau saja mereka kecolongan oleh organisasi pergerakan lain soal perekrutan kader-kader baru. Bahkan saya sendiri sampai bosan mendengarnya. Artinya, persaingan soal perekrutan kader baru itu di kampus mana saja ya sama, Mas. Tentu saja IMM yang mempunyai posisi unggul harus memanfaatkan rumahnya sendiri sebagai ladang penyemaian kader-kader Muhammadiyah.\n\r\nMenurut Adil Al Hasan mungkin ini tidak demokratis, tapi pada faktanya di kampus lain pun banyak begitu. Plus, kebijakan di berbagai PTM terkait dengan organisasi ekstra atau sebutlah non-IMM itu berbeda-beda. Sejauh yang saya tahu, UAD itu cukup longgar kalau soal ini. Saya punya contoh, Universitas Muhammadiyah Makassar misalnya, mewajibkan seluruh mahasiswanya untuk mengikuti pengaderan dasar di IMM atau Darul Arqam Dasar (DAD). Nah, surat kelulusan DAD itu wajib sebagai persyaratan untuk mengikuti Kuliah Kerja Nyata atau KKN. Jika ketahuan oleh Dekan atau Rektor tidak mengikuti DAD, akan dipersulit kelulusannya, bahkan terancam DO.\n\r\nApakah ini demokratis? Kalau memandang bahwa ini mengebiri hak mahasiswa mungkin saja iya, tapi perlu dicatat bahwa cita-cita didirikannya PTM sebagai Amal Usaha Muhammadiyah (AUM). Selain ikut andil dalam mencerdaskan kehidupan bangsa, juga sebagai tempat melahirkan kader-kader unggulan Muhammadiyah. Apalagi banyak sekali kenalan saya yang mengikuti organisasi selain IMM, tetapi tetap dengan lapang dada mengikuti DAD. Sampai-sampai saya pun hanya bisa ketawa dengan bilang, “Di organisasi sendiri jadi kakak, di organisasi lain jadi adik”. Ini hanya masalah administratif, tak lebih.\n\r\nIni murni soal adu strategi, hanya saja secara administratif, IMM diunggulkan. Karena konteksnya UAD, apa yang salah dengan argumen “Kampus Muhammadiyah?” Sayang sekali, di sini jelaslah siapa badut di antara kita. Tampak sekali kalau Adil Al Hasan tidak punya landasan argumen yang kokoh, sebab tak tahu dengan awal sejarah berdirinya PTM dan hubungannya dengan IMM. Toh sampai saat ini, hubungan IMM dengan organisasi pergerakan lain, baik itu secara personal maupun organisatoris baik-baik saja, lebih khusus di UAD. Itu pun kalau hubungannya panas, pastilah ada hubungannya dengan masalah politik kampus. Biasalah. Namun, kalau sudah sampai di meja kopi, beda cerita, Fren.\n\r\nYang perlu diberi catatan di sini: lebih banyak kader, lebih gampang memenangkan politik kampus. Sederhana kan? Demokratis? Tentu saja. Sekali lagi, ini hanya soal adu strategi. Dan lucunya, argumen bahwa PTM itu diskriminatif terhadap organisasi pergerakan lain adalah salah satu strategi yang dimainkan untuk memperburuk citra IMM di mata para mahasiswa. Saya sebagai kader IMM memandang wajar-wajar saja, namanya juga strategi. Kalaupun ada kader IMM yang marah, berarti mainnya kurang jauh atau mungkin dia lagi panik karena kehabisan akal.\n\r\nArgumen saudara Adil menyatakan bahwa organisasi seperti Himpunan Mahasiswa Islam, Perhimpunan Mahasiswa Islam Indonesia (sebetulnya di situ bukan perhimpunan, tapi PERGERAKAN, tak laporin loh ya!), dan lain sebagainya mendapat diskriminasi dan bahkan diusir secara langsung oleh pihak kampus jika ketahuan mengadakan acara atau perekrutan kader baru dan lain-lain. Namun, setahu saya, ini sudah diantisipasi dengan baik oleh kawan-kawan organisasi pergerakan ekstra dengan menggunakan wadah organisasi daerah atau memanfaatkan jabatan politis di Badan Eksekutif Mahasiswa (BEM) atau Dewan Perwakilan Mahasiswa (DPM) atau Himpunan Mahasiswa Program Studi (HMPS).\n\r\nDengan adanya partai, berbagai organisasi pergerakan ekstra melancarkan sebuah strategi yang sangat licin untuk melangsungkan aktivitas organisasi masing-masing. Kalau soal tak tampaknya bendera atau simbol identitas organisasi menurut saya hanya masalah tepo sliro kata orang Jawa, menghargai tuan rumah. Kuncinya ada di saling memahami. Kalau pun ada, paham risikonya saja. Namun jangan khawatir, IMM UAD itu kadernya saja yang banyak. Kalau bicara kualitas wallahu a’lam. Jangan tersinggung ya IMMawan-IMMawati!\n\r\nBicara soal organisasi legal atau ilegal, menurut saya itu urusan belakangan. Seperti yang dipaparkan oleh saudara Adil sendiri bahwasanya demokrasi dan HAM di Indonesia sangat memburuk, justru lebih mengkhawatirkan. Lantas kenapa kita ribut soal mana organisasi yang berhak menggunakan fasilitas? Kenapa kita tidak menggalang kekuatan bersama untuk memecahkan persoalan krisis hari ini? Seluruh elemen gerakan mahasiswa UAD telah beberapa kali tergabung dalam satuan massa aksi yang solid, kenapa tema soal posisi organisasi ekstra di kampus Muhammadiyah seakan tidak pernah muncul? Baru kali ini muncul lagi dengan tulisan yang dibawakan oleh saudara Adil Al Hasan. Artinya, tema ini sebenarnya tidak substantif, toh mengarah ke eksistensi politis semata.\n\r\nSekarang mari kita berpikir bareng, bagaimana caranya biar pergerakan mahasiswa di UAD tidak stagnan dan bisa berjalan terus-menerus tanpa lelah. Masing-masing organisasi punya urusan internalnya, dan tema ini menurut saya adalah dapur bagi kami, IMM yang katanya tuan rumah tapi kalau soal pergerakan ada di barisan terakhir. Satu kalimat penutup: saatnya berbenah!\n\r\nKritik dari saudara Adil Al Hasan perlu dirawat dengan baik dalam ingatan, terkhusus bagi saya sebagai kader IMM. Saya pribadi memang tak setuju dengan kritiknya, tetapi kalau berbicara soal hak menyampaikan pendapat saya akan ada di barisan depan untuk membela Adil Al Hasan, The Poor Clown 4.0 dari UAD. Tabik!\n\r\nPenulis: A.R. Bahry, Kabid RPK IMM FAI.\n\r\nPenyunting: Febi Anggara\n\r\nSumber gambar: behance.net"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}