{
  "article": {
    "id": "103e0a17-ca74-4fb9-843a-0a9608b65619",
    "title": "Badut, Jalanan dan Uang",
    "slug": "badut-jalanan-dan-uang",
    "excerpt": "Jika kalian harus memberi rasa belas kasih, siapakah orang yang akan mendapatkannya? Apakah para pengemudi ojek online yang pendapatannya sebagian besar dari para pelajar? Atau diberikan pada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-25T11:25:48.000Z",
    "createdAt": "2020-06-25T11:25:48.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Jika kalian harus memberi rasa belas kasih, siapakah orang yang akan mendapatkannya? Apakah para pengemudi ojek online yang pendapatannya sebagian besar dari para pelajar? Atau diberikan pada pedagang asongan, penjual teka-teki silang, bahkan pengamen di pinggir jalan? Mungkin saja itu juga untuk anak-anakang ikut bekerja siang malam dan mengesampingkan pendidikannya? Atau jangan-jangan, belas kasih itu malah diberikan untuk mengasihani diri sendiri?\n\r\nBerbagai rasa iba itu mungkin bisa diberikan jika kalian berada di kota ini. Kota yang terkenal dengan beragam julukan, entah itu Kota Pelajar, Kota Wisata, juga sering disebut Kota Budaya. Dari semua julukan tersebut, yang paling terkenal adalah julukan Kota Pelajar. Alasannya karena banyak sekali pelajar yang datang dari seluruh penjuru negeri untuk menempuh pendidikan di kota ini.\n\r\nDari sekian banyak pelajar yang mengemban ilmu di kota ini, Dita salah satunya. Seorang gadis yang telah menginjak usia 19 tahun pada Februari lalu. Ia kembali berhenti ketika lampu merah menyala. Ojek online yang ia dapatkan menepikan motor agak jauh dari tiang rambu lalu lintas  agar bisa berteduh di bawah pohon. Cuaca siang ini cukup panas, sehingga membuat keringat mengucur dengan mudah.\n\r\n“Bukankah mereka yang biasanya di pinggiran alun-alun?” Dita bertanya pada pengemudi ojek online yang membawanya. Pandangan mata gadis itu tertuju ke arah badut-badut yang menggenggam kaleng, meminta uang dari pengendara yang berhenti.\n\r\n“Benar, Mbak,” jawab pengemudi seraya mengangguk.\n\r\nMotor kembali melaju meninggalkan perempatan, bergantian dengan kendaraan lain yang nantinya juga berhenti, terjebak lampu merah. Sangat menjengkelkan memang jika si merah itu menyala, orang-orang bisa terlambat menuju tempat tujuan. Tetapi, menahan rasa jengkel tentu lebih baik daripada melawan si merah untuk menemui Tuhan lebih cepat.\n\r\nDita masih memikirkan tentang badut-badut di pinggir jalan tadi. Biasanya, ia melihat mereka di alun-alun, berjoget-joget dengan kaleng di sekitarnya, menunggu pengunjung meletakkan beberapa uang receh.\n\r\nHal lain yang mengganggu pikiran Dita adalah tinggi badan dari badut tersebut. Jika tinggi mereka hampir sama dengannya, mungkin usianya sekitar belasan tahun hingga awal dua puluhan. Namun, yang Dita lihat tadi sepertinya masih di bawah umur.\n\r\n***\n\r\nOranye di langit menua bersama mentari yang kian menghilang di ufuk barat. Dita memesan ojek online lagi guna mengantarnya pulang. Sengaja gadis itu memilih rute perjalanan yang sama dengan siang tadi, berniat menuju tempat makan yang sempat menarik perhatiannya karena memungkinkan pengunjung untuk menatap pemandangan di jalan raya secara langsung.\n\r\nSesampainya di tempat yang ia maksud, Dita kembali melihat badut itu masih berjoget-joget seperti tadi. Beberapa orang terlihat mengawasinya dari jarak yang tidak terlalu jauh. Entahlah, apakah orang itu sekadar menonton atau memang sengaja mengawasi untuk kemudian merebut paksa uang dari kaleng yang ada di sana.\n\r\nBadan anak laki-laki di balik kostum badut itu kurus, tampak dari bajunya yang kebesaran. Badannya tinggi, tetapi tidak setinggi anak-anak seusianya. Jika Dita boleh menebak, mungkin usianya sekitar 12 tahun.\n\r\n“Ternyata, ketidakadilan, ketidakmampuan, dan ketidakberuntungan itu memang ada,” Dita bergumam dari tempatnya duduk saat ini. Netra sewarna jelaga itu menembus kaca restoran tempatnya makan. “Pekerja di bawah umur itu benar-benar dirampas haknya, terusir, dan mungkin saja tidak kenal apa itu kenyang,” lirihnya kemudian.\n\r\nKaki badut itu sudah terbiasa dengan panasnya aspal, bagian kulitnya yang tidak tertutup kostum terus menerus dihadapkan pada sinar mentari. Meski begitu, badut itu tetap berjoget tanpa memedulikan itu semua. Ia tahu pasti, bahwa baginya mengisi perut dan bertahan hidup jauh lebih penting.\n\r\nPendidikan memang penting, tetapi sebagian orang lebih memilih untuk mencari uang guna menyambung hidup. Toh, meskipun menjadi orang bodoh setidaknya mereka tetap hidup. Ini adalah bukti nyata bahwa sebagian orang harus menyerah pada satu titik demi bertahan pada titik lainnya.\n\r\n“Terima ini.” Dita menyodorkan sebungkus makanan yang baru ia beli kepada badut tadi. Rasanya, hanya menatap mereka dari kejauhan tidak ada gunanya.\n\r\n“Ini belum waktunya makan,” jawab si badut sambil terus berjoget-joget.\n\r\n“Mereka tidak tahu,” bujuk Dita. “Sedang ada polisi yang berjaga, mereka pasti bersembunyi.”\n\r\nAkhirnya badut itu melepas kepala boneka. Wajah anak itu terlihat pucat, rambutnya basah akibat keringat, pipinya begitu tirus, tubuhnya benar-benar kurus kering. Jika Dita tidak sengaja menyenggolnya, sudah pasti dia akan terjatuh.\n\r\n“Berapa usiamu?” tanya Dita.\n\r\n“12 tahun,” jawabnya sembari mengunyah.\n\r\nBingo! Tebakan yang sangat pas.\n\r\n“Kenapa kau di sini? Bukankah seharusnya kau berada di sekolah?” tanya Dita kemudian.\n\r\nBocah badut itu lalu mendongak.\n\r\n“Di sini tempatku. Jika bersekolah, aku hanya akan menghabiskan banyak uang,” ucap bocah itu. “Lagi pula, mereka bilang, sekolah itu bisa dilakukan kapan saja, sedang jika sekarang aku tidak mencari uang maka aku akan mati kelaparan seketika.”\n\r\n“Mereka?” tanya Dita.\n\r\n“Mereka yang menyuruhku tetap diam ketika ingin bicara, yang tidak membolehkan aku makan ketika kelaparan, yang memaksaku tetap berdiri ketika ingin duduk, yang sekarang bersembunyi,” jawab bocah itu dengan mata berkaca-kaca.\n\r\n“Kau bisa berlari meninggalkan mereka!” ujar Dita sedikit keras. Ia geram sekaligus merasa iba.\n\r\n“Lalu aku akan ditemukan tewas keesokan harinya.” Bocah itu tertawa miris. “Tidak apa, toh, aku akan menjadi kuat pada waktunya.”\n\r\n“Kau ingin belajar? Aku bisa mengajarimu beberapa pelajaran sehingga kau memiliki pengetahuan seperti teman sebayamu,” kata Dita.\n\r\nBocah itu menggeleng. “Aku hanya ingin hidup.”\n\r\nNegeri ini sudah merdeka sejak proklamasi dibacakan. Semua orang bersorak gembira karena akhirnya penjajahan selesai. Namun, apakah semua manusia benar-benar sudah merdeka?\n\r\nJika mengingat pertanyaan di paragraf awal, lalu, siapakah yang akan kalian kasihani jika melihat kejadian ini?\n\r\nSumber gambar : pexels.com"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}