{
  "article": {
    "id": "656ab838-cd4f-4627-afc3-09fabc7ad9e3",
    "title": "Bagaimana Tanggapan BEMU dan DPMU terkait Pemotongan SPP?",
    "slug": "bagaimana-tanggapan-bemu-dan-dpmu-terkait-pemotongan-spp",
    "excerpt": "“#UADdown adalah salah satu bentuk wujud kepedulian antarsesama mahasiswa terhadap kondisi UAD saat ini. Dan tentunya di balik #UADdown ada banyak persoalan yang harus sama-sama kita ketahui,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-07T13:52:02.000Z",
    "createdAt": "2020-05-07T13:52:02.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“#UADdown adalah salah satu bentuk wujud kepedulian antarsesama mahasiswa terhadap kondisi UAD saat ini. Dan tentunya di balik #UADdown ada banyak persoalan yang harus sama-sama kita ketahui, bahwasannya UAD tidak dalam kondisi yang baik-baik saja,” kata Rivandy selaku Presiden Mahasiswa Badan Eksekutif Mahasiswa (BEM) Universitas Ahmad Dahlan (UAD) dalam postingan Instagram @bem_uad (7/5).\r\n\r\nMasih dalam pernyataan yang sama, Rivandy mengundang Wakil Rektor (Warek) Bidang Akademik dan Warek Bidang Keuangan, Kehartabendaan, dan Administrasi Umum UAD untuk hadir dalam Diskusi Publik BEM UAD. Dalam pernyataan tersebut belum dijelaskan lebih lanjut mengenai kapan diskusi akan dilaksanakan.\r\n\r\nMenanggapi kebijakan pemotongan Sumbangan Pembinaan Pendidikan (SPP) RP200.000/mahasiswa, presiden BEM UAD tersebut mengganggap bahwa kebijakan tersebut baik.\r\n\r\n“Lebih baiknya lagi kalau rektorat harus mengkaji ulang terkait pemotongan di semester ini atau depan,” kata Rivandy saat diwawancarai reporter Poros melalui pesan WhatsApp (5/5/)\r\n\r\nHingga sekarang, BEMU masih berupaya agar kampus memberikan potongan pada semester ini. Pihaknya menunggu hasil dari rapat rektorat, namun terkait waktu hasil rapat akan dikeluarkan tidak dijanjikan. Rivandy mengungkapkan, pihak rektorat tetap akan menghubungi dirinya di setiap rapat.\r\n\r\nSelain itu, Dirga Sena ketua Dewan Perwakilan Mahasiswa (DPM) UAD juga memberikan tanggapan terkait kebijakan pemotongan SPP. Ia menjelaskan dalam pesan WhatsApp-nya (5/5) bahwa sikap DPMU akan mengikuti alur dari aliansi yang sebelumnya telah dibentuk oleh inisiatif DPMU sendiri.\r\n\r\nUntuk diketahui, aliansi yang berisikan organisasi mahasiswa (ormawa) tersebut sudah dibentuk sejak sebelum tagar #UADdown meledak di Twitter. Aliansi ormawa dibentuk oleh DPMU untuk mengkaji sekaligus mengadvokasi permasalahan-permasalahan kampus semasa pandemi korona. Hanya saja, hingga kini belum ada pernyataan atau sikap resmi dari aliansi tersebut. Kami sudah berupaya mewawancarai Komisi A DPMU selaku anggota dari aliansi ormawa, namun pihaknya mengaku belum dapat diwawancara dan akan mengabari reporter Poros jika sudah bersedia.\r\n\r\nNamun, Dirga menyampaikan kepada wakilnya yang masih terlibat dalam aliansi untuk mempertimbangkan dengan benar poin tuntutan aliansi mengenai SPP yang harus disesuaikan dengan kondisi saat ini. Menurutnya, di masa transisi (dari perkuliahan tatap muka menjadi daring) dosen dan mahasiswa sama-sama dituntut dalam pengeluaran biaya kuota dan akses.\r\n\r\n“Pengurangan memang penting dikarenakan akomodasi seperti listrik, Wi-Fi, dan fasilitas lain-lain tidak terpakai pada saat kuliah daring ini. Mungkin sumber keuangan itu bisa dialihkan untuk pemenuhan biaya SPP mahasiswa,” jelas Dirga.\r\n\r\nMenanggapi #UADdown yang sempat menempati trending pertama di Twitter Indonesia pada 4 Mei 2020 dikarenakan persoalan kuliah daring hingga SPP, Rivandy mengatakan ia tidak tahu menahu dari mana #UADdown berasal. Sebelum adanya #UADdown pun dirinya sudah menyampaikan kepada Warek Bidang Kemahasiswaan dan Alumni mengenai kebijakan kampus yang sedang dibincangkan oleh mahasiswa. Pihak BEMU juga selalu mendukung aspirasi mahasiswa. Tanpa dibincangkan pun, pihaknya sudah menyampaikan kepada rektorat apa yang menjadi keluhan mahasiswa terkait kuliah dan pembayaran SPP.\r\n\r\n“BEM UAD di sini diwakilkan saya sudah menyampaikan unek-unek yang muncul di segala media dari teman-teman UAD. Dan apa boleh buat, saya sudah menyampaikan untuk follow up seperti apa, tetapi masih dirapatkan rektorat sendiri,” tuturnya.\r\n\r\nRivandy menambahkan, ia tak tahu kapan rektorat akan menyampaikan hasil rapat, sebab BEMU tidak dilibatkan dalam rapat tersebut. Sementara itu, advokasi akan lebih diserahkan kepada DPMU. Ia hanya menyampaikan yang sekiranya tidak menyalahi tugas pokok dan fungsi.\r\n\r\nTanggal 5 Mei 2020, sehari setelah tagar #UADdown trending di Twitter, Rivandy sempat menyampaikan beberapa tuntutan sementara dari aliansi ormawa yang dibentuk DPMU kepada rekorat. Berikut isi tuntutannya:\r\n\r\nMemperjelas sistem perkuliahan online (SOP) perkuliahan online apabila perkuliahan tetap dilaksanakan.\n\r\nMenggunakan platform yang bisa diakses oleh berbagai pihak terkhusus mahasiswa UAD (e-learning, dll)\n\r\nMemberikan alternatif/dispensasi lainnya kepada mahasiswa yang terkendala dalam menggunakan atau mengoperasikan platform perkuliahan.\n\r\nAdanya pemotongan SPP sebagai peringanan mahasiswa di tengah wabah covid-19.\n\r\nMemberikan bantuan langsung berupa uang tunai atau keringanan lainnya kepada mahasiswa yang terdampak ekonominya akibat covid-19.\n\r\nAdanya transparansi dan potongan pembiayaan lainnya yang tidak digunakan selama wabah covid-19 seperti KKN dan lain-lain.\n\r\n\r\nPenulis : Fikria & Pipit\r\n\r\nPenyunting : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}