{
  "article": {
    "id": "47a4aa1e-62e1-4c1b-a06e-c8d081f4b4c8",
    "title": "Bagaimana Citra Perempuan dalam Media di Indonesia?",
    "slug": "bagaimana-citra-perempuan-dalam-media-di-indonesia",
    "excerpt": "Ketika perempuan terus-menerus ditampilkan sebagai objek seks di media massa, masyarakat akan menganggap bahwa hal tersebut memang sebuah realitas yang harus ada di dalam lingkungan mereka. Melalui...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yosi Sulastri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-25T12:47:57.000Z",
    "createdAt": "2021-03-25T12:47:57.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ketika perempuan terus-menerus ditampilkan sebagai objek seks di media massa, masyarakat akan menganggap bahwa hal tersebut memang sebuah realitas yang harus ada di dalam lingkungan mereka. Melalui citra media, masyarakat akan membenarkan bahwa seorang perempuan hanyalah objek seks bagi laki-laki. Hal itu terjadi karena adanya rekayasa opini yang dibentuk oleh media.\n\r\nNoam Chomsky dalam bukunya yang berjudul Politik Kuasa Media, memberikan penggambaran mengenai bagaimana media mampu merekayasa pikiran dan ideologi masyarakat. Ketika sebuah media secara terus-menerus menampilkan perempuan sebagai objek seks, maka opini yang tumbuh dan berkembang di masyarakat pun akan menjadi demikian. Perempuan dalam relasinya dengan laki-laki hanyalah second sex atau sosok lain. Sementara itu, laki-laki adalah sang subjek.\n\r\nMelihat fenomena di atas, sudah saatnya media menampilkan perempuan sebagai subjek yang mandiri, berintegritas, dan memiliki intelektual, serta membebaskan diri dari tubuhnya. Dengan begitu, opini masyarakat mengenai responsif gender bisa lebih meningkat dan ketidakadilan gender akan terkikis seiring berkembangnya pemahaman publik mengenai kesetaraan gender.\n\r\nSenantu saya mengikuti sebuah diskusi yang diadakan oleh Lembaga Bantuan Hukum (LBH) Jakarta pada 10 Maret 2021 dalam rangka peringatan Hari Perempuan Internasional atau International Women’s Day. Diskusi daring tersebut membahas tentang persoalan Perempuan dalam Pemberitaan Media. Persoalan perempuan di media; baik itu media cetak maupun elektronik; mulai dari jurnalis hingga seluruh pekerja di media tersebut; termasuk pekerja seni di dalamnya; memiliki permasalahan yang serupa.\n\r\nLuviana, pemimpin redaksi Media Perempuan Konde.Co dalam diskusi itu menyebutkan empat hal yang membenturkan perempuan dalam tampilan media. Pertama, kebijakan atau regulasi, yaitu aturan-aturan yang ada untuk media. Regulasi itu pun memperlihatkan apakah media berpihak pada perempuan dan minoritas, serta bagaimana media mengatur hal itu. Kedua, kepemilikan media dan kebijakan internal, yaitu siapa pemiliknya atau kebijakan internalnya seperti apa, sehingga bisa menghasilkan produk dalam media tersebut. Ketiga, pekerja media, yaitu seluruh bagian yang ada di dalam media tersebut yang mempunyai peranan dalam menghasilkan produk bagi medianya. Keempat, konten dan suara publik. Aspek keempat ini adalah bagaimana konten menuliskan itu, tingkat partisipasi publik, dan wadah protes atas suara publik.\n\r\nEmpat hal itu yang berpengaruh dan saling memengaruhi. Terkadang, seorang pekerja media sudah paham tentang bagaimana seharusnya ia menampilkan perempuan di media. Namun, dikarenakan regulasi, bahkan pemilik media memiliki kebijakan yang berlawanan, akhirnya pekerja itu pun terbawa arus yang sama; bias gender dalam memberitakan perempuan di media.\n\r\nKetidakpahaman akan sensitif gender harus diberangus\n\r\nHingga saat ini, media masih sporadis dalam memberitakan isu perempuan. Hal tersebut tampak dalam riset Konde.co terhadap tiga media dengan urutan teratas menurut www.alexa.com, yaitu Okezone, Tribunnews, dan Kompas.com. Pemberitaan yang dilakukan oleh tiga media tersebut dalam mengawal isu tentang kekerasan perempuan dan sejenisnya masih bersifat sensasionalisme. Media hanya memberitakan ketika sebuah kasus muncul ke permukaan tanpa adanya pengawalan terhadap isu tersebut.\n\r\nHasil temuan riset Konde.co itu juga menyampaikan fakta bahwa media tersebut melakukan ‘kekerasan’ kedua dengan memberikan sensasi pada perempuan korban kekerasan seksual. Hal itu tampak dalam kalimat-kalimat di media seperti ‘disetubuhi’, ‘pelaku punya ilmu hitam’, dicabuli’, ‘digilir’, dan sebagainya.\n\r\nTemuan itu memperlihatkan bahwa media belum punya agenda untuk mengawal isu kekerasan seksual berbasis sensitif gender.\n\r\nMedia seharusnya tidak membiarkan bias gender terjadi di lingkungannya. Sebaliknya, media harus mampu bersikap kritis dan mengajak masyarakat di dalamnya untuk membongkar ketidakadilan gender tersebut menjadi praktik yang mengangkat keadilan gender.\n\r\nKetidaksensitifan gender bisa terjadi karena para jurnalis memang belum mempunyai pengetahuan tentang hal tersebut. Maka dari itu, penting bagi sebuah media untuk memberikan kelas kajian gender bagi para jurnalis agar dalam pemberitaan yang dihasilkan mampu memiliki muatan sensitif gender di dalamnya. Setiap jurnalis dan pemegang keputusan di setiap media harus memiliki akses yang cukup tentang kesetaraan gender. Sebab, dengan memasukkan keadilan gender dalam kebijakan internal redaksi, itu akan memberikan pengaruh yang lebih besar.\n\r\nPenulis: Yosi Sulastri\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}