{
  "article": {
    "id": "ba8941dd-8d52-4c3b-b2c6-136926b0c1cc",
    "title": "Bahas Lahan Parkir dan JPO, DPMU Undang Dishub dan Polresta Jogja",
    "slug": "bahas-lahan-parkir-dan-jpo-dpmu-undang-dishub-dan-polresta-jogja",
    "excerpt": "Selasa, 7 Agustus 2018 Dewan Perwakilan Mahasiswa (DPM) Universitas Ahmad Dahlan (UAD) mengadakan Public Speaking untuk membahas kondisi parkir di depan Kampus I serta rencana pembuatan JPO di Jalan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-08-08T15:54:30.000Z",
    "createdAt": "2018-08-08T15:54:30.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Selasa, 7 Agustus 2018 Dewan Perwakilan Mahasiswa (DPM) Universitas Ahmad Dahlan (UAD) mengadakan Public Speaking untuk membahas kondisi parkir di depan Kampus I serta rencana pembuatan JPO di Jalan Ringroad Selatan, tepat di depan Kampus IV UAD. Acara tersebut turut dihadiri oleh Dinas Perhubungan (Dishub)  dan Kepolisian Resor Kota (Polresta) Yogyakarta sebagai narasumber.\n\r\nHampir setiap hari, Jalan Kapas di depan Kampus I UAD mengalami kemacetan. Hal ini salah satunya karena pemarkiran kendaraan yang dilakukan di kedua sisi jalan satu arah tersebut. Di sisi lain lokasi yang berdekatan antara Kampus, sekolah dan perkantoran memang membuat jalan ini ramai sehingga mudah macet.\n\r\nMarija selaku Kanit Dikyasa II Satuan Lalu Lintas (Satlantas) Yogyakarta menyatakan bahwa  kampus seharusnya membangun kampus dengan sarana dan prasarana parkiran yang mamadai.  Kenyataannya lahan parkir yang disediakan kampus kurang memadai.\n\r\nMenanggapi masalah kemacetan di jalan tersebut Marija  mengatakan   akan membahasnya dalam forum lalu lintas Kota Yogyakarta. “Nanti kita masukkan dalam pembahasan,” ujarnya.\n\r\nMarija juga menambahkan bahwa parkiran di kedua sisi jalan depan Kampus I UAD adalah parkiran resmi. “Karena ada rambu kalau tidak rambu brarti dengan marka. Juru parkirnya resmi, Pak ? Itu resmi, mereka terdaftar ada semua. Perkara mereka tidak memakai baju (baju identitas juru parkir) dan sebagainya itu karena kesalahan mereka,” tambahnya.\n\r\nBangun JPO dengan Dana Kampus\n\r\nMengenai penyeberangan mahasiswa yang tinggal di seberang Kampus IV UAD di Jalan Ringroad Selatan,  Marija memberikan solusi agar dibangun Jembatan Penyeberangan Orang (JPO) sebab Ringroad tidak bisa dibuat zebra cross.  Sebelum membangun JPO, banyak hak yang harus dipertimbangkan seperti berapa jumlah orang yang akan lewat JPO tersebut. Sebab jika tidak digunakan JPO rentan rusak sedangkan biaya pembuatannya cukup mahal.\n\r\nMenurut Marija pembangunan JPO juga dapat dilakukan langsung oleh UAD. “Cuma permasalahannya kan biayanya berapa gitu, yang mau lewat berapa orang. Jadi ada manfaatnya, tujuan membangun itu manfaatnya optimal atau tidak?” ungkap Marija.\n\r\nDitemui usai acara, Arosyid selaku perwakilan dari DPM Fakultas Sastra Budaya dan Komunikasi (FSBK) menyampaikan data yang didapat dari acara tersebut nantinya akan digunakan dalam dialog dengan pihak rektorat UAD.  \"Sehingga (data-red) itu yang akan menjadi tuntutan kita sama rektorat,\" ujarnya\n\r\nAcara ini diakhiri dengan pemberian kenang-kenangan kepada narasumber dan foto bersama perwakilan Dewan Perwakilan Mahasiswa Fakultas (DPMF) yang hadir.\n\r\nPenulis : Anggi\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}