{
  "article": {
    "id": "0012827f-206b-40fb-b176-f4ae67aa206e",
    "title": "BAHASA JURNALISTIK INDONESIA",
    "slug": "bahasa-jurnalistik-indonesia",
    "excerpt": "BAHASA JURNALISTIK INDONESIA",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:04:05.000Z",
    "createdAt": "2007-12-22T17:04:05.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "BAHASA JURNALISTIK INDONESIA\n\nGoenawan Mohamad\n\nBahasa jurnalistik sewajarnya didasarkan atas kesadaran terbatasnya ruangan dan waktu. Salah satu sifat dasar jurnalisme menghendaki kemampuan komunikasi cepat dalam ruangan serta waktu yang relatif terbatas. Meski pers nasional yang menggunakan bahasa Indonesia sudah cukup lama usianya, sejak sebelum tahun 1928 (tahun Sumpah Pemuda), tapi masih terasa perlu sekarang kita menuju suatu bahasa jurnalistik Indonesia yang lebih efisien.\n\nDengan efisien saya maksudkan lebih hemat dan lebih jelas. Asas hemat dan jelas ini penting buat setiap reporter, dan lebih penting lagi buat editor. Di bawah ini diutarakan beberapa fasal, yang diharapkan bisa diterima para (calon) wartawan dalam usaha kita ke arah efisien penulisan.\n\nH E M A T\n\nPenghematan diarahkan ke penghematan ruangan dan waktu. Ini bisa dilakukan di dua lapisan : yaitu unsur kata, dan unsur kalimat.\n\nUnsur kata :\n\n1. Beberapa kata Indonesia sebenarnya bisa dihemat tanpa mengorbankan tatabahasa dan jelasnya arti. Misalnya:\n- agar supaya ................. agar, supaya\n- akan tetapi ................. tapi\n- apabila ................. bila\n- sehingga ................. hingga\n- meskipun ................. meski\n- walaupun ................. walau\n- tidak ................. tak (kecuali diujung kalimat\natau berdiri sendiri).\n\n2. Kata daripada atau dari pada juga sering bisa disingkat jadi dari. Misalnya: \"Keadaan lebih baik dari pada zaman sebelum perang\", menjadi \"Keadaan lebih baik sebelum perang\". Tapi mungkin masih janggal mengatakan: ''Dari hidup berputih mata, lebih baik mati berputih tulang\".\n\n3. Ejaan yang salahkaprah justru bisa diperbaiki dengan menghemat huruf. Misalnya:\n- sjah ......... sah\n- khawatir ......... kuatir\n- akhli ......... ahli\n- tammat ......... tamat\n- progressive ......... progresif\n- effektif ......... efektif\n\nCatatan : Kesulitan pokok kita di waktu yang lalu ialah belum adanya ejaan standard bahasa Indonesia. Kita masih bingung, dan berdebat, tentang: roch atau roh? zaman atau jaman? Textil atau tekstil? Kesusasteraan atau kesusastraan? Tehnik atau teknik? Dirumah atau di rumah? Mudah-mudahan dengan diputuskannya suatu peraturan ejaan standard, kita tak akan terus bersimpang-siur seperti selama ini. Ejaan merupakan unsur dasar bahasa tertulis. Sebagai dasar, ia pegang peranan penting dalam pertumbuhan bahasa, misalnya buat penciptaan kata baru, pemungutan kata dari bahasa lain dan sebagainya.\n\n4. Beberapa kata mempunyai sinonim yang lebih pendek. Misalnya:\n- kemudian = lalu\n- makin = kian\n- terkejut = kaget\n- sangat = amat\n- demikian = begitu\n- sekarang = kini\n\nCatatan : Dua kata yang bersamaan arti belum tentu bersamaan efek, sebab bahasa bukan hanya soal perasaan. Dalam soal memilih sinonim yang telah pendek memang perlu ada kelonggaran, dengan mempertimbangkan rasa bahasa.\n\nUnsur Kalimat\n\nLebih efektif dari penghematan kata ialah penghematan melalui struktur kalimat. Banyak contoh pembikinan kalimat dengan pemborosan kata.\n\n1. Pemakaian kata yang sebenarnya tak perlu, di awal kalimat:\n\n- \"Adalah merupakan kenyataan, bahwa percaturan politik internasional berubah-ubah setiap zaman''. (Bisa disingkat: ''Merupakan kenyataan, bahwa ................'').\n- \"Apa yang dinyatakan Wijoyo Nitisastro sudah jelas\". (Bisa disingkat: \"Yang dinyatakan Wijoyo Nitisastro...........\").\n\n2. Pemakaian apakah atau apa (mungkin pengaruh bahasa daerah) yang sebenarnya bisa ditiadakan:\n\n- \"Apakah Indonesia akan terus tergantung pada bantuan luar negeri\"? (Bisa disingkat: ''Akan terus tergantungkah Indonesia.....'').\n- Baik kita lihat, apa(kah) dia di rumah atau tidak''. (Bisa disingkat: ''Baik kita lihat, dia di rumah atau tidak'').\n\n3. Pemakaian dari sebagai terjemahan of (Inggris) dalam hubungan milik yang sebenarnya bisa ditiadakan; Juga daripada.\n\n- \"Dalam hal ini pengertian dari Pemerintah diperlukan''. (Bisa disingkat: ''Dalam hal ini pengertian Pemerintah diperlukan''.\n- ''Sintaksis adalah bagian daripada Tatabahasa''. (Bisa disingkat: ''Sintaksis adalah bagian Tatabahasa'').\n\n4. Pemakaian untuk sebagai terjemahan to (Inggris) yang sebenarnya bisa ditiadakan:\n\n- \"Uni Soviet cenderung untuk mengakui hak-hak India\". (Bisa disingkat: \"Uni Soviet cenderung mengakui............\").\n- \"Pendirian semacam itu mudah untuk dipahami\". (Bisa disingkat: \"Pendirian semacam itu mudah dipahami\").\n- \"GINSI dan Pemerintah bersetuju untuk memperbaruhi prosedur barang-barang modal\". (Bisa disingkat: \"GINSI dan Pemerintah bersetuju memperbaruhi.......\").\n\nCatatan : Dalam kalimat: ''Mereka setuju untuk tidak setuju'', kata untuk demi kejelasan dipertahankan.\n\n5. Pemakaian adalah sebagai terjemahan is atau are (Inggris) tak selamanya perlu:\n\n- ''Kera adalah binatang pemamah biak''. (Bisa disingkat ''Kera binatang pemamah biak'').\nCatatan : Dalam struktur kalimat lama, adalah ditiadakan, tapi kata itu ditambahkan, misalnya dalam kalimat: ''Pikir itu pelita hati''. Kita bisa memakainya, meski lebih baik dihindari. Misalnya kalau kita harus menterjemahkan ''Man is a better driver than woman'', bisa mengacaukan bila disalin: ''Pria itu pengemudi yang lebih baik dari wanita''.\n\n6. Pembubuhan akan, telah, sedang sebagai penunjuk waktu sebenarnya bisa dihapuskan, kalau ada keterangan waktu :\n\n- \"Presiden besok akan meninjau pabrik ban Good year\". (Bisa disingkat: ''Presiden besok meninjau pabrik.........'').\n- \"Tadi telah dikatakan ........'' (Bisa disingkat: \"Tadi dikatakan.'').\n- \"Kini Clay sedang sibuk mempersiapkan diri\". (Bisa disingkat: \"Kini Clay mempersiapkan diri\").\n\n7. Pembubuhan bahwa sering bisa ditiadakan:\n\n- \"Pd. Gubernur Ali Sadikin membantah desas-desus yang mengatakan bahwa ia akan diganti\").\n- \"Tidak diragukan lagi bahwa ialah orangnya yang tepat\". (Bisa disingkat: \"Tak diragukan lagi, ialah orangnya yang tepat\").\n\nCatatan : Sebagai ganti bahwa ditaruhkan koma, atau pembuka (:), bila perlu.\n\n8. Yang, sebagai penghubung kata benda dengan kata sifat, kadang-kadang juga bisa ditiadakan dalam konteks kalimat tertentu:\n\n- \"Indonesia harus menjadi tetangga yang baik dari Australia''. (Bisa disingkat: ''Indonesia harus menjadi tetangga baik Australia'').\n- \"Kami adalah pewaris yang sah dari kebudayaan dunia''.\n\n9. Pembentukan kata benda (ke + ..... + an atau pe + ........ + an) yang berasal dari kata kerja atau kata sifat, kadang, meski tak selamanya, menambah beban kalimat dengan kata yang sebenarnya tak perlu:\n\n- \"Tanggul kali Citanduy kemarin mengalami kebobolan\". (Bisa dirumuskan: ''Tanggul kali Citanduy kemarin bobol\").\n- \"PN Sandang menderita kerugian Rp 3 juta\". (Bisa dirumuskan: ''PN Sandang rugi Rp 3 juta\").\n- ''Ia telah tiga kali melakukan penipuan terhadap saya'' (Bisa disingkat: ''Ia telah tiga kali menipu saya\").\n- Ditandaskannya sekali lagi bahwa DPP kini sedang memikirkan langkah-langkah untuk mengadakan peremajaan dalam tubuh partai''. (Bisa dirumuskan: ''Ditandaskannya sekali lagi, DPP sedang memikirkan langkah-langkah meremajakan tubuh partai'').\n\n10. Penggunaan kata sebagai dalam konteks \"dikutip sebagai mengatakan\" yang belakangan ini sering muncul (terjemahan dan pengaruh bahasa jurnalistik Inggris & Amerika), masih meragukan nilainya buat bahasa jurnalistik Indonesia. Memang, dalam kalimat yang memakai rangkaian kata-kata itu (bahasa Inggrisnya ''quoted as saying'') tersimpul sikap berhati-hati memelihat kepastian berita. Kalimat ''Dirjen Pariwisata dikutip sebagai mengatakan......'' tak menunjukkan Dirjen Pariwisata secara pasti mengatakan hal yang dimaksud; di situ si reporter memberi kesan ia mengutipnya bukan dari tangan pertama, sang Dirjen Pariwisata sendiri. Tapi perlu diperhitungkan mungkin kata sebagai bisa dihilangkan saja, hingga kalimatnya cukup berbunyi: ''Dirjen Pariwisata dikutip mengatakan...........''.\n\nBukankah masih terasa kesan bahwa si reporter tak mengutipnya dari tangan pertama?\n\nLagipula, seperti sering terjadi dalam setiap mode baru, pemakaian sebagai biasa menimbulkan ekses. Contoh: Ali Sadikin menjelaskan tetang pelaksanaan membangun proyek miniatur Indonesia itu sebagai berkata: \"Itu akan dilakukan dalam tiga tahap\" Harian Kami, 7 Desember 1971, halaman 1). Kata sebagai dalam berita itu samasekali tak tepat, selain boros.\n\n11. Penggunaan dimana, kalau tak hati-hati, juga bisa tak tepat dan boros. Dimana sebagai kataganti penanya yang berfungsi sebagai kataganti relatif muncul dalam bahasa Indonesia akibat pengaruh bahasa Barat.\n\nDr. C. A. Mees, dalam Tatabahasa Indonesia (G. Kolff & Co., Bandung, 1953 hal. 290-294) menolak pemakaian dimana. Ia juga menolak pemakaian pada siapa, dengan siapa, untuk diganti dengan susunan kalimat Indonesia yang \"tidak meniru jalan bahasa Belanda\", dengan mempergunakan kata tempat, kawan atau teman. Misalnya: \"orang tempat dia berutang\" (bukan: pada siapa ia berutang); \"orang kawannya berjanji tadi\" (bukan: orang dengan siapa ia berjanji tadi). Bagaimana kemungkinannya untuk bahasa jurnalistik?\n\nMisalnya: ''Rumah dimana saya diam'', yang berasal dari \"The house where I live in\", dalam bahasa Indonesia semula sebenarnya cukup berbunyi: \"Rumah yang saya diami\". Misal lain: \"Negeri dimana ia dibesarkan\", dalam bahasa Indonesia semula berbunyi: \"Negeri tempat ia dibesarkan\".\n\nDari kedua misal itu terasa bahasa Indonesia semula lebih luwes, kurang kaku. Meski begitu tak berarti kita harus mencampakkan kata dimana sama sekali dari pembentukan kalimat bahasa Indonesia.\n\nSekali lagi perlu ditegaskan: penggunaan dimana, kalau tak hati-hati, bisa tak tepat dan boros. Saya ambilkan 3 contoh ekses penggunaan dimana dari 3 koran:\n\nKompas, 4 Desember 1971, halaman I:\n\"Penyakit itu dianggap berasal (dan disebarkan) oleh serdadu-serdadu Amerika (GI) dimana konsentrasi besar mereka ada di Vietnam\".\n\nSinar Harapan, 24 November 1971, halaman III:\n\n\"Pihak Kejaksaan Tinggi Sulut di Menado dewasa ini sedang menggarap 9 buah perkara tindak pidana korupsi, dimana ke-9 buah perkara tsb. sebagian sudah dalam tahap penuntutan, selainnya masih dalam pengusutan.''\n\nAbadi, 6 Desember 1971, halaman II:\n\n\"Selanjutnya dinyatakan bahwa keadaan ekonomi dan moneter dunia dewasa ini masih belum menentu, dimana secara tidak langsung telah dapat mempengaruhi usaha-usaha pemerintah di dalam menjaga kestabilan, baik untuk perluasan produksi ekonomi dan peningkatan ekspor\".\n\nDalam ketiga contoh kecerobohan pemakaian dimana itu tampak: kata tersebut tak menerangkan tempat, melainkan hanya berfungsi sebagai penyambung satu kalimat dengan kalimat lain. Sebetulnya masing-masing bisa dirumuskan dengan lebih hemat:\n\n\"Penyakit itu dianggap berasal (dan disebarkan) serdadu-serdadu Amerika (GI), yang konsentrasi besarnya ada di Vietnam''.\n\n\"Pihak Kejaksaan Tinggi Sulut di Menado dewasa ini sedang menggarap 9 perkara tindak pidana korupsi. Ke-9 perkata tsb. sebagian sudah dalam tahap penuntutan, selainnya (sisanya) masih dalam pengusutan''.\n\nPerhatikan :\n\nKalimat itu dijadikan dua, selain bisa menghilangkan dimana, juga menghasilkan kalimat-kalimat pendek.\n\n\"Dewasa ini sedang\" cukup jelas dengan \"dewasa ini\".\n\nKata \"9 buah\" bisa dihilangkan \"buah\"-nya sebab kecuali dalam konteks tertentu, kata penunjuk-jenis (dua butir telor, 5 ekor kambing, 7 sisir pisang) kadang-kadang bisa ditiadakan dalam bahasa Indonesia mutahir.\n\n\"Selanjutnya dinyatakan bahwa keadaan ekonomi dan moneter dewasa ini masih belum menentu. Hal ini (atau lebih singkat: Ini) secara tidak langsung telah dapat .......... dst\".\nPerhatikan: Kalimat dijadikan dua. Kalimat kedua ditambahi Hal ini atau cukup Ini diawalnya.\n\n12. Dalam beberapa kasus, kata yang berfungsi menyambung satu kalimat dengan kalimat lain sesudahnya juga bisa ditiadakan, asal hubungan antara kedua kalimat itu secara implisit cukup jelas (logis) untuk menjamin kontinyuitas. Misalnya:\n\n- \"Bukan kebetulan jika Gubernur menganggap proyek itu bermanfaat bagi daerahnya. Sebab 5 tahun mendatang, proyek itu bisa menampung 2500 tenaga kerja setengah terdidik''. (Kata sebab diawal kalimat kedua bisa ditiadakan: hubungan kausal antara kedua kalimat secara implisit sudah jelas).\n\n- \"Pelatih PSSI Witarsa mengakui kekurangan-kekurangan di bidang logistik anak-anak asuhnya. Kemudian ia juga menguraikan perlunya perbaikan gizi pemain\" (Kata kemudian diawal kalimat kedua bisa ditiadakan; hubungan kronologis antara kedua kalimat secara implisit cukup jelas).\n\nTak perlu diuraikan lebih lanjut, bahwa dalam hal hubungan kausal dan kronologi saja kata yang berfungsi menyambung dua kalimat yang berurutan bisa ditiadakan. Kata tapi, walau atau meski yang mengesankan ada yang mengesankan adanya perlawanan tak bisa ditiadakan.\n\nJ E L A S\n\nSetelah dikemukakan 16 pasal yang merupakan pedoman dasar penghematan dalam menulis, di bawah ini pedoman dasar kejelasan dalam menulis. Menulis secara jelas membutuhkan dua prasyarat:\n\n1. Si penulis harus memahami betul soal yang mau ditulisnya, bukan juga pura-pura paham atau belum yakin benar akan pengetahuannya sendiri.\n\n2. Si penulis harus punya kesadaran tentang pembaca.\n\nMemahami betul soal-soal yang mau ditulisnya berarti juga bisa menguasai bahan penulisan dalam suatu sistematik. Ada orang yang sebetulnya kurang bahan (baik hasil pengamatan, wawancara, hasil bacaan, buah pemikiran) hingga tulisannya cuma mengambang. Ada orang yang terlalu banyak bahan, hingga tak bisa membatasi dirinya: menulis terlalu panjang.\n\nTerutama dalam penulisan jurnalistik, tulisan kedua macam orang itu tak bisa dipakai. Sebab penulisan jurnalistik harus disertai informasi faktuil atau detail pengalaman dalam mengamati, berwawancara dan membaca sumber yang akurat. Juga harus dituangkan dalam waktu dan ruangan yang tersedia.\n\nLebih penting lagi ialah kesadaran tentang pembaca. Sebelum kita menulis, kita harus punya bayangan (sedikit-sedikitnya perkiraan) tentang pembaca kita: sampai berapa tinggi tingkat informasinya? Bisakah tulisan saya ini mereka pahami?\n\nSatu hal yang penting sekali diingat: tulisan kita tak hanya akan dibaca seorang atau sekelompok pembaca tertentu saja, melainkan oleh suatu publik yang cukup bervariasi dalam tingkat informasi. Pembaca harian atau majalah kita sebagian besar mungkin mahasiswa, tapi belum tentu semua tau sebagian besar mereka tahu apa dan siapanya W. S. Renda atau B. M. Diah.\n\nMenghadapi soal ini, pegangan penting buat penulis jurnalistik yang jelas ialah: buatlah tulisan yang tidak membingungkan orang yang yang belum tahu, tapi tak membosankan orang yang sudah tahu. Ini bisa dicapai dengan praktek yang sungguh-sungguh dan terus-menerus.\n\nSebuah tulisan yang jelas juga harus memperhitungkan syarat-syarat teknis komposisi:\n\na. tanda baca yang tertib.\n\nb. ejaan yang tidak terlampau menyimpang dari yang lazim dipergunakan atau ejaan standard.\n\nc. pembagian tulisan secara sistematik dalam alinea-alinea. Karena bukan tempatnya di sini untuk berbicara mengenai komposisi, cukup kiranya ditekankan perlunya disiplin berpikir dan menuangkan pikiran dalam menulis, hingga sistematika tidak kalang-kabut, kalimat-kalimat tidak melayang kesana-kemari, bumbu-bumbu cerita tidak berhamburan menyimpang dari hal-hal yang perlu dan relevan.\n\nMenuju kejelasan bahasa, ada dua lapisan yang perlu mendapatkan perhatian: yaitu unsur kata dan unsur kalimat\n\nUnsur kata :\n\n1. Berhemat dengan kata-kata asing. Dewasa ini begitu derasnya arus istilah-istilah asing dalam pers kita. Misalnya: income per capita, Meet the Press, steam-bath, midnight show, project officer, two China policy, floating mass, program-oriented, floor-price, City Hall, upgrading, the best photo of the year, reshuffle, approach, single, seeded dan apa lagi.\n\nKata-kata itu sebenarnya bisa diterjemahkan, tapi dibiarkan begitu saja. Sementara diketahui bahwa tingkat pelajaran bahasa Inggris sedang merosot, bisa diperhitungkan sebentar lagi pembaca koran Indonesia akan terasing dari informasi, mengingat timbulnya jarak bahasa yang kian melebar. Apalagi jika diingat rakyat kebanyakan memahami bahasa Inggris sepatah pun tidak.\n\nSebelum terlambat, ikhtiar menterjemahkan kata-kata asing yang relatif mudah diterjemahkan harus segera dimulai. Tapi sementara itu diakui: perkembangan bahasa tak berdiri sendiri, melainkan ditopang perkembangan sektor kebudayaan lain.\n\nMaka sulitlah kita mencari terjemahan lunar module feasibility study, after-shave lotion, drive-in, pant-suit, technical know-how, backhand drive, smash, slow motion, enterpeneur, boom, longplay, crash program, buffet dinner, double-breast, dll., karena pengertian-pengertian itu tak berasal dari perbendaharaan kultural kita. Walau begitu, ikhtiar mencari salinan Indonesia yang tepat dan enak (misalnya bell-bottom dengan \"cutbrai\") tetap perlu.\n\n2. Menghindari sejauh mungkin akronim. Setiap bahasa mempunyai akronim, tapi agaknya sejak 15 tahun terakhir, pers berbahasa Indonesia bertambah-tambah gemar mempergunakan akronim, hingga sampai hal-hal yang kurang perlu. Akronim mempunyai manfaat: menyingkat ucapan dan penulisan dengan cara yang mudah diingat.\n\nDalam bahasa Indonesia, yang kata-katanya jarang bersukukata tunggal dan yang rata-rata dituliskan dengan banyak huruf, kecenderungan membentuk akronim memang lumrah. ''Hankam'', ''Bappenas'', ''Daswati'', ''Humas'' memang lebih ringkas dari ''Pertahanan & Keamanan'' ''Badan Perencanaan Pembangunan Nasional'', ''Daerah Swantantra Tingkat'' dan ''Hubungan Masyarakat''.\n\nTapi kiranya akan teramat membingungkan kalau kita seenaknya saja membikin akronim sendiri dan terlalu sering. Di samping itu, perlu diingat : ada yang membuat akronim untuk alasan praktis dalam dinas (misalnya yang dilakukan kalangan ketentaraan), ada yang membuat akronim untuk bergurau, mengejek dan mencoba lucu (misalnya di kalangan remaja sehari-hari: ''ortu'' untuk ''orangtua''; atau di pojok koran: ''keruk nasi'' untuk ''kerukunan nasional'').\n\nTapi ada pula yang membuat akronim untuk menciptakan efek propaganda dalam permusuhan politik (misalnya \"Manikebu\" untuk \"Manifes Kebudayaan\", \"Nekolim\" untuk \"neo-kolonialisme\". \"Cinkom\" untuk \"Cina Komunis\", \"ASU\" untuk \"Ali Surachman\").\n\nBahasa jurnalistik, dari sikap objektif, seharusnya menghindarkan akronim jenis terakhir itu. Juga akronim bahasa pojok sebaiknya dihindarkan dari bahasa pemberitaan, misalnya \"Jagung\" untuk \"Jaksa Agung\", \"Gepeng\" untuk \"Gerakan Penghematan\", \"sas-sus\" untuk \"desas-desus\".\n\nSaya tak bermaksud memberikan batas yang tegas akronim mana saja yang bisa dipakai dalam bahasa pemberitaan atau tulisan dan mana yang tidak. Saya hanya ingin mengingatkan: akronim akhirnya bisa mengaburkan pengertian kata-kata yang diakronimkan, hingga baik yang mempergunakan ataupun yang membaca dan yang mendengarnya bisa terlupa akan isi semula suatu akronim.\n\nMisalnya akronim \"Gepeng\" jika terus-menerus dipakai bisa menyebabkan kita lupa makna \"gerakan\" dan \"penghematan\" yang terkandung dalam maksud semula, begitu pula akronim ''ASU''.\n\nKita makin lama makin alpa buat apa merenungkan kembali makna semula sebelum kata-kata itu diakronimkan. Sikap analitis dan kritis kita bisa hilang terhadap kata berbentuk akronim itu, dan itulah sebabnya akronim sering dihubungkan dengan bahasa pemerintahan totaliter dan sangat penting dalam bahasa Indonesia.\n\nTapi seperti halnya dalam asas penghematan, asas kejelasan juga lebih efektif jika dilakukan dalam struktur kalimat. Satu-satunya untuk itu ialah \"dihindarkannya kalimat-kalimat majemuk yang paling panjang anak kalimatnya\"; terlebih-lebih lagi, jika kalimat majemuk itu kemudian bercucu kalimat.\n\nPada dasarnya setiap kalimat yang amat panjang, lebih dari 15-20 kata, bisa mengaburkan hal yang lebih pokok, apalagi dalam bahasa jurnalistik. Itulah sebabnya penulisan lead (awal) berita sebaiknya dibatasi hingga 13 kata. Bila lebih panjang dari itu, pembaca bisa kehilangan jejak persoalan. Apalagi bila dalam satu kalimat terlalu banyak data yang dijejalkan.\n\nContoh:\nHarian Kami, 4 Desember 1971, halaman 1:\n\n''Sehubungan dengan berita 'Harian Kami' tanggal 25 November 1971 hari Kamis berjudul: 'Tanah Kompleks IAIN Ciputat dijadikan Objek Manipulasi' (berdasarkan keterangan pers dari Hamdi Ajusa, Ketua Dewan Mahasiswa IAIN Djakarta) maka pada tanggal 28 November jbl. di Kampus IAIN tersebut telah diadakan pertemuan antara pihak Staf JPMII (Jajasan Pembangunan Madrasah Islam & Ihsan - Perwakilan Ciputat) dengan Hamdi Ajusa mewakili DM IAIN dengan maksud untuk mengadakan 'clearing' terhadap berita itu.''\n\nKalimat itu terdiri dari 60 kata lebih. Sebagai pembaca, saya memerlukan dua kali membacanya untuk memahami yang ingin dinyatakan sang wartawan. Pada pembacaan pertama, saya kehilangan jejak perkara yang disajikan di hadapan saya. Ini artinya suatu komunikasi cepat tak tercapai. Lebih ruwet lagi soalnya jika bukan saja pembaca yang kehilangan jejak dengan dipergunakannya kalimat-kalimat panjang, tapi juga si penulis sendiri.\n\nContoh:\nPedoman, 4 Desember 1971, halaman IV:\n\n''Selama tour tersebut sambutan masyarakat setempat di mana mereka mengadakan pertunjukan mendapat sambutan hangat.''\n\nPerhatikan : Penulis kehilangan subjek semula kalimatnya sendiri, yakni sambutan masyarakat setempat. Akibatnya kalimat itu berarti, \"yang mendapat sambutan hangat ialah sambutan masyarakat setempat.\"\n\nSinar Harapan, 22 November 1971, halaman VII:\n\n\"Di kampung-kampung kelihatan lebaran lebih bersemarak, ketupat beserta sayur dan sedikit daging semur, opor ayam ikut berlebaran. Dari rumah yang satu ke rumah yang lain, ketupat-ketupat tersebut saling mengunjungi dan di langgar-langgar, surau-surau ramai pula ketupat-ketupat, daging semur, opor ayam disantap bersama oleh mereka.\"\n\nPerhatikan: Siapa yang dimaksud dengan kata ganti mereka dalam kalimat itu? Si penulis nampaknya lupa bahwa ia sebelumnya tak pernah menyebut \"orang-orang kampung\". Mengingat dekat sebelum itu ada kalimat ketupat-ketupat tersebut saling mengunjungi dan kalimat surau-surau ramai pula ketupat-ketupat, kalimat panjang itu bisa berarti aneh dan lucu: \"daging semur, opor ayam disantap bersama oleh ketupat-ketupat."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}