{
  "article": {
    "id": "5c933d36-a114-4e97-ab38-b7229e9f4321",
    "title": "BAKAD UAD Sudah Memasuki Generasi Ketiga",
    "slug": "bakad-uad-sudah-memasuki-generasi-ketiga",
    "excerpt": "Pelantikan pengurus dan anggota Barisan Anti Korupsi Ahmad Dahlan (BAKAD) generasi\nketiga diselenggarakan Senin, 2 Desember 2019 bertempat di Auditorium Kampus 2 Universitas Ahmad\nDahlan (UAD)....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-03T15:48:32.000Z",
    "createdAt": "2019-12-03T15:48:32.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pelantikan pengurus dan anggota Barisan Anti Korupsi Ahmad Dahlan (BAKAD) generasi\nketiga diselenggarakan Senin, 2 Desember 2019 bertempat di Auditorium Kampus 2 Universitas Ahmad\nDahlan (UAD). Pelantikan ini mengusung tema “Melanjutkan Amanat Reformasi demi Terciptanya Aktivis\nAnti Korupsi”.\n\nDalam sambutannya, Rangga Suganda selaku Ketua BAKAD\nperiode 2019/2020 mengatakan, tujuan pembentukan BAKAD di UAD adalah untuk\nmelahirkan aktivis-aktivis antikorupsi.\n\nRangga mengatakan, bahwa pada generasi kedua atau periode 2018/2019, BAKAD\nsempat mengalami kemunduran, sehingga\narah gerak periode ini terfokuskan pada perbaikan internal terlebih dahulu. Ia menambahkan, ranah\nkerja BAKAD tetap berkoordinasi dengan Komisi Pemberantasan\nKorupsi (KPK).\n\n“BAKAD tidak kemana-mana, tidak mengaudit (dana\nuad-red) dan tidak terlalu\nberlebihan. Paling cuma kajian-kajian saja ranahnya, tetap\ntujuannya untuk melahirkan aktivis-aktiivs anti korupsi,” ujar Rangga.\n\nBAKAD juga lebih menekankan pada koordinasi terhadap internal dan\neksternal. Internal mengarah ke pembenahan komunitas BAKAD, dan eksternal akan\nmengarah kepada relasi antarlembaga atau universitas. Saat ini, BAKAD mempuyai\nrelasi kerja dengan KPK, Gerakan Pemuda Melawan Korupsi (GPMK) Universitas Islam Negeri Sunan Kalijaga, dan Pusat Kajian Anti\nKorupsi (PUKAT) Universitas Gadjah Mada.\n\n“Kalau untuk kerja sama yang tertulis belum dipikirkan, akan tetapi besok tanggal 05 Desember kita berangkat ke Jakarta karena tanggal 09 Hari Anti Korupsi Internasional dan BAKAD diundang langsung oleh KPK,” tambah Ketua terpilih BAKAD periode 2019-2020 itu.\n\nDi akhir sambutan, Rangga juga mengajak mahasiswa agar secara bersama merangkul dan menciptakan generasi yang hebat, berintegritas, dan menjunjung tinggi moralitas. “Indonesia sudah mengalami degradasi kejujuran dan integritas, kalau bukan kita yang memperbaiki siapa lagi,” pungkasnya.\n\nTerbentuknya BAKAD di UAD\n\nPresiden Mahasiswa (Presma) UAD, Rivandy Azhari Ali Harahap turut menghadiri acara pelantikan BAKAD. Sebagai generasi pertama di BAKAD, Rivandy menjelaskan bagaimana komunitas ini terbentuk. Ia menuturkan, BAKAD didirikan tahun 2017, berawal dari usulan Afriza Mahendra mantan gubernur Badan Eksekutif Mahasiswa (BEM) Fakultas Hukum. Faktor utama yang menjadi acuan terbetuknya BAKAD, yaitu menjamurnya masalah sosial terkait korupsi.\n\nPada unggahan video profil Official\nAccount Instagram\nBAKAD @bakad­_uad pada 11 Desember 2017,\ntertulis BAKAD hadir sebagai sebuah upaya pemberantasan dan pencegahan\nperbuatan korupsi di Indonesia. Komunitas ini didirikan oleh 7 orang yang\ntergabung dalam tim pembentukan BAKAD serta didukung oleh BEM UAD Kabinet\nMadani dan disahkan pada 8 Desember 2017.\n\nBAKAD merupakan salah satu Lembaga Semi Otonom (LSO) atau komunitas di bawah naungan Kementrian Kajian Strategis BEM UAD. Komunitas yang lahir sejak tahun 2017 itu juga merupakan satu-satunya komunitas yang memiliki ranah gerak antikorupsi di Perguruan Tinggi Muhammadiyah se-Indonesia.\n\n“BAKAD menjadi salah satu komunitas yang aku\nperjuangkan, ini sudah angkatan ketiga.\nPertama diketuai\noleh Afriza Mahendra, yang kedua Ilham Parasi, dan sekarang adalah Rangga\nSuganda” jelas Rivandi .\n\nGenerasi pertama,BAKAD\nsudah memililki sekolah anti korupsi. Selain itu, hubungan eksternal yaitu koordinasi dengan PUKAT\nUGM juga terjalin. Namun, BAKAD generasi kedua terdapat kemunduran. Untuk tahun ini, harapannya diserahkan\npada masa kepemimpinan Rangga.\n\nNamun begitu, Fadhel Muhammad\nIkhwansyah, anggota BAKAD\ngenerasi kedua mengatakan, kontribusi BAKAD di periode dua yaitu\nmengadakan\nbeberapa penyuluhan. Salah satunya\ndari satuan tugas pencegahan KPK yang datang langsung\nke UAD,\ntepatnya di kampus II B. Keluarga Besar Fakultas Hukum diundang dalam acara\ntersebut, dan beberapa KPU serta mahasiswa dari KBM UAD datang pada saat itu. Di\nsisi lain, Fadhel mengakui permasalahan kepengurusan generasi keduayang tidak\nterlalu aktif.\n\nTerakhir, Rivandi yang juga mantan anggota divisi Kajian dan Pendidikan BAKAD itu juga berpesan untuk Rangga agar melakukan pengkaderan dan menjaga semangat anggota agar selalu menjunjung tinggi nama BAKAD, sehingga kajian anti korupsi di UAD hidup.\n\nPenulis: Hastu (Magang)\n\nEditor: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}