{
  "article": {
    "id": "b23a0c83-a86e-4629-b4fd-defee9c4c95c",
    "title": "Bangsa yang Sedang Sakit",
    "slug": "bangsa-yang-sedang-sakit",
    "excerpt": "Hujan di bulan Desember memberikan isyarat bahwasanya Indonesia sedang bersedih dan sakit. Ya, benar bahwa selama berabad-abad lamanya bangsa yang dahulu sempat menguasai dunia itu kini berbalik arah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-23T13:24:39.000Z",
    "createdAt": "2020-12-23T13:24:39.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Hujan di bulan Desember memberikan isyarat bahwasanya Indonesia sedang bersedih dan sakit. Ya, benar bahwa selama berabad-abad lamanya bangsa yang dahulu sempat menguasai dunia itu kini berbalik arah menjadi bangsa yang ciut sekaligus bangsa yang selalu dijajah. Mulai dari kekayaan alam, budaya, dan cara berpikirnya. Tetapi, mengertikah engkau Tuan dan Nyonya, bahwasanya pada abad 21 bangsa ini sudah benar-benar pada titik darurat sakitnya? Obat untuk menyembuhkan penyakit itu pun sudah amat sulit dan langka untuk ditemui. Kita sendiri mengerti bahwa penyakit itu tidak boleh berlarut-larut lamanya, akan tetapi mengapa kita masih saja membiarkan penyakit itu selalu berkembang?\n\r\n***\n\r\n“Peralihan zaman sudah semakin berkembang dari masa primitif beralih ke modern, dari kepemimpinan otoriter ke sistem demokrasi. Tetapi, ada yang tidak beralih, yaitu penjajahan atas manusia. Apakah sesungguhnya kemerdekaan untuk manusia itu benar adanya atau jangan-jangan utopis semata?”\n\r\nAh, sial! Dasar pikiranku selalu menggugat, tak mau berhenti memikirkan kondisi bangsa ini. Toh, aku tidak dirugikan bagaimana pun keadaan bangsa ini. Buktinya masih bisa makan enak, tidur di kasur empuk, dan bisa berpacaran sama doi. Untuk apa aku menghabiskan waktu hanya memikirkan sesuatu hal semacam itu. Orang hidup untuk hedonis, bukan?\n\r\nTetapi, lagi-lagi pantaskah ucapan itu aku sematkan ketika aku menjadi seorang pemuda apalagi seorang yang memegang gelar mahasiswa? Apakah aku tidak malu pada mereka rakyat kecil yang menaruh harapan pada pemuda seperti aku ini? Atau jangan-jangan rasa maluku sudah hilang?\n\r\n“Hai, Revo. Ngapain kamu bengong di bawah pohon? Kamu tidak ikut demo sama mahasiswa dan adik-adik pelajar?” sapa Lusi.\n\r\n“Memang demo terkait apa, Lus?” jawabku melemparkan pertanyaan kembali.\n\r\n“Ah, masa kamu tidak tahu? Tuh, dewan-dewan penipu rakyat mengesahkan Undang-undang Celaka untuk rakyat.”\n\r\n“Oalah itu, ya, Lus. Memang kamu sudah paham dengan undang-undang itu?”\n\r\n“Loh-loh, jelas dong saya paham. Orang di dalam undang-undang itu sangat timpang dan kriminal.  Contoh kecilnya di bagian peraturan tanah yang diperpanjang hingga hampir satu abad, bahkan untuk sektor buruh saja sangat membahayakan kesejahteraan mereka. Terlebih lagi, undang-undang itu dibuat dengan cara sembunyi-sembunyi dan berlapis-lapis banyaknya.\n\r\n“Gila, bukan? Melihat proses pembuatannya saja sudah dapat kita baca logikanya bahwa mereka membuat undang-undang itu untuk berlaku tidak adil kepada kita sebagai rakyat cilik. Lalu, menurutku paham tidaknya mereka ketika melakukan aksi menolak undang-undang itu tidak menjadi persoalan utama. Sebab, ketika para ahli di bidang ekonomi, politik, oposisi, pemuka agama, dan seterusnya mengatakan bahwasanya undang-undang itu jahat dan berbahaya, maka hal itu sudah menjadi  pikiran para pedemo,” oceh Lusi panjang lebar.\n\r\nMendengarkan Lusi tadi membuatku sedikit tercerahkan dan  memahami keadaan bangsa ini sesungguhnya. Ya, perbincangan yang tak lama tadi menjadikan aku semakin penasaran akan bagaimana sebenarnya logika yang digunakan para pemangku kuasa dalam menjajah rakyat cilik ini. Walaupun perbincangan tadi sedikit mencerahkan pikiranku, aku tak lantas langsung ikut demo begitu saja. Aku perlu menilik lebih jauh lagi keyakinanku bahwa bangsa ini benar-benar terjajah dan ketika benar-benar terjajah, artinya aku diperlukan oleh bangsa ini untuk membantu menyembuhkan dari keterjajahan itu.\n\r\n“Memikirkan itu nanti saja, Revo,” jawab hati kecilku pada pikiran yang tak kunjung usai untuk memikirkan keadaan bangsa ini.\n\r\nSaat ini yang diperlukan hanya pulang ke rumah sembari menikmati kopi buatan ibu, mendengarkan radio lawas bapak dan membaca koleksi buku bapak. Ah, enak betul menjadi pemuda ini. Siapa yang tak berbahagia dengan masa muda, maka ia sedang menyiakan rezeki kebahagiaan yang diberikan Tuhan. Berbahagialah kau, Revo!\n\r\nTetapi, sesampainya di rumah bukan kopi yang segera akan aku seduh dan senandung musik lawas di radio yang akan menenangkan jiwaku, melainkan suara amarah ibu pada wajan masakannya dibarengi  suara keras ibu dengan menyebut-menyebut namaku.\n\r\n“Ha, sudah pulang kau, Revo!” teriak ibu saat  menoleh ke belakang bahwa aku sudah pulang.\n\r\nDalam hati kecil aku berkata, “Padahal aku sudah sangat berlaku hati-hati memasuki rumah. Kaki aku jinjit dan mulut aku tutup rapat-rapat. Alamak, baru ingat Ibu kan tahu diriku dari bau badan! Ya, walaupun masakan ibu sangat menyengat aromanya tetap bau badanku lebih dari itu. Sebab, penciuman Ibu terhadap diriku sejak kecil tajam betul.”\n\r\n“Ke mana saja kau, Revo? Kau pergi HP tak kau bawa, lihat HP-mu ini sedari pagi hingga pukul 11.00 siang bikin ibu pusing saja. Berulang kali berdering telpon masuk dari orang lain. Kau kasih sandi pula HP itu, sehingga Ibu tak bisa angkat telpon itu. Tapi, Ibu tahu, Nak, siapa yang menelepon. Ya, pacarmu yang kau beri nama di kontak WhatsApp ‘Pacarku anak DPRI’ itu,” katanya dengan intonasi bernada kuat seperti orasi gadis muda Siti Soendari di abad 20 lalu.\n\r\nDuduk perkaranya sudah aku dapatkan mengapa ibu begitu marah. Aku teringat pada kisah cinta ibu ke bapak yang ia ceritakan beberapa tahun silam. Kalau tak salah ingatanku begini, ibu pada masa duduk di bangku kuliah sempat bertarung sengit dengan salah satu gadis anggun anak DPR untuk merebutkan ketampanan dan hati bapakku ini. Ya, bapakku bernama Pak Thoirr dengan dua ‘rr’ di belakangnya. Singkatnya, ibu berhasil memenangkan hati bapak karena kecerdasan dan kelembutan hatinya pada bapak.\n\r\n“Ah, Ibu, perkara asmara masa lalumu saja engkau ungkit-ungkit sampai sekarang. Sedangkan anakmu ini sedang jatuh-jatuh cintanya dengan gadis anak tuan terhormat itu,” ocehku di dalam kamar setelah selesai mendengarkan pitutur ibu tadi dan tak berani membalasnya di hadapan ibu.\n\r\nSetelah itu, berbaringlah aku di atas kasur sembari mengecek gawai dan membaca pesan WhatsApp pacarku. Ai, gadis ini perkara tak ada kabar satu hari saja khawatirnya sudah  bagaikan ibu kehilangan anak berminggu-minggu. Akhirnya aku balas pesan-pesannya agar pikiran dan hatinya tenang. Namun, nyatanya pesan dariku bukan mendinginkan pikiran dan hatinya, sebaliknya membuat ia semakin marah dan tak ingin membalas pesanku lagi.\n\r\nYa, ya, ya, tak apalah. Aku putuskan untuk tak sibuk mengurusi persoalan pacaran lagi. Kini aku akan memikirkan sesuatu yang lebih penting dari pacaran. Benar, menjenguk dan memikirkan bangsaku ini. Tak lama kemudian seusai aku mandi, ibu memanggil aku untuk segera menyantap hidangan pisang dan kopi di meja duduk bapak.\n\r\n “Bapak belum pulang ya, Bu?” tanyaku mengawali perbincangan.\n\r\n“Seperti tidak tahu pekerjaan bapakmu saja, Nak. Bapakmu itu seorang jurnalis. Pulangnya tak tentu bahkan tugasnya di daerah yang jauh dari kediaman kita, di Yogyakarta ini,” tegas ibu.\n\r\nPerbincangan singkat itu membuat aku penasaran, mengapa bapak tertarik menjadi seorang jurnalis? Aku ambil buku-buku di rak bapak dan membacanya di meja santainya pula.\n\r\nLembar per lembar buku itu aku baca hingga berjam-jam. Aku membaca buku novel kesayangan bapak.  Aku kemudian mulai paham mengapa bapak menjadi seorang jurnalis dan jawaban persoalan bangsaku ada di buku ini pula. Ai, Bapak, sungguh mulia engkau!\n\r\n Buku-buku bapak dan koran habis sudah aku baca. Pikiranku mulai merasa tahu kondisi bangsa ini. Terpujilah engkau pembuat karya empat novel mahaindah itu, dan merugilah engkau yang tak membaca empat novel tersebut. Aku putuskan untuk mengobati penyakit bangsaku ini dengan mengikuti jejak bapak menjadi seorang penulis sekaligus bergabung ke kelompok yang ingin mengobati penyakit bangsa ini.\n\r\nSetelah mencapai keinginanku  bergabung dan berdinamika dengan kelompok nasionalisme serta menulis sudah sedikit mahir, aku mulai dilirik sama teman-teman seperjuangan untuk menjadi penggerak perubahan bangsa ini. Benar, waktu demi waktu ketika aku sudah menjadi penggerak perubahan, aku semakin tidak seperti Revo yang aku kenal dulu. AKu malah menjadi sasaran pemangku kuasa, bahkan tulisan-tulisanku banyak diperbincangkan para penulis tersohor.\n\r\n“Jangan-jangan Bapak juga sudah baca tulisan-tulisanku,” cetusku dalam hati dan ketakutan menghampiriku akan terkena ocehan ibu  jikalau bapak melaporkan kepadanya bahwa tulisanku sudah menjadi kontroversial.\n\r\nNamun, beberapa hari di rumah aku tidak ditegur oleh ibu perkara tulisan dan penggerak perubahan itu, artinya bapak tidak melaporkan pada ibu. Malah sebaliknya, ketika di rumah ibu semakin sayang dan sering menceritakan masa-masa muda bapak. Kendati demikian, aku melihat perubahan pada mata ibu yang kerap bengap di bagian pelipis matanya. Tentu, ibu sering menangis. Lantas, apa yang menjadikan ibu sering menangis?\n\r\nSelang kemudian, perihal memikirkan persoalan perubahan pada perilaku ibu kusisihkan dulu. Aku mendapatkan telepon dari teman seperjuangan bahwasanya keadaan negara sedang genting akan persoalan rancangan undang-undang (RUU) yang dibuat oleh pemangku kuasa. Aku baca berita di koran perihal RUU itu serta membacanya langsung di draf RUU, jelas dalam pembuatan itu sangat kriminal. RUU itu akan mencelakakan sektor buruh, pendidikan, dan keutuhan sumber daya alam bangsa ini.  Di dalam televisi, YouTube, dan media sosial pun para negarawan mengucapkan bahwasanya draf RUU ini kriminal.\n\r\nTak pikir lama, satu bulan penuh aku berdiskusi dan riset bersama elemen-elemen buruh, pengajar, mahasiswa, pelajar, dan seterusnya. Setelah itu kami bersepakat akan melakukan aksi boikot selama satu minggu dengan diketuai diriku. Di samping itu, aku pun sibuk  menulis di media besar sebagai propaganda aksi boikot ini. Syukurnya aksi boikot itu berhasil.\n\r\nTetapi, diriku dan beberapa teman seperjuangan dicari oleh aparat negara. Sebab, menurut mereka kami telah membuat kegaduhan dan mengganggu keamanan negara. Singkatnya, kami ditangkap dan dimasukkan ke penjara dengan proses hukum yang irasional dan timpang.\n\r\nMengetahui diriku kini masuk penjara, Ibu kemudian menjenguk dengan memberikan pepatah indahnya agar aku tetap semangat dan menjadi diri sendiri. Sebelum pulang, Ibu meninggalkan aku dengan beberapa pesan dan sepucuk surat.\n\r\n“Nak, jauh-jauh hari Ibu sudah mulai memperhatikan perubahan pada dirimu. Yang semula malas membaca kini rajin membaca, yang semula malas menulis kini rajin menulis. Jujur, Nak, Ibu melihat dirimu seperti melihat masa muda bapakmu. Ibu senang dan bangga punya anak sepertimu. Bapakmu juga demikian adanya.\n\r\nTerlepas dari itu, kekhawatiran Ibu semakin menjadi-jadi, pasalnya engkau anak semata wayang Ibu dan Bapak. Terlebih lagi, ketika bapakmu menelefon ibu bahwa kau telah menjadi penggerak perubahan untuk bangsamu dengan tulisan-tulisan yang melebihi kelincahan bapakmu itu, Ibu semakin takut bahwa engkau akan menjadi santapan empuk mereka yang busuk hati dan pikiran di gedung besar nan mewah itu. Itulah mengapa pelipis mata ibu kerap bengap alias suka menangis.\n\r\nAkan tetapi, Ibu dan Bapak sepakat bahwa engkau harus tumbuh bagaikan bunga, harum untuk mengharumi sekelilingmu dan indah untuk membuka pikiran sekelilingmu. Kau telah ada di filosofi bunga itu, Nak. Maka, berbahagialah atas dirimu yang berani dan mencintai bangsamu sepenuh hati. Walaupun Ibu tahu engkau iri dan jengkel pada teman sejawatmu yang sibuk bermain TikTok, bergaya ke sana-ke mari, hedonis, dan tidak memedulikan nasib bangsamu.  \n\r\nTerakhir, Nak. Engkau tenang-tenang di dalam penjara. Ibu dan Bapak akan melanjutkan perjuanganmu. Ibu akan melawan seperti kisah di buku novel yang kau baca, yaitu Nyai Ontosoroh dan bapakmu seperti R.M. Minke. Benar, Nak, sebaik-baiknya hidup adalah melawan akan kemungkaran, kejahatan, dan melawan rasa takut pada diri sendiri.”\n\r\nPenyunting : Dilla Sekar\r\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}