{
  "article": {
    "id": "7e2ecd80-b082-45cb-9bd7-002943b2095d",
    "title": "Bangun Budaya Baca, Perpustakaan UAD Beri Penghargaan Mahasiswa",
    "slug": "bangun-budaya-baca-perpustakaan-uad-beri-penghargaan-mahasiswa",
    "excerpt": "Dalam kuliah umum yang diselenggarakan Program Studi (Prodi) Pendidikan Agama Islam (PAI) di Gedung Kaca Pemda, Kulon Progo, 28 Desember 2017, Hilman Latief selaku pemateri sempat menyingggung...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-01-02T05:58:21.000Z",
    "createdAt": "2018-01-02T05:58:21.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Dalam kuliah umum yang diselenggarakan Program Studi (Prodi) Pendidikan Agama Islam (PAI) di Gedung Kaca Pemda, Kulon Progo, 28 Desember 2017, Hilman Latief selaku pemateri sempat menyingggung terkait kurangnya minat baca di Indonesia. “Daya baca Indonesia saat ini sangat rendah sekali, hampir sama dengan negara Afrika yang kalian tidak pernah dengar tempatnya. Oleh karena itu dalam konteks Muhammadiyah, budaya literasi itu harus terus untuk dikembangkan,” ungkapnya.\n\r\n      Menurut penelitian United Nations Educational, Scientific, and Cultural Organization (UNESCO) minat baca masyarakat Indonesia memang sangat memprihatinkan, hanya 0,001%. Artinya, dari 1000 orang Indonesia, cuma satu orang yang rajin membaca. Bahkan pada penelitian yang bertajuk \"Most Littered Nation In the World\" yang dilakukan oleh Central Connecticut State University pada Maret 2016 lalu, Indonesia dinyatakan menduduki peringkat ke-60 dari 61 negara soal minat membaca.\n\r\n      Menyadari hal tersebut berbagai macam cara dilakukan oleh pemerintah, lembaga-lembaga pendidikan seperti sekolah dan universitas ataupun dari lembaga sosial dalam meningkatkan minat baca di masyarakat. Misalnya melalui perpustakaan jalanan yang diadakan mahasiswa dan beberapa perpustakaan di Indonesia. Mahasiswa Universitas Ahmad Dahlan (UAD) yang tergabung dalam Ikatan Mahasiswa Muhammadiyah (IMM) pernah mengadakan perpustakaan jalanan di beberapa sudut Kota Yogyakarta seperti Malioboro. Selain itu Perpustakaan UAD juga berusaha menarik minat berkunjung dan meminjam buku di perpustakaan dengan memberikan penghargaan kepada mahasiwa.\n\r\n      Penghargaan itu adalah salah satu upaya Perpustakaan UAD untuk meningkatkan minat baca mahasiswa. Setahun sekali Perpustakaan UAD memberikan reward (penghargaan) kepada mahasiswa yang paling sering mengunjungi perpustakaan dan peminjam buku terbanyak. Pengumuman pemenang biasanya dilakukan pada akhir tahun melalui WhatsApp.\n\r\n      Ana Fujiastuti selaku salah satu karyawan perpustakaan mengatakan bahwa penghargaan ditentukan berdasarkan statistik setiap perpustakaan di kampus I, II, III sampai kampus V.  “(Masing-masing tiap kampus-red) mengambil satu mahasiswa siapa yang paling banyak menjadi pengunjung terajin dan peminjam terbanyak. Jadi kampus tidak ngawur-ngawur untuk mengambil siapa saja, tapi udah ada di dalam sistem statistik setiap kampus,” ungkapnya.  Tahun ini dari sekitar 24.000 mahasiswa UAD ada 10 mahasiswa yang dinobatkan sebagai pengunjung dan peminjam terbanyak.\n\r\n      Salah satu mahasiswa itu adalah Vivi Agustia Lestary dari Prodi Sastra Indonesia. Melalui WhatsApp ia menemukan namanya berada diurutan kedua dalam daftar 10 orang yang mendapatkan penghargaan sebagai peminjam terbanyak.\n\r\n      Vivi Agustia Lestary yang kerap dipanggil Vivi ini tampak sangat senang. Ia tak menyangka dari sekian banyak mahasiswa di UAD ia terpilih menjadi salah satu mahasiswa sebagai peminjam terbanyak. “Saya merasa senang dan kaget karena bisa terpilih dari sekian banyak mahasiswa yang banyak meminjam di Kampus II UAD serta saya bersyukur kegiatan membaca saya mendapatkan penghargaan dari pihak perpus,” ucap Vivi.\n\r\n     Sementara saat ditanya terkait dengan budaya membaca di UAD ia menyatakan, “Budaya literasi di UAD sudah bagus, karena setiap kali saya mengunjungi perpustakaan kampus II pengunjung tidak pernah kosong,” ucapnya.\n\r\n     “Dan menurut saya mahasiswa sendiri sangat membutuhkan sumber referensi untuk tugas, hanya saja bagaimana ketersediaan buku yang ada di perpustakaan. Akan tetapi dari saya pribadi setiap buku yang saya butuhkan ada di perpustakaan UAD,” tambahnya.\n\r\n     Selain Vivi, Ummu Khairiyah, dari Prodi Pendidikan Agama Islam (PAI) juga menjadi salah satu mahasiswa yang mendapat penghargaan tahun ini. Sayangnya Ummu Khairiyah tidak bisa menghadiri acara penghargaan di Islamic Center (IC), karena harus menghadiri kuliah umum yang diwajibkan oleh Prodi (28/12) kemarin. Setiap mahasiswa yang mendapat penghargaan mendapatkan uang senilai Rp. 250.000 serta sertifikat.\n\r\n     Berbeda dengan Vivi, Ummu Khairiyah memandang bahwa minat baca mahasiswa di UAD masih sangat rendah. “Budaya baca di UAD masih rendah, hal ini kita lihat ketika di perpus masih banyak mahasiswa yang mengobrol bukannnya membaca buku. Selain itu di kampus jarang saya lihat mahasiswa yang membaca buku, mungkin literasi harus diperbanyak,” ungkapnya.\n\r\n     Pada saat ditemui di Islamic Center (IC), Ana Fujiasuti meyampaikan, “Semoga dengan penghargaan ini mahasiswa yang dapat reward atau penghargaan bisa menjadi sahabat perpustakaan, selalu meluangkan waktunya di perpustakaan, memberikan citra yang positif kepada teman-temannya dan lingkungannya.”\n\r\n     “Semoga juga ini menjadi contoh para mahasiswa yang lain agar menggunakan fasilitas yang ada dan koleksi buku yang tersedia, ” harap Ana.\n\r\nReporter & Penulis : Us'an"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}