{
  "article": {
    "id": "4b83c15b-e671-424f-b04c-5049d2278d9e",
    "title": "Bayar Utang dengan Utang",
    "slug": "bayar-utang-dengan-utang",
    "excerpt": "Kicauan burung terdengar riuh, angin sejuk perlahan\nmembelai rambut yang acak-acakan milik pria berpakaian lusuh. Kaus tipis serta\ncelana yang robek pada beberapa bagian tak bisa menghangatkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-17T06:59:08.000Z",
    "createdAt": "2020-03-17T06:59:08.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kicauan burung terdengar riuh, angin sejuk perlahan\nmembelai rambut yang acak-acakan milik pria berpakaian lusuh. Kaus tipis serta\ncelana yang robek pada beberapa bagian tak bisa menghangatkan dirinya dari\nudara pagi itu. Engkos, biasa ia dipanggil adalah pria miskin\nyang hidup sebatang kara dan tinggal di rumah reyot peninggalan turun-temurun dari keluarganya.\n\nEngkos memang sudah lama hidup serba kekurangan.\nKakek, nenek, serta\nkeluarganya pun tak jauh beda nasibnya. Meskipun\nsudah ada program untuk\nmenangani kemiskinan dari pemerintah, tetap saja hal tersebut belum juga\nbisa terselesaikan. Ekonomi negara\nmasih berputar di tangan para penguasa. Terkadang, Engkos berpikir mengapa\npemerintah sibuk menangani kemiskinan. Semisal di negeri ini\nada penanganan kekayaan, siapa tahu yang kaya bisa jadi lebih merata.\n\nMentari perlahan naik menghangatkan tubuh ringkih Engkos.\nPria itu sedang\nasyik merawat beberapa\nekor ayam milik Mak Edoh,\nseorang perempuan berusia 50 tahun yang sengaja menitipkan\nayamnya agar diurusi oleh\nEngkos.\nKelak,\nketika ayam itu sudah berkembang biak dan besar-besar, maka akan dijual dan\nhasilnya akan dibagi untuk mereka berdua. Sesekali, Engkos terlihat sedang berbicara pada\nbeberapa ayam, sedikit menggerutu dengan dahi yang berkerut, kemudian terdiam.\nSepertinya ia baru sadar bahwa unggas itu tak bisa menjawab keluh-kesahnya.\n\nEngkos terkejut ketika tiba-tiba seseorang menepuk\npundaknya. Setelah berbalik badan, ia melihat Joni dengan ekspresi kesalnya.\n\" Eh, Kos, gimana utang yang kemarin?\" tanya Joni kemudian.\n\n“Maaf, aku belum bisa bayar utangnya,” jawab Engkos sembari menunduk.\n\n“Halah!\nselalu saja beralasan. Setiap ditagih,\njawabannya pasti tidak jelas. Jawab\nini lah, itu lah, kesal aku sama kamu, Kos!” keluh Joni dengan nada agak\nnaik.\n\n“Aku\npasti bayar utangnya. Tapi\nnanti,\nsetelah ayam-ayamku bertambah banyak dan terjual. Hasil dari penjualannya akan segera aku kasih kamu,” ujar Engkos\ndengan nada memohon.\n\nJoni mengangguk, lagi pun jika Engkos tidak bisa membayar utangnya,\nmaka ia tinggal mengambil ayamnya saja. Toh, ia juga akan mendapat keuntungan.\n\nItulah Engkos, selain hidup sangat pas-pasan, ia memiliki banyak\nmasalah\nterkait utang-piutang. Sebab tidak bisa meminjam pada kerabat yang senasib,\nsepenanggungan, akhinya pria itu memutuskan untuk meminjam uang pada\ntetangga-tetangganya. Bukan Engkos tak mau bekerja, hanya saja belum ada\nperusahaan atau pun lowongan pekerjaan yang mau menerimanya.\n\nMenjelang sore, cuaca yang cerah dan pemandangan yang indah\nmenyapa indra\npenglihatan milik Engkos.\nAlam\ntidak tega melihat Engkos dengan segala problematika hidupnya. Dirinya berbaik hati memberikan\nsuasana yang tenang dan nyaman agar dapat membuat Engkos sedikit bahagia dengan\njalan-jalan sore, walau hanya ditemani beberapa ekor ayam.\n\n”Santai saja, Kawan, kau pasti bisa. Tenang saja, Kawan, hadapilah semua,” ucap Engkos menyemangati diri.\n\nDia\nberjalan dengan santai bersama beberapa\nekor ayam di pangkuannya.\nLagu\ndari band Saint Loco—band\nyang sedang trendi\nsaat itu turut diputar\nuntuk meramaikan suasana. Dengan suara ala kadarnya Engkos ikut bernyanyi dengan pelan, sedikit demi\nsedikit, ia meresapi lirik demi lirik yang ada dalam lagu\ntersebut. Itu dapat\nmembuatnya semangat menjalani hidup yang baginya sangat sulit dan pahit.\n\nEngkos berjalan melewati beberapa rumah warga. Terlihat banyak warga yang\nmenyapanya, karena memang dia cukup terkenal di desa itu. Keterkenalan Engkos\nsebenarnya bukan karena\nhal positif, tapi karena keprihatinan hidupnya lah yang membuatnya cukup terkenal.\nApalagi, jika ditambah dengan kasus utangnya.\n\nLangkahnya tak\nkunjung berhenti dan bibirnya masih sibuk bernyanyi. Di pertigaan, ia berbelok ke arah\nkiri, kemudian lanjut berjalan\nmenuju ke satu rumah yang terpisah dari rumah-rumah yang lain.\n\n“Mak, ayam-ayam\nini kayaknya lagi stress, harus diajak\njalan-jalan lebih jauh,\nnih,\nsupaya sehat dan mau makan,”\nucap Engkos.\n\n“Astaga Engkos, masa ayam diajak jalan-jalan? Bukannya mereka sudah kamu ajak keliling sore ini?” jawab\nMak Edoh dengan bibir monyongnya.\n\n“Tidak apa-apa lah, Mak, biar Engkos ajak keliling lagi. Anggap\nsaja jalan-jalan ini merupakan\nhiburan\nuntuk si ayam. Kalau\nayamnya sehat dan mau makan,\ncepat gemuk dan beranak pinak, kan kita yang untung,” sahut Engkos.\n\n“ Iya,\nlah,\nterserah kau saja,\nKos, yang penting ayamnya jangan kau goreng.”\n\nEngkos langsung melanjutkan jalan-jalan sorenya.\nMasih dengan ayam-ayam yang berlarian, ia kembali menyusuri jalan-jalan desa.\n\n“Wah,\nwah,\nEngkos, kemana saja kau? Baru kelihatan batang hidungmu!” seru Budiman—orang lain yang juga Engkos utangi. Budi, akrab pria\nitu disapa tidak sengaja melihat Engkos sedang jalan-jalan\nsore.\n\n“Oh, iya,\nlagi jalan-jalan cari udara segar. Cuacanya cukup cerah, ya, sekarang?” tanya Engkos dengan senyum yang dibuat-buat dan suara sedikit\ntergagap.\n\n“ Cerah-cerah matamu, Kos! Gimana? Bisa sekarang, kan?”\n\n“Aduh,\nBud,\nkayaknya tidak sekarang.\nNanti, deh, aku janji.”\n\n“ Janji dan janji, bosan aku mendengarnya, Kos. Sudah seperti pejabat saja\nkau kebanyakan janji!”\n\n“Nanti aku bayar, Bud setelah ayam-ayam ini dijual.”\n\nSama seperti\nJoni, Budiman mengangguk-angguk sambil melirik ayam itu, ia berkata lirih,\n“Boleh juga itu ayam, cukuplah untuk\nmelunasi utang si Engkos.”\n\n“Baiklah,\nKos,\nkalau begitu, kalau ayamnya nanti\nsudah\nkau jual,\nantarkan saja uangnya ke rumahku,” sahut Budiman.\n\nEngkos langsung bergegas meninggalkan Budiman.\nSambil berjalan,\ndirinya bermonolog.\n\n“Wah, aku sudah keceplosan bilang mau\njual ayam ini. Tapi,\nkalo dipikir-pikir lumayan juga kalau ayam ini laku, uangnya bisa buat lunasi utang ke si\nBudiman dan si Joni.”\n\nTanpa berpikir lama, ia\nberjalan agak cepat, mengubah\narah perjalanan untuk menuju ke pasar. Kebetulan, ini hari minggu. Jadi, pasar buka pada sore hari.\n\n“Mau jual berapa, Mas, ayamnya?” tanya tengkulak ayam.\n\n“Dua saja, Pak, kira-kira dua ayam ini dihargai\nberapa?” tanya Engkos.\n\n“Wah, kalau ayam itu sih saya beraninya cuma seratus ribu, Mas,” jawab tangkulak ayam.\n\nTanpa proses tawar-menawar, Engkos langsung menjual\nayam itu dengan harga seratus ribu rupiah. Entah apa yang ada dipikiran Engkos,\ndia tidak mempertimbangkan\nharga yang ditawarkan oleh tengkulak sedikit pun. Bisa\nsaja ia dapat harga lebih tinggi. Mungkin karena itu ayam milik orang lain, jadi ia\nmenjualnya dengan\nseenak jidat. Uang yang ia dapatkan cukup buat bayar utang kepada Budiman dan\nsisanya bisa dibawa pulang.\n\nEngkos buru-buru meninggalkan pasar. Dengan sisa ayam satu ditangannya, ia langsung menuju ke rumah Budiman.\n\n“ Bud… Bud…!”\nteriak Engkos dari luar rumah Budiman.\n\n“ Eh,\nkau Kos, ada apa?” jawab Budi.\n\n“ Ini aku mau lunasi utang, tidak enak lama-lama\nnunggak.”\n\n“ Nah,\nbegitu dong, kalau\npunya utang harus dibayar berapa\npun\nnilainya. Kalau nunggak\nterus, nanti jadi tambah banyak, kayak utang negara.”\n\nDalam saku baju Engkos masih ada uang yang tersisa.\nIa berniat untuk melunasi utang kepada\nJoni dengan uang sisa disakunya itu. Tapi, setelah beberapa saat ia berubah\npikiran.\n\n“Kalau aku gunakan\nuntuk bayar utang ke Joni,\npasti\ntidak akan cukup. Percuma, aku masih punya sisa utang\nnantinya. Apa lebih baik aku gunakan untuk beli lotre saja, ya? Siapa tahu lagi hoki dan dapat uang banyak?” tanya engkos pada dirinya sendiri.\n\n“Lho,\nkok\nudah pulang kamu,\nKos?” tanya Mak Edoh.\n\n“Iya,\nMak, saya capek\njalan-jalan terus,”\njawab Engkos.\n\n“Eh,\nkok ayamnya\ntinggal satu,\nKos, yang lainnya mana?”\n\n“Jadi begini Mak, tadi itu saya lagi asyik jalan-jalan, tiba-tiba ada truk yang oleng dari\narah belakang hampir menabrak. Saya\ndan\nayam-ayam pun kaget. Lalu\nmereka\nterbang entah ke mana.\nSetelah ke sana-ke mari mencari\nayam yang terbang tadi, saya cuma bisa menangkap satu ayam ini. Sisanya saya\ntidak tahu, mungkin dimakan harimau\njawa.”\n\nMak Edoh\nmelongo mendengar cerita panjang\ndari Engkos\nsekaligus tidak habis pikir bagaimana\nbisa harimau jawa sampai ke perkampungan seperti ini. Lagipula, bukankah hewan\nitu sudah punah?\n\nMelihat kondisi Engkos, Mak Edoh tidak bisa berbuat\napa-apa. Percaya atau\ntidak, ia harus bisa merelakan dua ayamnya hilang.\n\nTak lama dari itu, muncul tangkulak ayam yang tadi\nmembeli ayam-ayam Engkos.\n\n“Mak,\nini saya mau menjual ayam dua ekor, tidak mahal-mahal, kok,\ncuma 150 ribu saja,” kata si tangkulak.\n\nMak Edoh melihat-lihat ayam tersebut. Ia yakin\ndengan seyakin-yakinnya,\nbahwa\nitu ayam yang Engkos bilang dimakan\nharimau\njawa.\nMenyadari akan ketahuan\nbahwa dia telah\nmengibuli Mak Edoh, Engkos buru-buru\nlari sambil berteriak,\n”Mak,\naku utang seratus ribu kepadamu, tadi aku jual ayamnya seratus ribu ke\ntangkulak itu!”\n\nPenulis : Rizal (Magang)\n\nEditor : Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}