{
  "article": {
    "id": "8f5b2770-4550-4341-b6ea-d1858d02f90e",
    "title": "Belajar Resep Panjang Umur dari Film 102 Not Out",
    "slug": "belajar-resep-panjang-umur-dari-film-102-not-out",
    "excerpt": "Kunci Panjang Umur adalah Hidup Bahagia\n\r",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-10-16T02:20:08.000Z",
    "createdAt": "2018-10-16T02:20:08.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Kunci Panjang Umur adalah Hidup Bahagia\n\r\n\n\r\nJudul               : 102 Not Out\n\r\nSutradara         : Umesh Shukla\n\r\nProduser          : Bhushan Kumar dan Krishan Kumar\n\r\nPenulis             : Saumya Joshi\n\r\nPemeran          : Amitabh Bachchan, Rishi Kapoor, Jimit Trivedi, Dharmendra Gohil, dan Vijay  Raaz\n\r\nNegara             : India\n\r\nBahasa             : Hindi\n\r\nTanggal Rilis   : 4 Mei 2018\n\r\nDurasi              : 102 menit\n\r\n\n\r\n102 Not Out adalah sebuah film drama komedi Hindi India yang dibintangi oleh Amitabh Bachchan and Rishi Kapoor. Film tersebut berdasarkan sebuah drama Gujarati karya Saumya Joshi yang berjudul sama dan disutradarai oleh Umesh Shukla.\n\r\n102 Not Out bercerita tentang sepasang ayah dan anak yang telah menua bersama. Sang Ayah yang diperankan oleh Amitabh Bachchan telah berumur 102 tahun, sedangkan anaknya yang diperankan oleh Rishi Kapoor telah berumur 75 tahun.\n\r\nSang ayah yang bernama Dattatraya adalah seorang pria tua yang menjalani hidupnya tanpa beban. Meskipun usianya telah lebih dari satu abad, namun jiwanya seperti anak muda yang masih berusia 26 tahun. Dia menghabiskan waktu dan menikmati masa tuannya dengan riang gembira. Lain dengan kehidupan sang anak yang bernama Babu. Babu percaya bahwa dia sekarang terlalu tua untuk menjalani hidup dengan bebas. Babu memiliki aturan-aturan sendiri dalam melakukan kegiatan kesehariannya. Dia sangat ketat dan juga sensitif akan segala hal. Misalnya saja, ia mulai membatasi waktu mandinya. Ia percaya jika mandi selama lebih dari 15 menit maka ia akan terjangkit flu. Selain itu, ia punya jadwal rutin untuk cek kesehatan ke dokter langganannya. Seorang pegawai apotik akan datang membawakan obat rutin untuknya dan ayahnya setiap hari Jumat.\n\r\nDattatraya tidak menyukai tabiat dan kebiasaan anaknya yang selalu berpikir negatif dan terlalu berhati-hati akan segala sesuatu. Ia pernah berpikir untuk memecahkan rekor sebagai manusia paling tua di Bumi yang saat itu dipegang oleh orang Cina yang umurnya mencapai 118 tahun. Dattatraya harus hidup 16 tahun lagi untuk mencapai targetnya. Selama itu pula ia harus menjaga kesehatannya, baik batin maupun fisik. Dan ia percaya bahwa demi kesehatan batinnya ia harus menjauh dari orang-orang semacam Babu. Akhirnya, Dattatraya memutuskan untuk mengirim putranya, Babu, ke panti jompo.\n\r\nBabu menolak ide sang Ayah. Babu berdalih siapa yang akan memperhatikan dan merawat ayahnya jika dia di Panti Jompo. Namun Dattatraya sudah membuat keputusan yang tidak bisa diubah, kecuali jika Babu mau memenuhi persyaratan tertentu yang ia ajukan.\n\r\nKarena takut dikirim ke panti jompo, Babu pun akhirnya setuju untuk memenuhi persyaratan itu meski ia masih belum tahu persyaratan seperti apa yang akan diberikan ayahnya.\n\r\nSyarat pertama yang diberikan Dattatraya adalah Babu harus menulis surat kepada istrinya, Chandrika, yang sudah meninggal. Awalnya ia mempertanyakan kenapa ia harus melakukan hal tersebut. Namun Dattatraya hanya menyuruhnya menulis saja. Akhirnya setelah berpikir banyak, Babu berhasil menulis surat tersebut dan menyerahkannya kepada sang ayah yang langsung tertawa senang saat membaca surat itu. Di sisi lain, Babu hanya bisa cemberut dan terheran-heran dengan kelakuan ayahnya.\n\r\nPersyaratan berikutnya, Babu diminta untuk menuduh dokter langganannya seolah-olah menjadi seorang pencuri. Namun Babu menolaknya dengan keras dan menanyakan apa maksud dari syarat kedua tersebut. Dattatraya berpikir bahwa ini cara agar hubungan Babu dan sang dokter menjadi tidak baik, sehingga Babu tidak akan lagi mengunjungi dokter tersebut. Setelah tahu alasannya, Babu pun menyerah dan langsung saja menyetujui untuk tidak datang lagi ke dokter tersebut tanpa perlu merusak hubungan mereka dengan menuduh sang dokter menjadi pencuri.\n\r\nUsai menyelesaikan beberapa syarat, kehidupan Babu mulai berubah. Ia melihat kehidupan dengan cara yang berbeda. Kesehariannya menjadi riang seperti ayahnya. Hal yang sangat berpengaruh terhadap perubahan kehidupan Babu adalah kunjungannya ke Gereja St Sebastian di mana di sana ia mengenang kenangan indahnya bersama anaknya, Amol, yang kini tinggal di Amerika. Kunjungan itu adalah syarat lain dari Dattatraya.\n\r\nSyarat terakhir yang harus dipenuhi oleh Babu adalah mengusir anaknya Amol begitu anaknya tiba di rumah. Tentunya Babu langsung menolak syarat tersebut. Ia tidak mengerti mengapa ayahnya ingin Babu mengusir Amol yang juga cucu dari Dattatraya.\n\r\nMenurut Dattatraya, Amol adalah anak yang tidak pantas untuk diterima lagi di rumah. Selama ini Amol tak pernah peduli akan orang tuanya. Amol hanya tahu meminta uang dan meminta uang. Ia bahkan tak memberi tahu orang tuanya bahwa ia menikah dan hanya mengirim surat, memohon kepada orang tuanya untuk mengerti mengapa ia menikah tanpa sempat memberi tahu mereka. Selain itu, Amol juga tak pulang saat ibunya meninggal akibat penyakit alzheimer.\n\r\nAmol akhir-akhir ini sering menghubungi rumah dan mengirim bunga ucapan selamat ulang tahun kepada Babu. Namun menurut Dattatraya hal ini merupakan kedok Amol yang menginginkan properti Babu.  Tentu saja, Babu dengan keras menentang pernyataaan itu. Ia percaya bahwa anaknya yang telah lama hilang telah kembali lagi.\n\r\nDattatraya terus mencoba meyakinkan Babu dengan menceritakan kembali apa saja yang dilakukan Amol di masa lalu. Ia bahkan membuktikan argumennya dengan menelfon Amol dan memintanya untuk cepat datang ke rumah sehingga mereka bisa membicarakan properti.\n\r\nAmol yang awalnya berencana datang 2 bulan lagi langsung mempercepat kedatangannya. Hal ini tentu membuktikan kecurigaan Dattatraya. Namun Babu masih menolak untuk percaya. Ia bahkan berencana untuk membawa persoalan properti ini ke pengadilan. Ia berencana mengubah nama kepemilkan propertinya atas nama Amol.\n\r\n“Aku hanya ingin bertemu anakku, Ayah,” tegas Babu.\n\r\nDattatraya pun akhirnya berhenti menekan Babu, dan mengatakan bahwa ia akan melakukannya sendiri.\n\r\nSebuah kenyataan yang tak terduga akhirnya terungkap diakhir film. Ternyata, alasan Dattatraya bersikap demikian pada Babu adalah karena ia menderita tumor otak dan hanya memiliki waktu sebentar lagi untuk hidup. Sebelum ia mati, ia ingin merubah cara hidup anaknya sehingga ia dapat lebih menikmati hidup dan bisa hidup lebih panjang hingga mampu memecahkan rekor yang tak mampu ia pecahkan.\n\r\n\n\r\nSelaras dengan genrenya, film ini menyuguhkan komedi hidup yang lucu antara dua orang laki-laki yang sudah sangat tua. Hubungan unik antara anak dan ayah yang masih terjalin hingga sang ayah menginjak umur lebih dari satu abad sungguh sangat menghibur, sangat menginspirasi dan mengharukan.\n\r\nPesan penting dalam film ini adalah kembali menyadarkan saya saat berada di tengah-tengah stres karena tugas dan kerjaan namun kamu harus menjalani hidupmu dengan bahagia. Kamu harus sempat memikirkan kebahagiaan batinmu meski dalam kertebatasan. Seperti bagaimana Dattatraya memberi asupan vitamin bagi batinnya dengan memenuhi kulkasnya dengan bermacam kue enak yang hanya bisa ia pandang saja.\n\r\n\n\r\nPenulis :\n\r\nIce, seorang pencinta Film dan Buku.\n\r\nMahasiswa Psikologi, UAD.\n\r\nIg : @cice8830\n\r\nEditor : Anggi"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}