{
  "article": {
    "id": "9c7679c3-c18d-49eb-bf60-adce88458f41",
    "title": "Belajar di Masa  Pandemi? Jangan Lupakan Tri Pusat Pendidikan",
    "slug": "belajar-di-masa-pandemi-jangan-lupakan-tri-pusat-pendidikan",
    "excerpt": "Masih berada dalam masa pandemi Covid-19, seluruh perhatian umat di seluruh dunia saat ini mengarah pada berbagai persoalan yang ditimbulkan dari situasi tersebut. Dalam hal ini, bidang pendidikan tentu saja tidak luput dari dampaknya, bukan hanya dalam lingkup nasional, tetapi juga dalam persoalan mayarakat dunia. Di mana, pada masa ini kita dihadapkan dengan situasi yang jauh dari zona nyaman seperti yang ada sebelumnya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-05-07T13:53:12.000Z",
    "createdAt": "2021-05-07T13:53:12.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Masih berada dalam masa pandemi Covid-19, seluruh perhatian umat di seluruh dunia saat ini mengarah pada berbagai persoalan yang ditimbulkan dari situasi tersebut. Dalam hal ini, bidang pendidikan tentu saja tidak luput dari dampaknya, bukan hanya dalam lingkup nasional, tetapi juga dalam persoalan mayarakat dunia. Di mana, pada masa ini kita dihadapkan dengan situasi yang jauh dari zona nyaman seperti yang ada sebelumnya.\n\r\nPada lingkup nasional, diberlakukannya instruksi belajar dari rumah menimbulkan reaksi yang beragam dari berbagai pihak. Tidak dapat dipungkiri, berbagai persoalan muncul dari dilaksanakannya sistem pembelajaran daring ini. Berbagai macam persoalan yang ada, seperti tidak adanya kuota internet, keterbatasan sinyal, tidak punya gawai, hingga persoalan efektivitas pola pembelajaran. Berkaitan dengan situasi ini, Zhao, Y. (2020) dalam artikelnya Tofu Is Not Cheese: Rethinking Education amid the COVID-19 Pandemic, memberikan pertanyaan mengenai model pendidikan daring, yakni “Jika pendidikan online berfungsi dalam satu domain, tetapi menyebabkan kerugian pada domain lain, misalnya motivasi untuk belajar atau perkembangan sosial-emosional, apakah itu berhasil?”\n\r\nPendekatan pola pembelajaran di masa pendemi ini memang dapat dikatakan baru untuk peserta didik, termasuk juga untuk orang tua. Dalam situasi pembelajaran dari rumah, peran dan kerja sama orang tua sangat penting guna menunjang kesuksesan belajar dari rumah. Berkaitan dengan pembelajaran dalam situasi pandemi Covid-19, dalam Surat Edaran Nomor 4 Tahun 2020 Tentang Pelaksanaan Kebijakan Pendidikan dalam Masa Darurat Penyebaran Covid-19, tersirat bahwa dalam aktivitas pembelajaran dari rumah situasi dan kondisi dapat disesusaikan dengan kebutuhan masing-masing dengan menekankan pada akses fasilitas belajar di rumah.  \n\r\n[irp]\r\nKonsep belajar dari rumah mengarah pada pemahaman bahwa hasil belajar memang tidak hanya sekadar hasil akademik pada angka, tapi aspek keterampilan juga turut serta menjadi bagian yang penting. Secara sederhana, konsep belajar dari rumah membawa pada kolaborasi antara material belajar dan kerja sama dari pihak orang tua peserta didik. Bisa jadi, hal ini menjadi tantangan dalam dunia pendidikan. Namun, interaksi dalam model belajar dari rumah telah membawa kita pada pengaturan pembelajaran yang lebih dalam dan luas terkait makna dan hakikat proses belajar itu sendiri.\n\r\n\n\r\nTri Pusat Pendidikan Ki Hajar Dewantara\n\r\nMasa belajar dalam situasi pandemi Covid-19 memang membutuhkan kerja sama dari berbagai pihak. Nasutio S (2011) menyampaikan, pendidikan ialah meliputi pengajaran keahlian dan juga sesuatu yang tidak dapat dilihat. Menghadapi situasi ini, maka jangan lupakan bahwa kita punya tri pusat pendidikan Ki Hajar Dewantara yang relevan dengan situasi pembelajaran selama pandemi Covid-19. Seperti dijelaskan oleh Fudyartanta (1990), tri pusat pendidikan Ki Hajar Dewantara terdiri dari pendidikan keluarga, sekolah/perguruan, dan lingkungan atau pemuda.  \n\r\nPada tri pusat pendidikan Ki Hajar Dewantara, tampak jelas bahwa dalam proses pendidikan terdapat upaya berkesinambungan antar-lingkungan, sehingga dapat membantu proses pendidikan.\n\r\nPendidikan keluarga dalam tri pusat pendidikan Ki Hajar Dewantara, merupakan bagian pendidikan pertama bagi peserta didik. Di mana pada lingkungan keluarga, anak diajarkan mengenai nilai-nilai kehidupan serta mendapat bimbingan dari lingkungan keluarga. Pada bagian pendidikan lingkungan keluarga, jika dikaitkan dengan konsep pembelajaran selama masa pandemi, keluarga mempunyai peran penting dan fungsi edukatif yang tinggi. Hal tersebut terkonfirmasi sebagaimana di dalam Center for Child Well-Being (2010), dijelaskan bahwa peran pendidikan orang tua memberikan peluang untuk peningkatan keberhasilan pada moral, sikap, dan prestasi akademik siswa.\n\r\nSementara, pendidikan di sekolah/perguruan ialah konsep pendidikan formal yang menempatkan siswa pada lingkungan belajar yang terencana sekaligus teratur dalam proses pembelajaran. Dalam hal ini, Adnan & Smith (2001), menyampaikan bahwa pendidikan formal akan selalu mencerminkan sosial-budaya yang lebih luas. Oleh karena itu, jika kita perhatikan lebih jauh, konsep pendidikan di sekolah/perguruan adalah pendidikan yang disengaja dengan tujuan tertentu.\n\r\n[irp]\r\nKemudian, pendidikan di lingkungan masyarakat atau pemuda ialah konsep pendidikan di luar pendidikan formal. Di mana pada lingkungan ini siswa dapat mendapat pengetahuannya dari lingkungan masyarakat. Saepudin & Mulyono (2019), menyatakan bahwa, “Pendidikan masyarakat memahami bahwa koreksi terhadap pendekatan masa lalu yang perlu disesuaikan di tengah-tengah perubahan berkelanjutan di masyarakat, sehingga diperlukan studi baru yang lebih sesuai dengan tantangan dan kebutuhan masyarakat dan pengetahuan baru”. Oleh karena itu, sebagai wahana edukatif, lingkungan masyarakat menyajikan berbagai ‘sajian’ pembelajaran yang dapat ditangkap oleh siswa melalui interaksinya dalam lingkungan masyarakat.\n\r\nMenghadapi “new normal” tentu saja aspek pendidikan perlu menyiapkan skenario pembelajaran yang terus mendorong aktivitas pembelajaran dari rumah. Artinya, dengan selain mematuhi protokol kesehatan yang telah ditetapkan, melalui tatanan belajar dari rumah kita diajak kembali untuk tidak melupakan Tri Pusat pendidikan Ki Hajar Dewantara selama belajar dari rumah dalam situasi pandemi Covid-19. \n\r\n\n\r\nKontributor: Yayuk Hidayah (Dosen Pendidikan Guru Sekolah Dasar, Universitas Ahmad Dahlan)\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}