{
  "article": {
    "id": "1dd4fa14-1a02-47bb-97f1-12f6325bf048",
    "title": "Belajar Jurnalisme Investigasi dari Spotlight",
    "slug": "belajar-jurnalisme-investigasi-dari-spotlight",
    "excerpt": "Judul               : Spotlight\n\r\nDurasi              : 2 jam 9 menit 8 detik\n\r\nAktor               : Mark Ruffalo, Michael Keaton, Rachel McAdams, Stanley Tucci\n\r\nSutradara        : Tom...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nahrul Hayyat",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-13T02:00:46.000Z",
    "createdAt": "2016-04-13T02:00:46.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul               : Spotlight\n\r\nDurasi              : 2 jam 9 menit 8 detik\n\r\nAktor               : Mark Ruffalo, Michael Keaton, Rachel McAdams, Stanley Tucci\n\r\nSutradara        : Tom McCarthy\n\r\nTahun              :  2O15\n\r\nResensor         : Nahrul Hayat\n\r\nKejahatan seksual merupakan bagian dari kekejian manusia dengan meluapkan hawa nafsu tanpa memikirkan dampak yang dirasakan oleh  korbannya. Film  Spotlight yang disutradarai oleh Tom McCarthy  ini  mencoba untuk menceritakan bagaimana peran jurnalis dalam melakukan reportase investigasi serta mencoba menguak betapa mengerikannya kekerasan seksual yang dilakukan oleh Pastur Gereja Khatolik di Boston terhadap anak-anak di bawah umur.\n\r\nTim investigasi yang dibentuk oleh wartawan  The Boston Globe ini menjadi sumber kekuatan untuk membongkar skandal kasus plecehan seksual yang terjadi di Boston. Hal lain yang juga bisa dilihat adalah bagaimana peran Jurnalis dalam  membuktikan perannya menjadi jurnalis yang bermutu dan bertanggungjawab atas apa yang diberitakan, seperti melakukan klarifikasi, dan verifikasi akan pemberitaan sebelum akhirnya di terbitkan. Pada akhirnya kita bisa melihat bagaimana kekuatan jurnalis  dalam menyampaikan kebenaran dalam menguak kasus kekejian para Pastur yang selama ini ditutup-tutupi oleh pihak gereja.\n\r\nPada awal adegan, editor baru The Boston Globe, Marty Baron  yang berperan sebagai Liev Schreiber bertemu dengan Walter Robinson (Robby) selaku kepala editor Spotlight. Marty memberikan instruksi pada Robby dan tim investigasi untuk menyelidiki kolom tentang pengacara lokal bernama Mitchell Garabedian.\n\r\nDalam kolom itu terdapat kasus yang memuat pemimpin keuskupan di Boston telah melakukan pencabulan terhadap anak-anak di Boston. Atas permintaan Baron inilah Spotlight akhirnya melakukan peliputan secara mendalam terhadap kasus ini. Proses peliputan dan pencarian data dalam  waktu yang cukup lama yang hampir membuat tim berantakan karena berharap segera bisa diterbitkan.\n\r\nProses investigasi yang dilakukan pun tidak main-main. Keseriusan yang ditunjukkan di ruang redaksi sampai pada  proses peliputan tidak luput jadi sorotan. Tim yang terdiri dari empat orang ternyata mampu melakukan peran masing-masing sesuai dengan tugas dan tanggungjawabnya.\n\r\nUntuk mengungkap isu sensitif seperti ini, pastinya membutuhkan keberanian dari setiap elemen yang berkontribusi di dalamnya. Khususnya para reporter yang tergabung dalam tim investigasi. Kegigihan dalam memburu dan mengumpulkan  data-data yang valid merupakan poin dari kerja jurnalis dalam melakukan reportasenya.\n\r\nSaat tim investigasi yang terdiri dari Rachel McAdams sebagai Sacha Pfeiffer dan Michael Keaton sebagai Robbin datang ke pengadilan untuk meminta data pelecehan seksual yang dilakukan oknum pendeta Katolik Boston di wilayah Massachusetts, mereka tidak mendapat tanggapan serius.\n\r\nSikap pengadilan Boston yang tetap enggan memberikan dokumen yang dibutuhkan membuat reporter kesulitan dalam menggali data. Juga terlihat betapa pengorbanan dan ketekunan yang dilakukan para reporter saat mencari data dan wawancara dengan narasumber. Pendekatan yang dilakukan Sacha Pfeiffer akhirnya mampu membuat nyaman narasumbernya yang menjadi korban waktu kecil sehingga mau bercerita secara gamblang.\n\r\nHingga mendatangi keluarga korban satu persatu juga dilakukan Sacha Pfeiffer. Setelah semua data-data terkumpul dan berhasil menemukan delapan puluh tujuh kasus pelecehan seksual yang dilakuakan oleh pastur gereja Katolik. Proses terakhir yang dilakukan tim investigasi spotlight adalah melakukan verifikasi ke sumber utama yakni dari pihak Keuskupan.\n\r\nHal lain yang juga menarik dari film ini adalah, ketika proses pembongkaran skandal seksual. Film ini mampu menyajikan ruang yang sangat erat hubungannya dengan nilai-nilai keagamaan dan iman seseorang. Keyakinan yang seharusnya menjadi tolok ukur dalam tataran agama Katolik seperti para Pastur ternyata tidak mampu menjadi barometer dalam diri sesorang. Perlakuan senonoh berupa pencabulan terhadap anak bahkan dilakukan oleh pastur yang berperan sebagai panutan bagi sebagian besar umat Katolik.\n\r\nMeski demikian, akhir cerita masih terlihat menggantung. Karena hanya menampilkan satu pastur (pelaku kejahatan seksual) yang akhirnya dipindahkan dan tidak di Gereja Katolik Boston lagi. Tidak ada hukuman yang lebih berat diterima selain dipindahkan. Mungkin hal ini yang membuat para korban belum terima dengan kebejatan yang telah dilakukan oleh pastur.\n\r\nDari film ini kita bisa mengambil beberapa pelajaran, mulai dari proses investigasi yang dilakukan dalam membongkar skandal kekerasan  seksual terhadap anak-anak usia dini. Yang mana sangat tersistematis  sampai pada metode untuk mendapatkan informasi yang lengkap.\n\r\nCara yang dilakukan di dalam film ini mungkin bisa digunakan untuk membongkar kasus-kasus besar seperti  korupsi  maupun kasus pencabulan anak di Indonesia. Karena di negeri kita sendiri kasus pencabulan dan kekerasan seksual terhadap anak-anak di Indonesia masih sangat tinggi. Walaupun  kerap kali menghiasi media masa kita, namun kadang tak kunjung selesai. Yang terjadi hanyalah kasus yang diliput cenderung berlarut-larut dan pada akhirnya mengendap."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}