{
  "article": {
    "id": "a9802081-7ee4-47ce-9ab0-676f96b760bc",
    "title": "Bela Negara Ala Kampus",
    "slug": "bela-negara-ala-kampus",
    "excerpt": "Masa Orde Baru (Orba) adalah masa kejayaan militer di Indonesia. Soeharto, presiden yang tidak dipilih rakyat, telah banyak melakukan pelanggaran kekuasaan demi melanggengkan kekuasaannya. Karena di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-02T23:03:50.000Z",
    "createdAt": "2016-09-02T23:03:50.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Masa Orde Baru (Orba) adalah masa kejayaan militer di Indonesia. Soeharto, presiden yang tidak dipilih rakyat, telah banyak melakukan pelanggaran kekuasaan demi melanggengkan kekuasaannya. Karena di masa ini Soeharto sangat kuat dengan militer sebagai kaki tangannya, maka era ini juga kerap disebut otoriterisme.\n\r\n        Bagi pengikutnya, Soeharto tidak pernah mati. Bahkan di era pasca reformasi seperti sekarang ini, bisa dengan mudah kita jumpai hadirnya bapak pembangunan itu melalui media kaos dan mobil angkutan bertuliskan, “Piye kabare, le. Penak jamanku, to?”\n\r\n        Berbicara Orba, Saya jadi teringat kejadian masa itu, masa dimana suburnya pembungkaman terhadap setiap nalar kritis yang lahir, khususnya terhadap nalar kritis mahasiswa. Soeharto sangat lihai. Dia merancang strategi untuk membungkam kritisisme mahasiswa dengan mengeluarkan SK menteri pendidikan dan kebudayaan (P dan K), Daoed Josoef, No. 0156/U/1978 tentang Normalisasi Kehidupan Kampus (NKK). Disusul dengan SK No. 0230/U/J/1980 tentang pedoman umum organisasi dan keanggotaan Badan Koordinasi Kemahasiswaan (BKK).\n\r\n          Inti dari NKK/BKK ini sangat jelas, ingin membungkam aktivitas politik mahasiswa. Soeharto bermain cantik, dia paham cara menindas tanpa tertangkap tangan. Dia membolehkan mahasiswa mempelajari politik sebagi ilmu atau teori, namun dalam aplikasinya mahasiswa dilarang. Biangnya satu, yakni aturan NKK-BKK.\n\r\n         Akibat depolitisasi ini, gerakan mahasiswa masa itu tertidur lelap (mungkin hingga saat ini). Bisa kita lihat, banyak mahasiswa sekarang apolitis dan tidak mau berjuang menyuarakan kebenaran. Mereka lebih senang mengejar Indeks Prestasi (IP) tinggi, prestasi yang gemilang, risih jika ada temannya yang kritis dan memilih diam ketika rakyat banyak yang tertindas dan  dibodohi. Akibat rendahnya nalar kritis, apolitis dan enggan berorganisasi ini membuat mahasiswa tidak memahami realitas di masyarakat.\n\r\n       Baru-baru ini di kampus saya sedang dilangsungkan Program Perkenalan Kampus (P2K). Acara rutin tahunan ini kali ini mengusung “Bela Negara” sebagai temanya. Mulanya ketika mendengar tema ini saya kaget, kenapa tema ini yang dipilih. Padahal masih banyak tema lain yang sesuai dengan suasana hati mahasiswa baru.\n\r\n        Banyak yang beralasan tema Bela Negara diangkat karena banyaknya kejadian akhir-akhir ini yang mulai mengganggu ketertiban dan keamanan Negara Kesatuan Republik Indonesia. Seperti upaya menjadikan Indonesia berlandaskan agama, merebaknya aksi terorisme dan upaya separatisme.\n\r\n      Mendengar kata “Bela Negara” sepertinya agak ngeri akhir-akhir ini, karena ada banyak kejadian yang membuat kita geleng kepala tidak habis pikir. Kita sebut saja tentang kasus perampasan lahan yang dialami oleh masyarat Rembang dan Papua, juga kegiatan diskusi mahasiswa di kampus tidak jarang didatangi militer untuk dibubarkan, bahkan tidak segan menggunakan kekerasan.\n\r\n      Dan akhir-akhir ini juga, banyak Lembaga Pers mahasiswa yang dibungkam atau dibekukan oleh pihak kampus. Karena menurut pihak kampus, pers mahasiswa itu telah menginformasikan hal-hal yang tidak baik kepada pihak luar dan yang jelas menurut para petinggi itu, akan merusak nama kampus.\n\r\n     Ada suatu pertanyaan dan pernyataan yang amat menarik dari teman saya, “Bagaimana Bisa bela negara? Membela mahasiswa saja tidak mau.” Miris dan sedih mendengar kata-kata ini. Apalagi orang-orang kritis mulai dibungkam dan dipenjarakan dengan Undang-Undang (UU) Informasi dan Transaksi Elektronik (ITE) oleh orang-orang yang antikritik.\n\r\n        Dan yang paling miris lagi, gerakan mahasiswa sangat jarang terlihat, kecuali dalam hari-hari besar nasional. Nah¸apakah itu yang dinamakan bela negara? Ketika demokrasi masih minim dipraktekkan?\n\r\n        Membela negara menurut otak dangkal saya merupakan kemustahilan yang utopis bin absolut ketika demokrasi mulai dikuasai oleh orang-orang yang punya uang. Budaya kritis mahasiswa mulai hilang, berdiskusipun jarang. Apalagi membaca buku atau membela kaum-kaum yang tertindas pun jarang, hanya sedikit mahasiswa yang sadar.\n\r\n     Jadi bela negara bisa terwujud, ketika ia berani untuk mengungkapkan yang selayaknya benar untuk diungkapkan, membela yang pantas untuk dibela, membudayakan budaya diskusi, membaca buku dan berani memperjuangkan orang-orang kecil, dan teman-teman kita sendiri. Nah, barulah bela negara itu bisa tercipta. Semoga tema bela negara ini tidak hanya sebagai tema seremonial saja. Semoga saja.\n\r\n        Untuk apa juga kampus tercinta ini mengundang militer atau menggunakan bela negara sebagai jargon P2K? Ingin menjadikan kami bagaikan robot? Atau keras dan selalu menggunakan kekerasan yang sering dilakukan militer kepada rakyat-rakyat biasa? Ataukah bapak-bapak rektor tercinta ingin menjadikan kami seperti mereka, terilhami oleh mereka? Bukan malah memanusiakan kawan-kawan kami dan memperjuangkan hak-hak mereka, Pak? [Muhayyan]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}