{
  "article": {
    "id": "55fac2b5-79d5-43ee-ae2d-484de037948a",
    "title": "Belajar dari Kasus Tempo",
    "slug": "belajar-dari-kasus-tempo",
    "excerpt": "KASUS TEMPO: CERMIN MENARIK BAGI (para..!) WARTAWAN,",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:40:21.000Z",
    "createdAt": "2007-12-22T21:40:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "KASUS TEMPO: CERMIN MENARIK BAGI (para..!) WARTAWAN,\n\nMASUKAN BAGI LEMBAGA PERADILAN\n\n“Bersikap profesional, tidak kenal KOMPROMI dan Anti AMPLOP”\n\nOleh: Iwan Kurniawan Zubair*\n\n16 September 2004, adalah hari yang bersejarah bagi Majalah TEMPO, karena hari itu Pemimpin Redaksinya Bambang Harymurti dan 2(dua) wartawan TEMPO yaitu Ahmad Taufik dan Teuku Iskandar Ali disidangkan di pengadilan Negeri Jakarta Pusat.\n\nWartawan Majalah TEMPO tersebut dinilai oleh majelis Hakim diketuai Suripto telah menyiarkan berita bohong yang menerbitkan keonaran, menyerang kehormatan dan nama baik serta fitnah terhadap pengusaha Tommy Winata. Berita yang dimaksud itu berjudul “Ada Tommy di Tenabang”  TEMPO, 3-9 Maret 2003 (KOMPAS, 17 September 2004).\n\nPenulis tidak akan membahas lebih jauh kronologis kasus TEMPO dengan Pengusaha Tommy Winata, tapi lebih pada Menjadi Wartawan atau Jurnalis wajib paham bahwa profesi yang diembannya ini bukan profesi asal-asalan atau profesi pengganti karena tidak memiliki pekerjaan. Tapi harus dipahami sebagai panggilan hati nurani untuk menjadi penyampai informasi yang benar, akurat yang dibutuhkan oleh masyarakat. Bukan karena bunyi perut semata.\n\nKarena kalau demikian adannya proses penggadaian profesionalisme dan idealisme dalam prakteknya pasti terjadi. Harus diakui bahwa hal ini sering terjadi dibeberapa wartawan (walau sulit dibuktikan dengan kasat mata). Walaupun di media mereka sudah jelas ada tulisan “Wartawan……….Selalu dibekali tanda pengenal dan tidak diperkenankan menerima/meminta apapun dari nara sumber”. Tapi menurut sebagian wartawan itu hanyalah formalitas, realitasnya berbeda bung.\n\nPara wartawan yang membiasakan dirinya menerima apapun dari nara sumber, sangat fatal akibatnya bisa-bisa mencoreng atau mematikan profesi ini. Akibatnyapun sudah menjadi rahasia umum dikalangan masyarakat kita terkesan menjadi corong salah satu pihak. Beritanyapun sangat tidak bermutuh karena tidak bisa bersikap impartial (tidak berpihak) misalnya hanya tentang perjalanan, peresmian, dan lain-lain yang dilakukan oleh Pejabat setempat plus infotaimen/hiburan, nilai edukatifnya pun ditinggalkan padahal itu merupakan intisari yang sangat dibutuhkan oleh pembaca jangan tanya fungsi pers sebagai “Watch Dog” (anjing penggonggong terhadap kebijakan yang ditetapkan oleh pemerintahan yang selalu merugikan rakyatpun dilupakan begitu saja). Akhirnya pembacapun mengalami krisis kepercayaan terhadap wartawan dan media tempatnya bertugas.\n\nSebenarnya kita tidak perlu takut dalam memberitakan hal-hal yang menurut kita itu benar asal punya bukti yang cukup dan sesuai dengan kode etik dan etika jurnalisme yang ada. Si wartawan dan medianya juga tidak perlu ragu, karena berita yang disiarkan tersebut misalnya berhubungan dengan kebobrokan pejabat atau orang lain. Kalau memang itu masih berhubungan dengan publik, hak publik wajib tahu itu yang perlu dinomor satukan, bukan karena kedekatannya dengan siapapun. Apalagi takut medianya tidak dibeli pembaca gara-gara memuat hal di atas, itu sangat irrasional (tidak masuk akal).\n\nJustru jikalau kita bekerja dengan penuh independensi, berkomitmen tinggi pada kebenaran dengan yakin bahwa si wartawan tidak menyampaikan apa pun yang tidak diyakini kebenarannya kepada pembaca. Maka sense of bilonging (rasa memiliki) akan tumbuh dengan sendirinya. Dan jangan kaget media yang punya komitmen menyuarakan kebenaran tanpa harus takut akan intimidasi siapapun, oplahnyapun ikut bertambah. Tapi itu semua tidak mudah, butuh waktu, butuh kerja keras,butuh profesionalitas kerja yang tinggi.\n\nDari hasil pantauan penulis memang sangat disayangkan menjamurnya media sekarang ini pasca dihapusnya ijin terbit, justru bukan memacuh adanya sikap saling memberikan yang terbaik pada khalayak pembaca dengan menyuguhkan berita-berita yang sifatnya mendidik, tapi menu berita disodorkan tidak menyentuh berbagai informasi dibutuhkan oleh rakyat kecil.\n\nBila kita mengacuh pada buku karangan Bill Kovach Ketua Committee of concerned Journalist dan Tom Rosenstiel mantan kritikus media harian Los Angeles yang berjudul The Element Of Journalism “What News People Should Know and The Public Should Expect”, dalam buku ini mengatakan Jurnalisme mempunyai 9 (sembilan) elemen: Kewajiban Jurnalisme pertama adalah pada Kebenaran, Kedua Loyalitas pertama jurnalisme adalah kepada warga/Publik, ketiga Intisari Jurnalisme adalah Disiplin Verifikasi, ke empat Para Praktisinya harus menjaga independensi terhadap nara sumber, Kelima Jurnalisme harus berlaku sebagai pemantau kekuasaan, Keenam Jurnalisme harus menyediakan forum publik untuk kritik maupun dukungan warga/publik, Ke Tujuh Jurnalisme harus berupaya membuat hal yang penting, menarik dan relevan, kedelapan Jurnalisme harus menjaga agar berita harus komprehensif dan proporsional, Kesembilan Para praktisinya harus diperbolehkan mengikuti nurani mereka.\n\nHal-hal diatas sepenuhnya harus disadari oleh para wartawan dalam menjalankan aktifitasnya agar tidak terjadi hal-hal yang tidak di inginkan, jangan sampai dengan merebaknya media, kepeka,an pemilik media terhadap profesionalisme dan idealisme para wartawannya diabaikan. Harus diakui bahwa para wartawan kita didaerah perlu banyak polesan, perlu banyak belajar lagi tentang jurnalisme yang kian hari kian mengalami perkembangan yang cukup signifikan.\n\n Janga perna merasa puas dengan hasil yang ada sekarang. Tapi cobalah melakukan evaluasi terhadap diri kita bahwa seorang wartawan tidak cukup hanya dengan bisa menulis, merangkai kata demi kata menjadi sebuah berita yang memenuhi standar Jurnalistik 5 W + 1 H. melainkan seorang wartawan butuh banyak referensi dengan membaca. Terkesan sangat naif memang bila seorang wartawan yang katanya sebagai penyedia informasi tapi jarang membaca buku.\n\nMedia sebesar TEMPO saja bisa dibungkam, apalagi media-media kecil yang begitu banyak menjamur tentulah sangat gampang ditaklukkan. Itulah ungkapan beberapa kawan-kawan yang melakukan aksi menentang kriminalisai Pers diluar gedung Pengadilan Negeri Jakarta Pusat tanggal 16 September 2004.\n\nMemang kasus semacam TEMPO akan sangat jarang terjadi didaerah-daerah, karena kita belum mempunyai cukup nyali untuk berani berhadapan dengan kasus-kasus yang melibatkan penguasa misalnya Gubernur, DPRD, Bupati-Bupati pengusaha, ataupun aparat pemeritahan/birokrasi yang lainnya.\n\nHarus diakui sekali lagi, bahwa media-media didaerah belum sepenuh hati menjalankan prinsip jurnalisme yang ada. Misalnya melakukan Investigasi terhadap persoalan-persoalan yang dihadapi di daerah entah itu kasus korupsi, penyelewengan jabatan yang bersinggungan dengat dengan kaum elitis. Media-media kita masih menjaga jarak aman, masih menjadi Public Relation (humasnya) institusi tertentu atau bersifat menunggu.\n\nMisalnya kasus korupsi beberapa waktu yang lalu melibatkan para wakil rakyat kita (anggota DPR/D) dihampir seluruh wilayah Indonesia, yang dibongkar oleh pihak Kejaksaan Tinggi. Seharusnya itu juga bagian dari tugas wartawan (jurnalis) untuk membongkar kasus itu melalui investigasi yang akurat tepat dan terpercaya tentunya disertai oleh bukti-bukti yang valid, Cek dan Ricek, Triple cek dan cover both side. Jangan dengan bukti omongan semata dengan menggunakan bahasa “ Konon, menurut desas desus, karena itu akan menyulitkan kita pada saat memberi kesaksian di pengadilan nanti.\n\nApalagi Lembaga Peradilan kita lewat hakim-hakimnya di Indonesia belum sepenuhnya menggunakan Undang-Undang Pers bila terjadi masalah dengan wartawan/jurnalis melainkan masih menggunakan Kitab Undang-Undang Hukum Pidana (KUHP) seperti yang menimpa rekan-rekan kita di TEMPO. Pertanyaan kita sekarang Undang-Undang Pers ada karena diperlukan….?, TAPI kenapa tidak dipakai…? Apakah minimnya ketidaktahuan Lembaga Peradilan tersebut atau karena hal yang lain…..?.\n\nSudah saatnya mentalitas Lembaga Peradilan kita berubah secara substansial. Meminjam apa yang dikatakan Syafii Maarif Ketua Umum Pimpinan Pusat Muhammadiyah “Dulu memang lembaga ini merupakan bagian dari kekuasaan, namun sejak reformasi hal itu mulai dikurangi. Para jaksa, hakim, pengacara dan polisi belum bisa melepaskan diri seluruhnya dari kekuasaan” (KOMPAS, 17 September 2004). Kita secara bersama-sama seharusnya sadar bahwa Pers adalah bagian dari pilar Demokrasi, membungkam Pers sama dengan membunuh Demokrasi itu sendiri. Bukan berarti penulis mengatakan demikian, lalu wartawan kebal hukum…?. Tidak, Karena siapapun yang berbuat salah memang harus dihukum, tapi sesuai dengan ketentuan yang berlaku dinegara kita.\n\nDengan adanya kasus TEMPO ini bukan berarti para wartawan/jurnalis kita ciut nyalinya dan surut dalam membongkar berbagai kasus Korupsi ataupun penyelewengan yang dilakukan oleh pejabat pemerintahan ataupun instutusi lainnya yang sangat merugikan rakyat ini. Tapi justru mendapat pelajaran yang sangat berguna. Seperti dalam menjalankan aktifitasnya seorang wartawan harus jeli, dapat mencium adanya ketidakadilan atau ketidakberesan yang terjadi dimanapun selagi itu berhubungan dengan public area (wilayah Publik). Jangan pernah ada kata “Surut atau takut” dalam mengungkap berbagai kebenaran. Yakinlah apa yang kita lakukan sekarang akan sangat berguna bagi generasi yang akan datang, dan didukung sepenuhnya oleh rakyat.\n\nKarena masyarakat sudah jenuh dengan berita seputar perjalanan, peresmian yang dilakukan oleh pejabat, infotaiment ataupun yang lainnya. Mereka (red: masyarakat) butuh informasi yang segar. Informasi yang membuat kita lebih bersemangat mengejar ketertinggalan dengan daerah lain termasuk pemberantasan Korupsi. Karena salah satu dampak dari korupsi adalah menjadikan kita jauh tertinggal dengan daerah lain.\n\nSemoga pemantik ini, membuat kita sadar bahwa tugas seorang wartawan atau jurnalis bukan sekedar menyuguhkan berita lalu selesai, tapi lebih pada panggilan hati nurani, tanggungjawab moral yang sangat tinggi dalam menegakkan kebenaran dan keadilan dimuka bumi ini. Seperti yang dikatakan Bill Kovach seorang wartawan Senior dari Amerika Serikat ini bahwa“ Kemampuan wartawan untuk mengikuti nuraninya jauh lebih penting daripada apapun yang mereka percayai atau keyakinan apapun yang mereka bawa kedalam pekerjaan mereka”\n\n* Mantan fungsionaris Perhimpunan Pers Mahasiswa Indonesia (PPMI) Pusat, salah satu Pendiri Student Press Asociation (SPA) dan Pemerhati  masalah Media tinggal di Surabaya"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}