{
  "article": {
    "id": "59386455-e63e-47c9-b776-a4c265abf896",
    "title": "BEM & DPM, Dimana Keberadaanmu???",
    "slug": "bem-dpm-dimana-keberadaanmu",
    "excerpt": "Oleh: Hizryansyah (staf litbang poros)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-11T11:19:16.000Z",
    "createdAt": "2012-07-11T11:19:16.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Hizryansyah (staf litbang poros)\n\nBEM merupakan sebuah wadah tempat penyaluran aspirasi mahasiswa, yang seharusnya dapat menjadi inspirasi, menjadi motivasi dan menjadi leader yang bijak, sehingga mahasiswapun merasakan keberadaannya dan dapat terpengaruhi sehingga mahasiswa akan bersaing dan berbondong-bondong agar dapat menghasilkan suatu inovasi untuk dinikmati oleh mahasiswa yang lainnya.\n\nNamun, apa jadinya! jika BEM itu terjadi kekosongan kekuasaan dalam satu periode?\n\nMenurut saya, Keadaan ini secara sadar ataupun tidak sadar, langsung maupun tidak langsung, dapat memberikan suatu dampak negative bagi mahasiswa terutama di lingkungan organisasi yang ada di kalangan kampus\n\nKarena tidak ada lagi wadah sebagai tempat penyaluran Aspirasi Mahasiswa dan tidak ada lagi yang akan menilai dan mengevaluasi kebijakan yang telah di buat oleh kampus, sebelum diterapkan dalam lingkungan kampus\n\nMenurut saya, Keadaan ini menunjukan tidak termanajemen dengan baik sebauh organisasi tersebut (kubuh BEM dan DPM). Dan menunjukkan tidak dengan sungguh-sungguhnya DPM dan BEM dalam menjalankan Amanah dari mahasiswa dalam Organisasi karena sampai saat ini, saya tidak melihat secara nyata pergerakan dari DPM maupun BEM dalam mencari solusi dari permasalahan tersebut. Karena sampai saat ini, masalah tersebut masih menyelimuti kubuh BEM dan DPM.\n\nDimana letak Idealisme Kubu BEM?\n\nBEM sebagai organisasi yang memiliki andil yang sangat penting dikawasan kampus, yang mempunyai fungsi dan peranan sesuai yang di jelaskan dalam ADRT pasal 12 Ayat 2 Point A dan B yang menyatakannya bahwasannya BEM mempunyai fungsi sebagai pelaksana hasil keputusan kongres serta peraturan KBM UAD (Eksekusi) dan berfungsi untuk membangun koordinasi kerja dengan seluruh komponen organisasi KBM UAD lainnya (Koordinasi).\n\nDan, Kemanakah DPM kita?\n\nApakah mereka lagi tertidur lelap atau duduk santai yang di temani secangkir kopi ataukah mereka enggan untuk bertindak?\n\nEntahlah! Aku pun bertanya?\n\nDan kenapa mereka tidak menentukan langkah selanjutnya, dan tindakan tegas dari kekosongan kepemimpininan yang terjadi di kubu BEMU di periode ini, sebelum di ambil alih oleh rektorat karena  DPM U itu sendiri merupakan lembaga tertinggi yang berperan sebagai pengatur pemerintahan mahasiswa secara umum.\n\nKemana fungsi DPM yang telah tertulis dalam ADRT Pasal 11 Ayat 2?\n\nYaitu untuk mewadahi dan memperjuangkan aspirasi mahasiswa (Advokasi), mengawasi pelaksanaan anggaran dasar dan anggaran rumah tangga KBM UAD dan peraturan yang berlaku di KBM UAD (Pengawasan), dan membentuk peraturan KBM UAD (Pengawasan).\n\nApakah mereka sudah melaksanakannya ataukah itu cuman sekedar Semboyan yang tertulis rapi di tumpukan kertas ?\n\nEntahlah! Lagi-lagi aku pun bertanya?\n\nSelain kepada DPM, Mahasiswa pada umumnya juga ataupun aliansi-aliansi mahasiswa seharusnya tanggap terhadap perubahan dan kritis terhadap isu-isu yang terjadi dalam lingkunngan kampus sehingga secara tidak lansung mereka tidak di rugikankarena jika mahasiswa tidak tanggap terhadap isu-isu ataupun permasalahan yang terjadi di lingkungan kampus dan menganggap masa bodoh dengan itu semua maka itu dapat mempengeruhi system organisasi maupun kehiudupan di dalam kampus.\n\nKekosongan kepemimpinan BEMU ini seharusnya mahasiswa ataupun aliansi mahasiswa sadar dan segera bergerak dan membentuk kelompok, ataupun yang memimpi aliansi tersebut tidak hanya diam sehingga dapat memberontak ke DPM untuk harus mengadakan PEMILWA untuk memilih presiden BEM sehingga dapat terbentuk kembali wadah tempat penyaluran aspirasi mahasiswa dan ada yang mengontrol dan mengevaluasi kebijakan kampus sebelum di terapkan di kehidupan kampus."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}