{
  "article": {
    "id": "b346e114-2ad2-4d96-9c33-b0def73e6973",
    "title": "BEM DIY Bangun Solidaritas Pemuda Jelang Sumpah Pemuda",
    "slug": "bem-diy-bangun-solidaritas-pemuda-jelang-sumpah-pemuda",
    "excerpt": "Kamis, 26 Oktober 2017 Forum BEM Daerah Istimewa Yogyakarta (DIY) mengadakan aksi turun jalan untuk memperingati Hari Sumpah Pemuda ke-89  di Tugu Yogyakarta. Acara tersebut mengangkat tema Amanat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-10-27T08:15:29.000Z",
    "createdAt": "2017-10-27T08:15:29.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis, 26 Oktober 2017 Forum BEM Daerah Istimewa Yogyakarta (DIY) mengadakan aksi turun jalan untuk memperingati Hari Sumpah Pemuda ke-89  di Tugu Yogyakarta. Acara tersebut mengangkat tema Amanat Tugu Jogja. Dalam aksi kali ini BEM DIY menyerukan seluruh elemen mahasiswa dan pemuda agar menyatukan solidaritas gerak persatuan sehingga tidak ada lagi pemuda atau mahasiswa yang memiliki sifat pasif dalam memandang polemik sekarang.\n\r\n     “Aksi kali ini mengangkat tema Amanat Tugu Jogja untuk menumbuhkan semangat persatuan, solidaritas, dan saling bahu-membahu dalam membangun bangsa sebagaimana amanat Pancasila dan Undang-Undang 1945 dalam semboyan Bhineka Tunggal Ika,” ujar Fata selaku Kordinator Umum Forum BEM DIY.\n\r\n     Fata juga menambahkan bahwa pemuda harus sigap melihat ketimpangan demokrasi yang dilakukan aparat pemerintah, maupun pemerintah sendiri. Terlebih dia juga memandang kediaman pemuda adalah satu langkah awal negara akan kehilangan identitas kekuatan.\n\r\n     “Aksi ini sebenarnya tidak berhenti sampai tahap solidaritas semata tetapi melanjut ke tahap selanjutnya, bagaimana pemuda harus tetap menjadi garda terdepan dalam mengawasi hak-hak demokrasi yang sudah mulai kelihatan timpang, sehingga negara tidak kehilangan identitas demokrasi yang menjadi pilar bernegara,” ujar Fata.\n\r\n     Hal senada juga disampaikan Agus Tinus selaku Koordinator Lapangan aksi. Menurutnya demokrasi sekarang sudah diambang jurang kegagalan. Ia mencontohkan bagaimana aksi yang dilakukan massa aksi 212 dibiarkan sampai larut malam, tetapi ketika mahasiswa di Jakarta melakukan hal yang senada justru mendapatkan represif dari pihak kepolisian.\n\r\n     “Kami meminta pemerintah memberikan hak demokrasi yang sama terhadap mahasiswa seperti massa aksi 212 yang dibiarkan tetap melakukan aksi sampai larut malam, tidak malah memberikan represif semata,” ucap Agus Tinus.\n\r\n     Aksi tersebut tak hanya diperuntukan kritik atas pemerintah, tetapi agar pemuda juga memiliki kesadaran bahwa Pemuda Indonesia memiliki semangat kebangsaan dan sebagai generasi penerus bangsa.\n\r\n     “Kita harus sadar bahwa banyak pemuda dan mahasiswa yang tidak memiliki kesadaran bahkan tidak mau bergabung bersama kita menyuarakan sumpah pemuda. Dan itu adalah tugas kita bersama, sebagaimana guru besar kita  Tjokroaminoto berkata jika kalian ingin menjadi manusia besar, jika kalian igin menjadi pemimpin besar, maka menulislah seperti wartawan. Dan jika kalian ingin menjadi manusia besar, atau menjadi pemimpin besar maka berbicara seperti orator,\" ujar salah satu peserta orasi.\n\r\n     Berbarengan dengan itu, Hari, salah satu peserta aksi juga menyampaikan bahwa pemuda tidak serta merta hanya memandang polemik kepemerintahan, tetapi mereka juga harus sigap melihat problematika yang ada di dalam diri mereka sendiri.\n\r\n     “Sangat disayangkan jika ada pemuda atau mahasiswa yang tidak ikut andil dalam mengkritik rezim Jokowi –Jk. Tetapi lebih disayangkan jika mereka lupa dalam diri mereka ada amanah yang harus diselesaikan tak melulu tentang pemerintah, terlebih mereka sampai lupa akan sejarah kebangsaan bangsa,” ucap Hari.\n\r\n[Awan]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}