{
  "article": {
    "id": "59661d09-8124-428b-924d-b363af357fc5",
    "title": "BEM UAD Langgar AD/ART KBM UAD",
    "slug": "bem-uad-langgar-adart-kbm-uad",
    "excerpt": "Pemilwa 2008 menuai kontroversi. UU Pemilwa yang dibuat oleh BEM U ternyata menyalahi AD/ART KBM. Anehnya, Presiden BEM U dan Warek III tidak mengetahui sama sekali tentang AD/ART Keluarga Besar...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:39:58.000Z",
    "createdAt": "2008-05-10T18:39:58.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemilwa 2008 menuai kontroversi. UU Pemilwa yang dibuat oleh BEM U ternyata menyalahi AD/ART KBM. Anehnya, Presiden BEM U dan Warek III tidak mengetahui sama sekali tentang AD/ART Keluarga Besar Mahasiswa UAD.\n\r\nPemilwa merupakan pesta demokrasi mahasiswa dalam menentukan wakil mahasiswa yang akan menyalurkan aspirasi bagi seluruh mahasiswa, baik di legislatif maupun eksekutif. Oleh karena itu, Pemilwa tahun ini diharapkan akan membawa perubahan positif dan kemajuan dalam sejarah pemerintahan mahasiswa UAD.\n\r\nDalam menyukseskan Pemilwa tersebut BEM U sebagai pemegang otoritas tertinggi menyusun undang-undang (UU) Pemilwa. Yang menjadi persoalan adalah UU tersebut bertentangan dengan AD/ART Keluarga Besar Mahasiswa (KBM) UAD.\n\r\nDiantaranya pasal 21 UU Pemilwa 2008 tentang keanggotaan DPM yang terdiri hanya dari partai mahasiswa saja dan tidak menyertakan fakultas dan Jurusan (sebagai utusan daerah) dan UKM/LIM (sebagai utusan golongan). Sedangkan AD/ART KBM UAD sebagai peraturan tertinggi di universitas, pasal 24 tentang keanggotaan dari DPM U yang terdiri Perwakilan Partai Mahasiswa, Utusan Fakultas dan Jurusan (daerah), Unit Kegiatan Mahasiswa dan Lembaga Independen Mahasiswa (utusan golongan).\n\r\nMerasa tidak sepakat dengan keputusan ini, UKM/LIM yang dinaungi FORBES melayangkan surat kejelasan kepada BEM UAD, dengan harapan adanya dialog. Namun setelah diadakannya dialog belum menuai titik temu. BEM U tetap bersikeras melanjutkan proses Pemilwa dengan mempertahankan UU Pemilwa 2008 ini dan FORBES menolak Pemilwa dengan alasan UU Pemilwa melanggar AD/ART KBM UAD.\n\r\nKemudian dilakukanlah mediasi dengan menghadirkan Wakil Rektor (Warek) III, Drs. Muchlas, M.T. Selasa (25/3) di kampus I. Dalam mediasi ini BEM U merasa tidak mengetahui adanya pertentangan UU Pemilwa ini, karena tidak mengetahui AD/ART KBM UAD.\n\r\n”Hal ini terpaksa kami lakukan karena DPMU sendiri telah lama kosong dan masa jabatan pun telah habis. Satu sampai dua tahun ini BEM memang tidak menggunakan AD/ART yang telah ada karena DPM juga telah lama vakum, sehingga terpaksa kami berusaha sendiri,” jawab Aziz Amri, presiden BEM U.\n\r\nDemikian halnya dengan Pak muchlas, Warek III yang diangkat pada 2007 lalu ini, juga merasa tidak mengetahui akan adanya AD/ART KBM UAD.\n\r\nMenanggapi hal ini, Fathoni, anggota FORBES mengatakan, sangat kecewa dengan keputusan ini yang menyalahi AD/ART. Tidak bisa mengubah AD/ART kecuali dalam kongres mahasiswa, sebagai majelis tertinggi mahasiswa. Bahkan selain tidak menghargai hasil kongres, ini juga bisa dikenakan sanksi KBM.\n\r\nKeputusan tersebut sama halnya dengan memisahkan UKM/LIM dari struktur KBM dan DPM. Terkait dengan hal ini, Aziz mengatakan karena UKM sebagai media untuk menyalurkan minat dan bakat mahasiswa. Sementara DPM U dan BEM U adalah wahana politik mahasiswa.\n\r\nJadi, tambahnya, di sini harus dipisahkan antara minat bakat dan politik. UKM sebagai pengembang minat dan bakat mahasiswa dan tidak ada hubungannya dengan pemerintahan mahasiswa.\n\r\n”Kalaupun UKM menginginkan ada yang menyalurkan aspirasinya, tidak harus lewat politik. Ibarat seorang warga negara yang ingin aspirasinya di dengar pemerintah, dia bisa langsung datang ke presiden meski ia tidak ikut dalam pemilu,” jelasnya.\n\r\nPak Muchlas, menambahkan terkait dengan visi rektor sekarang ini adalah meningkatkan prestasi, sehingga UKM diberdayakan tidak hanya mengelola kegiatan, tapi juga menghasilkan prestasi yang membanggakan.\n\r\n”Kita menghindari UKM masuk ke politik, aspirasi yang dibawa DPM U dan BEM U adalah politik umum, dan UKM adalah wahana kreativitas bukan politik. Keinginan Universitas adalah kita maju bersama,” ujarnya.\n\r\nJadi, tegasnya, ada pemisahan antara politik dan minat bakat. Pokoknya semua kita fasilitasi untuk maju. Ketika ada dana yang harus dibagi tentu kita undang UKM, BEM dan DPM, kita musyawarahkan bersama, begitu juga ketika ada permasalahan harus kita selesaikan bersama. Biarlah untuk urusan Pemilwa dan politik lain, biar BEM U dan DPM U yang mengurusinya.\n\r\n”Itu memang benar, FORBES tidak bisa langsung terjun ke dunia politik. Karena bertentangan dengan konstitusi FORBES sendiri. Namun UKM adalah bagian dari Keluarga Besar Mahasiswa. Jadi tidak bisa tinggal diam melihat ketimpangan-ketimpangan yang terjadi di KBM. Intinya kita harus kembali AD/ART KBM. Karena ini yang menjadi pokok persoalan dan perdebatan. Itu (perdebatan) tidak akan terjadi, jika kita mengacu pada aturan yang ada (AD/ART),” ungkapnya.\n\r\nTerkait dengan pemisahan itu, ia mengatakan bahwa pemisahan itu juga telah melanggar AD/ART KBM. Dimana dalam AD/ART jelas sekali posisi UKM ataupun LIM berada di bawah DPM, sebagaimana dengan LKM (BEM F, DPM F, dan HMPS). Semua itu (UKM, LIM, BEM danDPM) berada dalam satu kesatuan yakni KBM (keluarga Besar Mahasiswa).\n\r\nKeputusan pahit ini memberikan konsekuensi adanya perubahan AD/ART. Pihak BEM U menjanjikan akan mengadakan kongres maksimal 1 minggu setelah Pemilwa, dan kongres itu akan melibatkan UKM/LIM yang akan membahas seluruh kebijakan yang akan diberlakukan di UAD, termasuk AD/ART.\n\r\nMengenai masalah UU Pemilwa ini, Pak Satria, Dosen Fakultas Hukum, ketika dimintai keterangan mengatakan bahwa, dalam pembuatan UU ada tiga syarat yang harus dipenuhi. Pertama, UU dianggap baik bila mendapat pembenaran secara keilmuan.\n\r\nKedua, tataran sosiologis yaitu kebutuhan-kebutuhan yang mendesak. Dan ketiga, berlandasan pada peraturan yuridis, yaitu aturan-aturan yang memiliki derajat yang lebih tinggi. Sehingga tidak bertentangan, dan bila bertentangan secara teoritis undang-undang itu harus dibatalkan karena bertentangan dengan peraturan yang lebih tinggi.”\n\r\nDari Partai Peduli Kawan dan Teman (PDKT), Tarmudzi, ketua partai PDKT, menanggapi bahwa masalah pertentangan UU Pemilwa dengan AD/ART KBM UAD, masalah ini terlalu banyak campur tangan dari rektorat.\n\r\nSeharusnya hal ini bisa diselesaikan dalam tingkatan mahasiswa saja. Kami tidak ingin memperburuk keadaan dengan demo atau yang lain, tetapi seluruh UKM silahkan mengusahakan akses kerja yang dapat membantu kinerja UKM.\n\r\n”Soalnya kami belum dapat melakukan apa-apa sebagai partai yang tidak berkuasa,” ujarnya.\n\r\nAkhirnya Pak Muchlas berpesan, ”Apapun bentuk dari Pemilwa ini mohon disukseskan, setelah itu yang salah kemudian diperbaiki.” [Ilham, Eva, Latif, Angga]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}