{
  "article": {
    "id": "d8ce4bf1-a109-4160-9d2b-7de787cdf2e5",
    "title": "Bentuk Nyata Represi Dosen terhadap Suara Mahasiswa",
    "slug": "bentuk-nyata-represi-dosen-terhadap-suara-mahasiswa",
    "excerpt": "Mahasiswa Universitas Ahmad Dahlan (UAD) mengeluh karena dampak pandemi covid-19. Keluhan itu mulai dari sistem perkulihan daring yang sangat menguras kuota internet, bantuan sembako yang hanya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-07T10:58:14.000Z",
    "createdAt": "2020-05-07T10:58:14.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Mahasiswa Universitas Ahmad Dahlan (UAD) mengeluh karena dampak pandemi covid-19. Keluhan itu mulai dari sistem perkulihan daring yang sangat menguras kuota internet, bantuan sembako yang hanya bertahan sementara, hingga tagihan uang kuliah yang saat ini tidak mengalami penurunan.\n\r\nNamun, sering kali keluhan mahasiswa dalam merespons dampak covid-19 sekaligus dalam upaya menjunjung kebebasan berpendapat, malah tidak ditanggapi dengan baik dari pihak yang bersangkutan. Parahnya, mahasiswa itu malah mendapatkan kalimat yang tidak mengenakkan dari salah satu dosen Program Studi (Prodi) Ilmu Komunikasi (Ilkom) UAD karena takarirnya di Instagram bernuansa kritik.\n\r\nAkun Instagram bernama @adithia.ri mengunggah sebuah konten infografis yang bagi saya, sangat menarik, kreatif, dan informatif. Saya dapati informasi bahwa konten tersebut dilatarbelakangi dari tugas kelompok mata kuliah Teknologi Informasi dan Komunikasi (TIK). Mata kuliah tersebut diampu oleh Mufid Salim, S.I.Kom, M.B.A.\n\r\nSeperti ini bunyi takarirnya;\n\r\n“Saya kuliah di Universitas Ahmad Dahlan Yogyakarta. Kampus saya ga ada potongan uang SPPnya loh, padahal uang SPP saya tergolong mahal.\n\r\nBayangkan Jon, di tengah pandemik ini kita masih harus bayar full. Kita kuliah jatuhnya bukan kuliah online tapi tugas online, Jon. ‘Namanya juga kuliah ga usah protes’ statement begituan yang bikin saya ketawa ngakak, Jon. Hahahaha. Bayangkan lagi, Jon, teman kelompok saya Redzki dan Adit tidak bisa pulang ke kampung halamannya, dan saya yakin masih banyak kawan-kawan yang belum bisa pulang ke kampung halamannya, masa iya ga ada santunannya? wkwk. .\n\r\nPostingan ini adalah tugas #TIKUAD2020. Kami disuruh membuat infografis mengenai mahasiswa berprestasi dan memberikan caption yang menarik. Di slide pertama kita harus menampilkan logo UAD. Lucukan, Jon? Kampus aja ga memberikan feedback untuk kita, masa kita mau tampilkan logo UAD di slide pertama. Tetap #dirumahaja ya Jon, jangan ke mana-mana. Cukup jiwamu saja yang berkeliaran, ragamu jangan. SELAMAT HARI PENDIDIKAN! Ditunggu kabar baiknya. @teddypramudiaa @mhmmdhasbii_ @muhammadredzki @ilmukomunikasi.uad”\n\r\nSaya menangkap narasi satire yang disuguhkan oleh @adithia.ri dalam kolom caption-nya. Ia ingin menyampaikan, setidaknya ada tiga poin utama kepada para pembacanya. Pertama, uang kuliah yang mahal. Kedua, sistem pengajaran daring yang masih banyak kekurangan. Ketiga, minimnya santunan bagi mahasiswa rantau yang tidak bisa pulang kampung.\n\r\nUnggahan yang disukai sebanyak 187 dan komentar sebanyak 64 telah berhasil menyita perhatian saya dan dosen yang bersangkutan. Akun Instagram dosen bernama @mufidsalim yang sekaligus mengampu mata kuliah TIK memberi komentar sebagai berikut:\n\r\n“Caption. Apresiasi tinggi untuk karyanya wahai calon intelektual muda. Hanya, mengapa harus membuat caption yang dapat memancing polemik?\n\r\nKritis boleh, tapi utamakan akhlak (attitude). Ada jalur-jalur komunikasi pribadi yang bisa dipakai untuk menyampaikan kritik/masukan dengan cara yang baik dan beretika tinggi.\n\r\nKita belajar tidak hanya membuat visual pesan, tapi juga belajar menyampaikan pesan. Agar pesan bisa diterima dengan baik oleh orang lain. Kamu besok akan bekerja dengan atau bersama orang lain, yang mungkin belum tentu sepemahaman dengan kamu. Belajarlah untuk bijaksana dalam bersikap dan bertutur.\n\r\nDipersilahkan untuk mengganti caption yang lebih beradab sesuai konten visual dan sesuai petunjuk. Jika keberatan, dipersilahkan tidak mengikuti mata kuliah ini lagi setelah UTS dan mengulang tahun depan.”\n\r\nKomentar dari dosen tersebut pada paragraf pertama bernuansa pujian. Lalu, pada paragraf berikutnya, @adithia.ri diharuskan untuk mengganti caption-nya karena dapat memancing polemik. Di akhir kalimat, dosen itu memberi narasi bernuansa ancaman. Bahkan, dengan tegas jika caption itu tidak diganti kelompok tersebut disuruh mengulang mata kuliah tahun depan.\n\r\nKebebasan Berpendapat dan Suara Mahasiswa\n\r\n            Imbauan di rumah saja sebenarnya telah memberikan waktu lebih kepada kita untuk  kontemplasi dan mengevaluasi diri di tengah pandemi  seperti sekarang ini. Termasuk  lembaga pendidikan seperti universitas yang seharusnya mengevaluasi kebijakan-kebijakan yang sudah dibuat akan membawa keuntungan/kebaikan kepada para mahasiswa atau malah sebaliknya.\n\r\nKritik yang disampaikan @adithia.r dalam kolom caption-nya adalah bentuk kebebasan berpendapat mahasiswa yang merasakan ketidakadilan dari kebijakan-kebijakan yang diproduksi oleh birokrasi kampus. Hal ini menjadi contoh bahwa ruang berpendapat mahasiswa guna memberi saran atau kritik terhadap kebijakan kampus, khususnya Prodi Ilkom UAD sangat minim. Karenanya, para mahasiswa mesti mencari jalur alternatif untuk menyalurkan suara-suara mereka. Salah satunya yang sudah dicontohkan oleh akun Instagram bernama @adithia.r.\n\r\nNamun sayangnya, kritik dari @adithia.r tidak direspons sebagaimana mestinya. Justru malah mendapatkan ancaman: kalau tidak mau mengubah caption-nya, mahasiswa yang bersangkutan akan diberi sanksi mengulang di semester berikutnya.\n\r\nInilah bentuk represi dan mental feodal yang dimiliki dosen kita saat ini. Menutup mata dan telinga ketika narasi-narasi kritik disuarakan mahasiswa. Budaya birokrasi tampaknya menjadikan dosen seolah gagap menerima kritikan di ruang publik dari mahasiswa.\n\r\nMufid Salim melalui akun Intragram-nya dalam komentar beranggapan bahwa “Ada jalur-jalur komunikasi pribadi yang bisa dipakai untuk menyampaikan kritik/masukan dengan cara yang baik dan beretika tinggi.”\n\r\nSaya menilai, beliau belum siap menerima kritik di ruang publik. Jika kritik yang menurutnya harus mengikuti jalur-jalur yang ada, kritik semacam ini mungkin tidak berlaku. Atau dengan kata lain beliau belum siap dengan kritikan yang tidak prosedural.\n\r\nAdapun di sisi lain, mahasiswa tumbuh dengan inovasi dan kreativitas yang terus bekembang. Sama halnya dengan cara memberi kritik, mahasiswa mencoba mengkritik dengan cara yang baru, dan cara baru ini ternyata tidak sesuai dengan keinginan dosen.\n\r\nSebagai saran, sebaikanya dosen tersebut memahami kembali takarir yang dibuat oleh @adithia.r itu sebagai bahan refleksi, baik secara personal maupun kelompok yang disinggungnya. Selain itu, untuk mempertimbangkan kembali, apakah tiga poin utama yang terkandung dalam takarir tersebut, seperti uang kuliah yang mahal, sistem pengajaran daring yang masih banyak kekurangan, dan minimnya santunan kepada mahasiswa yang tidak bisa pulang kampung itu benar atau tidak?\n\r\nSatu hal lagi, apakah untuk menanggapi sebuah kritik dari mahasiswa harus disertai dengan kalimat-kalimat yang bersifat represi? Seolah-seolah merasa paling berkuasa akan sesuatu hal? Saya khawatir kepada mahasiswa ke depan, ketika kritik mahasiswa berujung pada ancaman. Baik ancaman yang berasal dari dosen atau siapa pun. Melihat fenomena semacam ini bukan tidak mungkin secara budaya kita akan kembali kepada zaman orde baru.\n\r\nPenulis : Sidik Dwi (Mahasiswa Ilmu Komunikasi)\n\r\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}