{
  "article": {
    "id": "e2b5e4bf-aecf-409a-8f76-c01b26c68835",
    "title": "Berani Tidak Disukai: Apakah Bahagia Adalah Sesuatu yang Anda Pilih?",
    "slug": "berani-tidak-disukai-apakah-bahagia-adalah-sesuatu-yang-anda-pilih",
    "excerpt": "Judul: Berani Tidak Disukai\n\r\nPenulis: Ichiro Kishimi & Fumitake Koga\n\r\nPenerbit: Gramedia Pustaka Utama\n\r\nTerbit : 7 oktober 2019\n\r\nGenre: Nonfiksi\n\r\nTebal: 323 Halaman\n\r\n“Kebebasan berarti tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-24T14:09:30.000Z",
    "createdAt": "2021-04-24T14:09:30.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Berani Tidak Disukai\n\r\nPenulis: Ichiro Kishimi & Fumitake Koga\n\r\nPenerbit: Gramedia Pustaka Utama\n\r\nTerbit : 7 oktober 2019\n\r\nGenre: Nonfiksi\n\r\nTebal: 323 Halaman\n\r\n“Kebebasan berarti tidak disukai oleh orang lain. Artinya kau tidak disukai orang lain, ini bukti bahwa kau sedang menggunakan kebebasanmu dan hidup dalam kebebasan, dan tanda bahwa kau hidup sesuai dengan prinsip-prinsipmu sendiri. Yang kumaksud ialah jangan takut tidak disukai.”\n\r\nBerani Tidak Disukai merupakan buku yang menceritakan fenomena di Jepang untuk membebaskan diri, mengubah hidup, dan meraih kebahagiaan sejati. Buku kolaborasi antara filsuf sekaligus psikolog Ichiro Kishimi dan penulis profesional Fumitage Koga ini sudah terjual lebih dari 3,5 juta eksemplar.\n\r\nSementara itu, cara penyampaian buku ini unik dan sangat berbeda dengan buku pada umumnya. Sebab, penyampaiannya menggunakan metode \"format dialog\" naratif klasik ala filsuf Yunani yang berisi percakapan seorang pemuda dengan filsuf.\n\r\nLebih lanjut, pemuda ini tidak puas akan pendapat atau filosofi dari filsuf tersebut. Tokoh “pemuda” dalam buku ini, dapat merepresentasikan kita yang kebingungan dan mempertanyakan akan asumsi yang kita miliki saat ini, pun tentang persoalan diri. Sedangkan, tokoh “filsuf” dalam buku ini berperan dalam menjawab semua pertanyaan dan keraguan tersebut dengan berlandaskan teori psikologi Adler. \n\r\nBuku ini tentang apa? \n\r\nDalam kehidupan kita sehari-hari, pernahkan kita merasakan sulit untuk bahagia? Ada banyak hambatan dan trauma di masa lalu yang pada akhirnya membuat kita merasa tidak bahagia. Berani Tidak Disukai, akan membantu mengubah cara pandang kita sekaligus persepsi kebahagiaan yang hakiki dalam diri kita.\n\r\nSementara itu, di buku ini diceritakan bahwa pemuda dan filsuf bercakap-cakap selama lima malam. Tiap malamnya, mereka membahas persoalan yang berbeda-beda. Pada malam pertama, topik pembicaraan mereka adalah tentang menyangkal keberadaan trauma. Malam kedua, mereka membahas teori bahwa semua persoalan adalah tentang hubungan interpersonal. Di malam ketiga, pembahasan berganti topik yang merujuk pada kemampuan menyisihkan tugas-tugas orang lain. Malam keempat, pembahasan berfokus pada di manakah pusat dunia ini. Malam terakhir alias malam kelima, mereka membahas tentang hidup dengan sungguh-sungguh di tempat kita berada pada saat ini. \n\r\nHidup Bukan Untuk Memenuhi Ekspektasi dan Mendapat Pengakuan dari Orang Lain\n\r\nTeori psikologi Adler mengingkari kebutuhan untuk mencari pengakuan dari orang lain. Memang, mendapat pengakuan dari orang lain jelas sesuatu yang menggembirakan. Namun, keliru jika mengatakan bahwa pengakuan adalah hal yang mutlak perlu. Apa sebabnya orang mencari pengakuan dari orang lain? Dalam banyak kasus, ini dikarenakan pengaruh dari pendidikan dengan metode reward-and-punishment. Maka dari itu, Teori Psikologi Adler ini sangat kritis terhadap pendidikan dengan metode tersebut. Metode ini membentuk cara berpikir yang keliru bahwa, ”Kalau tidak ada yang memujiku, aku tidak akan mengambil tindakan yang tepat. Juga, kalau tidak ada yang menghukumku, aku akan terlibat pada tindakan yang tidak tepat.” Contohnya, Anda sudah lebih dulu memiliki tujuan untuk dipuji ketika memungut sampah. Kemudian, kalau tidak dipuji oleh siapa pun, Anda bisa merasa geram atau memutuskan bahwa Anda tidak akan pernah melakukan hal semacam ini lagi. Padahal, jelas memungut sampah adalah suatu kewajiban dan tindakan terpuji. İya, kan?\n\r\nKita tidak hidup untuk memuaskan ekspektasi orang lain. Jika itu terus dilakukan, maka kita tidak akan memiliki keyakinan terhadap diri sendiri. Berharap begitu kuat untuk diakui, akan mengarah pada hidup yang dijalani dengan mengikuti ekspektasi yang dimiliki orang lain, yang menginginkan kita menjadi “orang seperti ini”. Dengan kata lain, kamu membuang dirimu yang sejati dan menjalani kehidupan orang lain. Kalau kita tidak hidup untuk memuaskan ekspektasi orang lain, begitu juga orang lain, tidak hidup untuk memuaskan ekspektasi kita. Seseorang mungkin tidak bertindak dengan cara yang kita inginkan, tapi tidak masuk akal untuk marah kepadanya. \n\r\nLebih lanjut, ketika kita berupaya untuk diakui oleh orang lain, semua orang nyaris memperlalukan upaya untuk memuaskan ekspektasi orang lain sebagai cara untuk meraih hal tersebut. Jika kita berusaha memuaskan ekspektasi orang lain, maka pekerjaan itu akan menjadi sangat sulit. Sebab, kita akan selalu cemas tentang bagaimana orang lain melihat kita dan takut untuk menerima penilaian mereka.\n\r\nLebih buruknya lagi, itu akan berujung mengekang “ke-aku-an-ku”. Nantinya, kita akan menderita karena berupaya memenuhi ekspektasi orang lain. Jadi, dalam cara yang baik, mereka yang hidup untuk memenuhi ekspektasi orang lain, tidak bisa bertindak dengan mementingkan diri sendiri. Hal yang bisa kita lakukan sehubungan dengan hidup kita sendiri adalah memilih jalan terbaik yang kita yakini. Menjalani prinsip kita sendiri, sekalipun dengan resiko tidak disukai banyak orang. Sebab, keberanian untuk bahagia menjadi diri sendiri sesuai dengan prinsip hidup, juga mencakup keberanian untuk tidak disukai.\n\r\nDi atas merupakan contoh dari sekian pembahasan yang saya sukai dalam buku Berani Tidak Disukai. Pembahasan yang disajikan dalam buku ini begitu dalam, tapi ringan. Berani Tidak Disukai cocok dibaca oleh semua kalangan, khususnya mereka yang ingin meraih kebahagiaan dan kebebasan. Setelah membaca buku ini, setidaknya kita memiliki paham baru tentang hidup. Terutama tentang bagaimana kita menerima diri kita sendiri, dan fokus pada diri sendiri. Namun, bukan berarti egois, tapi dengan kita menerima diri kita, self love, dan fokus pada apa yang sedang kita kerjakan, itu akan membuat kita hidup dengan lebih bersyukur dan mengurangi banyak sekali tugas hidup.\n\r\nSementara, penjelasan yang dikemukakan Ichiro dan Fumitake melalui teori Adler, menciptakan konsep baru tentang sebuah arti kehidupan. Penggambaran bahasa yang lugas serta tidak bertele-tele akan mengantarkan pembaca pada kesimpulan akhir. Melalui buku ini, pembaca akan paham dengan konsep filsafat dan teori psikologi dengan mudah.\n\r\nPenulis: Rahma\n\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}