{
  "article": {
    "id": "7516b65e-c2d0-43be-a3ec-a4263e4461a4",
    "title": "Berakhir Ricuh, MKMU Tunda Sidang Putusan",
    "slug": "berakhir-ricuh-mkmu-tunda-sidang-putusan",
    "excerpt": "Sidang putusan dengan nomor perkara 003/PSKKL/IV/2022/MK.MU antara pasangan calon (Paslon) Gubernur dan Wakil Gubernur Fakultas Ekonomi dan Bisnis (FEB) nomor urut 02 atas nama Viola Arisma dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-07T04:08:17.000Z",
    "createdAt": "2022-07-07T04:08:17.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sidang putusan dengan nomor perkara 003/PSKKL/IV/2022/MK.MU antara pasangan calon (Paslon) Gubernur dan Wakil Gubernur Fakultas Ekonomi dan Bisnis (FEB) nomor urut 02 atas nama Viola Arisma dan Ashraf Nayif dengan Komisi Pemilihan Umum Mahasiswa (KPUM) FEB yang digelar Mahkamah Konstitusi Mahasiswa Universitas (MKMU) Universitas Ahmad Dahlan (UAD) berakhir ricuh. Kronologi kericuhan sidang yang digelar pada Sabtu (25/6) berawal dari salah seorang peserta sidang yang tiba-tiba menginterupsi dan menuduh ketua MKMU masih menjabat sebagai Biro Hukum KPUM Pusat. Setelah itu, terjadi pelemparan kursi hingga membuat persidangan yang baru saja dimulai langsung dihentikan.\n\r\nMenanggapi peristiwa tersebut, Ketua MKMU, Iskan Habibi mengklaim bahwa dirinya sudah mengundurkan diri dari KPUM dan memiliki surat pengundurannya. Terlebih, Iskan juga mengatakan bahwa tuduhan tersebut merupakan persoalan di luar dari yang dimohonkan oleh Viola dan Ashraf.\n\r\n“Yang dimohonkan itu SK-nya FEB. Nah, kemudian di sidang kemarin itu udah diputuskan, kok, masalah ini baru muncul? Ini, kan, di luar dari yang dimohonkan, kenapa di bahas di sidang itu? Strukturnya kan jelas di sana yang diminta untuk crosscheck soal verifikasinya dan juga diusut oleh Mahkamah Konstitusi adalah pihak fakultas, bukan verifikasi pusat,” ungkap Iskan ketika diwawancarai reporter Poros (27/6).\n\r\nSementara itu, kuasa hukum Viola dan Ashraf, Khotibul Umam mengungkapkan bahwa KPUM Fakultas tidak terlepas dari KPUM Pusat.\n\r\n“Ya, permasalahan yang berbeda, tetapi KPUM Fakultas tidak terlepas dari KPUM Pusat,” jelas Umam.\n\r\nDi lain sisi, dugaan maladministrasi yang dilakukan KPUM FEB berawal dari laporan Viola dan Ashraf yang menganggap bahwa pasangan calon gubernur FEB nomor urut 01, Mohammad Fajroel dan Rizky Pratama bermasalah dalam verifikasi berkas calon gubernur. Selanjutnya, Viola dan Ashraf melaporkan hal ini kepada MKMU.\n\r\n“Kalau kita melihat timeline, verifikasi data calon peserta Pemilwa itu 17-18 Maret, sedangkan salah satu partai itu (Partai Mahasiswa Nusantara-red) baru terverifikasi pada tanggal 20 Maret, itu sesuai dengan kesaksian Presma sendiri yang kita hadirkan,” terang Umam ketika ditemui reporter Poros (1/7)\n\r\nSelain itu, Umam juga mengatakan bahwa salah satu syarat untuk menjadi calon gubernur dan wakil gubernur adalah partai pengusung telah terverifikasi. Sedangkan, calon peserta pemilwa dari partai tersebut baru terverifikasi pada tanggal 20 Maret yang mana telah melewati timline yang ada.\n\r\nMenanggapi hal ini, Ketua KPUM FEB, Denny Damara mengatakan bahwa terjadi miskomunikasi antara KPUM FEB, KPUM Pusat, dan Komisi Pengawas Pemilwa (KOMPASWA). Denny juga mangungkapkan bahwa verifikasi calon sudah disetujui oleh KOMPASWA.\n\r\n“Kita ketemu sama Kompaswa, dia juga yang memeriksa data-datanya dan memperbolehkan. Jadi, kita berani lanjut,” ujar Denny.\n\r\nSebelumnya, Umam mengungkapkan bahwa pihak Viola dan Ashraf sudah melapor ke Kompaswa. Namun, Umam mengatakan bahwa Kompaswa tidak mengindahkan laporannya.\n\r\n“Ini laporan ke Kompaswa tanggal 20 maret, tetapi itu (Pemilwa-red) tetap berjalan, tidak dihentikan,” ujar Umam menambahkan.\n\r\nKemudian, saat ditemui reporter Poros (2/7), ketua Kompaswa, Najra  mengungkapkan bahwa sebelumnya Kompaswa sudah memberhentikan sementara Pemilwa. Pemberhentian itu dilakukan setelah pihak pemohon mempertanyakan verifikasi calon gubernur nomor urut 01 yang lebih dulu terverifikasi sebelum partai pengusungnya, Partai Mahasiswa Nusantara (PMN) terverifikasi oleh KPUM Pusat.\n\r\n“Saya sudah tanya kepada mereka (Pemohon-red) mau diberhentikan atau bagaimana? Mereka mengatakan berhentikan. Oke, saya berhentikan sementara sampai partai ini verifikasi,” terang Najra.\n\r\nNamun, setelah permintaan untuk menghentikan sementara Pemilwa, Najra mengungkapkan bahwa pihak pemohon meminta untuk kembali melanjutkan Pemilwa.\n\r\n“Tadi katanya minta diberhentikan, saya sudah berhentikan. Tetapi, malamnya langsung minta dilanjutkan sesuai prosedur dan partai tersebut (PMN-red) didiskualifikasi. Ya, tidak bisa, dong kalau semena-mena kayak gitu,” ujar Najra menambahkan.\n\r\nLebih lanjut lagi, Najra mengungkapkan bahwa sudah ada pertemuan untuk membahas hal ini pada tanggal 22 Maret 2022 dengan menghadirkan KPUM FEB, Partai Mahasiswa Reformasi (PARMASI), dan PMN. Menurut Najra, pertemuan tersebut sudah mencapai kesepakatan bersama untuk melanjutkan Pemilwa.\n\r\nSenada dengan Najra, Denny juga mengatakan bahwa pertemuan di Kampus 3 UAD tersebut dihadiri oleh perwakilan dari PARMASI dan PMN.\n\r\n“Di dalam forum itu kita berbincang dan diskusi bagaimana cara kita menyelesaikan ini. Di akhir itu, sebenarnya ketua dari PARMASI sendiri itu hadir. Di situ, kita langsung tanya gimana kesepakatannya, mau lanjut atau gimana biar enak gitu, loh, selanjutnya. Jadi, keduanya sudah menyetujui,” jelas Denny.\n\r\nKuasa Hukum KPUM FEB, Raspan Afandi mengungkapkan bahwa hasil penghitungan suara sudah ditandatangani oleh kedua belah pihak. Selain itu, Raspan juga mempertanyakan pelaporan yang dilakukan oleh pihak Viola dan Ashraf.\n\r\n“Setelah (penghitungan-red) suara itu selesai, itu sudah ditandatangani oleh saksi. Saksinya dari PARMASI maupun PMN. Intinya PARMASI sudah tanda tangan di situ soal kesepakatan hasil suara. Kenapa mereka sudah tanda tangan tapi gugat lagi? Ini kan kayak ada suatu hal yang dipaksakan,” terang Raspan.\n\r\nDiketahui, Viola dan Ashraf sebagai pihak pemohon melaporkan KPUM FEB atas permasalahan verifikasi berkas calon gubernur dan indikasi kecurangan oleh KPUM FEB. Laporan yang diterima dan ditetapkan MKMU pada 11 April 2022 tersebut mengakibatkan diberhentikannya Kongres KBM FEB setelah MKMU mengeluarkan surat untuk menghentikan Kongres tersebut.\n\r\n“Bahwa berdasarkan hal tersebut di atas maka kami sampaikan untuk ‘Pemberhentian Sementara Kongres Keluarga Besar Mahasiswa Fakultas Ekonomi dan Bisnis’ sampai dengan adanya keputusan final & binding dari Mahkamah Konstitusi Mahasiswa Universitas Ahmad Dahlan atas perkara a quo,” tulis Surat Pemberitahuan MKMU Nomor 005/XV-D/UAD/IV/2022 (12/4).\n\r\nHingga saat ini, belum ada pemberitahuan resmi dari MKMU kapan sidang putusan tersebut akan dilanjutkan.\n\r\n\n\r\nPenulis: Sholichah \n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}