{
  "article": {
    "id": "25ab8b41-7ce6-4743-87d4-dbbc771c4961",
    "title": "Berbagai Persiapan Jelang Pesta Demokrasi UAD",
    "slug": "berbagai-persiapan-jelang-pesta-demokrasi-uad",
    "excerpt": "Pesta demokrasi yang akan digelar pada 20 Juli di Universitas Ahmad Dahlan sudah memasuki H-1. Komisi Pemilihan Umum Mahasiswa (KPUM) sampai sekarang masih melakukan berbagai persiapan untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-07-19T12:21:49.000Z",
    "createdAt": "2019-07-19T12:21:49.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Pesta demokrasi yang akan digelar pada 20 Juli di Universitas Ahmad Dahlan sudah memasuki H-1. Komisi Pemilihan Umum Mahasiswa (KPUM) sampai sekarang masih melakukan berbagai persiapan untuk Pemilihan Umum Mahasiswa (Pemilwa). Mulai dari menyiapkan kotak suara hingga surat suara yang nanti akan ada di setiap TPS yang ada di Kampus UAD. “Kan tempatnya itu dibagi, gak semuanya di Kampus IV dan Kampus III. Nanti akan sesuai dengan TPS sama surat suara itu,” kata Ketua KPUM, Ikhsan Buyung Kalean (17/07/19).\n\r\n      Meski demikian, bukan berarti pihaknya tidak mengalami hambatan saat melakukan persiapan hingga jelang Pemilwa besok. Salah satunya adalah penentuan tanggal pemungutan suara yang menyulitkan panitia. Menurut Ikhsan jika pemilwa dipercepat sebelum Ujian Akhir Semester (UAS), persiapan KPUM masih belum matang. Sementara itu jika diundur akan bertabrakan dengan kongres DPMU dan P2K, sehingga pengambilan suara pun disepakati tanggal 20 Juli meski dengan risiko bertepatan dengan UAS. “Jadi kami itu ngambil tanggal 20 itu hari yang pas karena hari Sabtu. Nanti penghitungan suaranya itu gak takut ujian kan besoknya hari minggu,” jelas Ikhsan.\n\r\n      Hambatan yang lain yaitu kekurangan bilik suara. Iksan mengungkapkan, “Kalau kotak suara itu malah lebih, yang kurang itu bilik suaranya. Bilik suara kan totalnya itu seharusnya 24 tapi kurang 3.” Namun masalah tersebut telah terselesaikan dengan melakukan peminjaman bilik ke KPU Jogja.\n\r\n      Sebanyak 8000 surat suara disiapkan KPUM untuk calon Presiden dan Wakil Presiden. Sedangkan surat suara untuk calon Dewan Perwakilan Mahasiswa Universitas (DPMU) berbeda-beda, menyesuaikan dengan jumlah mahasiswa di setiap fakultas. Beberapa fakultas seperti Fakultas Agama Islam (FAI), Psikologi, dan Fakultas Teknologi Industri (FTI) memilih aklamasi dalam menentukan anggota DPMU karena minimnya pendaftar. “Contohnya FKIP (Fakultas Keguruan dan Ilmu Pendidikan-red) yang mahasiswanya banyak kami buat surat suara DPM-nya itu 1000 suara. Untuk yang lainnya itu kami siapkan 900 suara,” kata Ikhsan.\n\r\n     Penetapan jumlah surat suara dilakukan dengan berpatokan pada jumlah pemilih tahun sebelumnya yang berjumlah 6000. Sehingga tahun ini surat suara mengalami penambahan sebanyak 2000 surat suara untuk mengantisipasi jika pemilih bertambah. “ Kami takutnya jangan sampai buang-buang uangkan maka patokan kami ambil dari angka itu,” pungkasnya.\n\r\nLokasi Pemilwa\r\n       Menurut data dari KPUM, total akan ada 13 Tempat Pemungutan Suara (TPS) yang tersebar di keenam Kampus UAD. TPS 1 FPsi dan TPS 2 FEB di tempat parkir baru Kampus 1. TPS 10 FKM dan TPS 9 FFar di depan Bank Bukopin Kampus III. TPS 7 FKIP-PGSD dan PGPAUD di Kampus V. TPS 4 FSBK, TPS 5 FAI dan TPS 6 FKIP di hall Kampus IV. TPS 8 FTI, TPS 3 FH, TPS 11 FAST, dan TPS 12 FK terletak di antara gedung kuliah utama Kampus IV dan Parkiran. TPS 13 FAI-Wates di Kampus VI.\n\r\n      Petugas TPS yang akan berjaga menyesuaikan dengan jumlah fakultas yang digabung, jika ada 3 fakultas yang digabung yang akan bertugas berjumlah 10 orang. Sedangkan untuk 1 TPS sepertidi Kampus V akan ada empat orang yang berjaga. “Kalau 2 TPS yang digabung itu 6 orang,” ujarnya.\n\r\n    KPUM telah bekerjasama dengan Unit Kegiatan Mahasiswa (UKM) Resimen Mahasiswa (Menwa), Satpam kampus serta pihak kepolisian untuk menjaga jalannya Pemilwa hingga proses perhitungan surat suara usai.\n\r\nReporter : Santi"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}