{
  "article": {
    "id": "5f14a71f-1867-432b-9d64-ad52e4605681",
    "title": "Berhenti Melakukan Catcalling terhadap Perempuan",
    "slug": "berhenti-melakukan-catcalling-terhadap-perempuan",
    "excerpt": "Mungkin semua perempuan pernah atau sering menghadapi suara-suara yang mengganggu pendengaran dari laki-laki yang entah siapa dan punya kepentingan apa dengan para perempuan. Sangat disayangkan,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-14T07:26:47.000Z",
    "createdAt": "2020-04-14T07:26:47.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Mungkin semua perempuan pernah atau sering menghadapi suara-suara yang mengganggu pendengaran dari laki-laki yang entah siapa dan punya kepentingan apa dengan para perempuan. Sangat disayangkan, hingga saat ini masih banyak perempuan di luar sana yang mengalami hal-hal seperti catcalling (mengeluarkan suara godaan) yang terdengar merendahkan, melecehkan, dan membuat ketidaknyamanan.\n\r\nCatcalling seperti siulan, candaan, komentar, atau pun ucapan salam sekali pun, tetapi dengan nada yang menggoda membuat perempuan yang berada dalam situasi tersebut bingung harus memberikan reaksi seperti apa, baik itu ingin marah namun juga takut, atau bahkan rasanya ingin lari saja karena malu dengan para pelaku catcalling.\r\n\r\nAwalnya, catcalling terdengar seperti biasa dan tidak lebih penting dari suara yang sangat mengganggu. Terlebih untuk laki-laki, catcalling mungkin dianggap hanya perbuatan iseng yang mereka lakukan tanpa maksud ketika ada perempuan yang sedang berjalan di hadapannya baik itu seorang diri atau bersama teman-teman perempuannya untuk disiuli dan dipanggil-panggil tidak jelas.\r\n\r\nTindakan seperti itu adalah suatu relasi yang tidak setara antara laki-laki dan perempuan. Seakan-akan perempuan dianggap lemah dan berhak untuk dilecehkan. Mungkin para pelaku catcalling mengira para perempuan akan tersanjung dan bahagia ketika menerima perlakuan catcalling. Namun, sesungguhnya perbuatan catcalling tersebut bisa membuat perkembangan pribadi korban menjadi buruk seperti mengalami trauma ketika harus berjalan di depan segerombolan laki-laki.\r\n\r\nBagi sebagian masyarakat, fenomena catcalling masih dianggap biasa saja, padahal itu termasuk bentuk perilaku pelecehan seksual. Meski di negara kita pelaku catcalling tidak dijerat hukuman, tapi beberapa negara sudah membentuk aturan untuk memberantas catcalling dengan menjadikannya sebagai bentuk tindak pidana, seperti Belgia, Portugal, Argentina, Kanada, New Zealand, dan Amerika serikat.\r\n\r\nTidak hanya dalam bentuk aturan, beberapa negara juga memiliki komunitas atau organisasi yang mendukung adanya gerakan untuk memberantas catcalling, seperti Organisasi Stop Street Harrasment (SSH) dan Stop Telling Women To Smile (STWTS). Hal itu mengindikasikan bahwa prilaku catcalling memang sudah jadi kebiasaan buruk yang merugikan kaum perempuan. \r\n\r\nSaya masih ingat ketika dulu masih SMA, ketika ingin ke kantin, tetapi isi kantin penuh dengan senior laki-laki. Saya memberanikan untuk lewat, tapi ternyata mereka malah bergantian melakukan catcalling kepada saya seperti, “Assalamualaikum,” atau, “Ssssst… cewek,” atau “Sendirian aja, nih,” dan banyak kata-kata lain yang sangat menyakitkan telinga.\r\n\r\nKetika saya harus kembali, mereka mulai lagi malah dengan nada memojokkan seperti, “Nggak usah geer, kami cuma mau bikin rame aja,” bahkan ditambah kalimat lain seperti, “Bersyukurlah disuitin begitu, itu tandanya kamu cantik.” Sungguh menjijkikan. Karena hal tersebut, saya lebih memilih untuk berbalik arah kalau menemukan gerombolan laki-laki di kantin.\r\n\r\nSalah satu dampak negatif bagi perempuan jika perbuatan catcalling ini terus berlajut adalah perempuan tidak lagi melihat dirinya sebagai manusia, melainkan sebuah objek. Sehingga, bisa memengaruhi kepercayaan diri mereka. Perempuan jadi harus terus-menerus memperhatikan penampilannya sebagai seorang objek.\r\n\r\nMenanggapi pelaku catcalling dengan masyaratkat yang tak begitu peduli dengan catcalling juga beresiko. Sebab itu, banyak perempuan yang lebih memilih menghindari kerumunan lelaki dibanding menegur pelaku catcalling.\r\n\r\nNamun begitu, jika kita berani menanggapi catcalling seperti misalnya dengan berhenti menunduk dan melihat ke arah mereka, itu bisa membuat nyali mereka ciut dan berhenti melakukan catcalling. Ketika itu berhasil, maka kita bisa merasa lebih baik dan tentu saja puas. Tentunya saya berharap akan ada lebih banyak lagi perempuan yang bisa lebih berani melawan para pelaku catcalling yang tidak jelas dan kurang kerjaan itu.\r\n\r\nOrang-orang seperti para pelaku catcalling memang harus diberi tahu, bahwa masing-masing dari kita mempunyai ruang pribadi, tidak peduli apa yang mereka maksud atas perlakuan catcalling yang sering dilakukannya, itu tak menyangka bahwa catcalling adalah perilaku yang sangat tidak terhormat dan tidak bisa diterima oleh para perempuan.\r\n\r\nBerhenti melakukan catcalling, karena kita semua tahu tidak ada hal positif yang bisa diambil dari kegiatan itu. Orang-orang harus paham dan mengerti bahwa catcalling adalah perilaku bodoh yang mengganggu. Apalagi dengan memanggil-manggil perempuan lalu menertawakannya. Perempuan seharusnya bisa memiliki ruang di mana mereka tidak perlu khawatir ketika berjalan sendirian di ruang publik. Maka dari itu, mari ingatkan diri kita sendiri untuk menghentikan catcalling.\r\n\r\nPenulis: Dias\r\n\r\nPenyunting: Royyan\r\n\r\nIllustrator: Sigit"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}