{
  "article": {
    "id": "c3004883-848a-4bcb-a5cd-59e1759c7547",
    "title": "Berita Utama Edisi XX, 6 Februari 2006",
    "slug": "berita-utama-edisi-xx-6-februari-2006",
    "excerpt": "SK Rektor Islamisasi Kampus:",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:59:21.000Z",
    "createdAt": "2007-12-22T21:59:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "SK Rektor Islamisasi Kampus:\n\nAntara Standardisasi dan Sosialisasi\n\n \n\nKebijakan Universitas mengenai Islamisasi Kampus yang tertuang dalam Surat Keputusan (SK) Rektor nomor 102 tahun 1999 dan edaran Rektor nomor R/616/A.10/XII/2005 tentang Ketertiban Mahasiswa di Kampus UAD, kemudian diinstruksikan lagi pada 17 Januari 2006, setahun lalu. Dan pada senin, 8 Januari 2007 pihak Universitas melakukan pelarangan mahasiswa yang dianggap tidak berpakaian Islami memasuki kampus, khususnya di kampus I.\n\nPerlakuan selektif ini pun mengundang berbagai pro-kontra di kalangan civitas akademika. Kurangnya sosialisasi atas tindakan (pelarangan memasuki kampus I) pada 8 Januari tersebut menjadi alasan beberapa aktivis kampus yang tergabung dalam Forum Peduli UAD (FPU) menolak tindakan ini dengan melakukan aksi damai tanda tangan penolakan mulai pada Kamis sampai Sabtu (11-13 Januari 2007). Mereka menuntut untuk direvisi ulang SK Rektor tersebut dan mahasiswa harus diikut-sertakan. Lebih lanjut mereka menuntut diadakannya audiensi dengan pihak birokrasi kampus.\n\nDemikian halnya dilakukan BEM Universitas secara responsif mengundang lembaga intra Universitas, BEM Fakultas dan Unit Kegiatan Mahasiswa (UKM) untuk membicarakan tindakan pelarangan (pembatasan berpakaian di kampus, red.) pada Senin, 15 Januari 2007. Dari pembicaraan tersebut menghasilkan bahwa perlu adanya standardisasi yang jelas dan kurangnya sosialisasi. Untuk itu BEM U akan mengajukan standardisasi berpakaian Islami kepada Rektorat. Namun sampai berita ini diterbitkan (29/01) rektorat belum memberikan respon terhadap pengajuan standar berpakaian tersebut. “Seharusnya mereka memberikan jawaban atas pengajuan tersebut. Dan sampai saat ini belum ada jawaban tertulis dari mereka,” tandas Aji AF, Presiden BEMU. Kita bukan menyoal SK tersebut, tambahnya, tapi memberikan tawaran standardisasi dan mencoba untuk diikutsertakan dalam kebijakan ini.\n\n“Karena kurangnya sosialisasi justru yang dirugikan adalah mahasiswa. Sebagaimana kita lihat Senin (8/01) kemarin mahasiswa dilarang memasuki kampus. Tindakan ini justru sama sekali tidak mendidik dan bukan mencerminkan tindakan islami. Bagaimana tidak, tanpa adanya peringatan terlebih dahulu menerapkan tindakan ini. Bisa anda bayangkan bagaimana kecewanya mahasiswa dilarang memasuki kampusnya sendiri untuk kuliah,” demikian keluh Eka, salah satu mahasiswa yang kurang setuju dengan kebijakan tersebut.\n\n“Saya setuju dengan adanya Islamisasi kampus. Mengenai pakaian setidaknya jangan terlalu ketat, tapi juga tidak besar, yang wajar-wajar saja. Jadi juga perlu diberikan kelonggaran. Dan suara mahasiswa juga perlu dijadikan pertimbangan,” tutur Christiana Anggi, mahasiswa Fakultas Ekonomi ini.\n\nDrs. Diponegoro, salah satu anggota Tim pelaksana kebijakan ini mengatakan, “apabila mahasiswa beralasan tidak dapat membeli pakaian, maka tidak harus mahal yang penting mencerminkan islami. Dan di sini telah kami sediakan, jadi jangan khawatir.” Sedangkan pada Rapat yang dipimpin langsung oleh Rektor 16 Januari 2007, yang diikuti oleh seluruh Dekan dan LPSI, menghasilkan yaitu sosialisasi akan diterapkan lagi mulai dari atas ke bawah, yakni rektorat, fakultas, dosen lalu ke mahasiswa. Dan pemajangan kembali gambar contoh mahasiswa berbusana islami di setiap kampus, setelah rusak akibat gempa Mei lalu.\n\nProf. Dr. H. M. Amin Rais M.A mengatakan, “Islamisasi kampus itu harus dimualai dari atas (pimpinan, red.) Rektorat, dosen, mahasiswa dan terakhir karyawan.” Jadi piminan dan dosen berpikir dan bertindak secara islami, lalu mahasiswa harus mengikutinya apa yang dilakuakan oleh pimpinan dan dosen. Ketika ditanya lebih lanjut mengenai islamisasi kampus, beliau menambahkan perlu menciptakan atmosfer perguruan tinggi yang islami, birokrasi harus juga islami dan jangan sampai kampus dijadikan sebagai arena hura-hura dan pemborosan yang hanya menimbulkan mudhorot. Selain itu perpustakaan dan laboratorium juga harus Islami. Demikianlah pernyataan di sela-sela kesibukannya menghadiri Pengajian Umum menyongsong tahun baru 1428 H refleksi akhir tahun di auditorium kampus I UAD pada 16 Januari 2007 lalu.\n\nDekan Fakultas Hukum, Suryadi, SH., M.Hum., mengatakan bahwa Islamisasi itu tetap wajib dan makna yang lebih luas, yaitu tidak hanya beribadah tapi juga perilaku, agar tercipta insan yang diharapkan sesuai dengan ajaran Islam. “Jadi perlu pemahaman secara total yang tak hanya lahiriah, tapi juga batiniahnya. Dan pendekatan yang lakukan dengan persuasif, seperti teguran atau sapaan-sapaan yang sifatnya membangun. Apabila itu tidak, yang namanya anak muda itu pasti berontak. Karena busana itu terkait dengan budaya di Indonesia itu tidak sama di Arab, yang mempunyai standar minimum, yaitu kondisi lingkungannya. Untuk itu harus adanya kesadaran mahasiswa,” jelasnya.\n\n“Harusnya kampus mensosialisakan dahulu kepada mahasiswa apakah semuanya setuju atau tidak. Sebenarnya tujuannya baik, namun jika caranya kurang baik maka hasilnya pun akan kurang baik,” ungkap Tina, mahasiswi Psikologi pada POROS Sabtu   (27/1) lalu.\n\nHal senada diungkapkan Rina (bukan nama sebenarnya), mahasiswi jurusan Pendidikan Bahasa Inggris (PBI), “jika memang kampus mengupayakan Islamisasi kampus, maka prosesnya pun harus Islami, misalnya dengan mengundang beberapa wakil dari mahasiswa untuk berdiskusi mengenai masalah tersebut, sehingga tidak ada doktrin dari pihak kampus kepada mahasiswanya. Lagi pula komunikasi pun harus berjalan lancar.”\n\nSedangkan Lembaga Pengembangan Studi Islam (LPSI) saat ini masih dalam proses sosialisasi kepada pihak dekanat, dosen dan karyawan, kemudian berlanjut mahasiswa. “Sosialisasi yang belum menyeluruh ini menyebabkan timbulnya kesalahpahaman yang berlanjut dengan aksi penolakan Islamisasi kampus oleh mahasiswa. Mereka merasa terkorbankan dengan upaya Islamisasi tersebut,” tutur Drs. H. Anhar Anshori, M. Ag., saat dikonfirmasi POROS Jum’at (26/01) lalu.\n\nMenanggapi hal tersebut beliau justru mengatakan dengan Islamisasi tersebut kita membatasi pengorbanan. “Kita ingin membatasi supaya mereka jangan selamanya dikorbankan setan. Sudah berapa tahun ia dikorbankan setan dengan cara seperti itu. Bahwa berpakaian yang tidak Islami berarti ia telah menjadi korban setan dan kita ingin membebaskan mereka dari belenggu setan.”\n\nMengenai standar berpakaian Islami, tambahnya, standar minimal seperti yang tertempel di luar, namun jika ingin lebih dari itu tak masalah. Pakaian Islami memiliki empat standar, yakni menutup aurat, tidak ketat sehingga tidak memperlihatkan bentuk tubuh, tebal atau tidak transparan dan tidak berlebihan. Sebagai tindak lanjut dari Islamisasi kampus tersebut telah ada beberapa sanksi yang diterapkan. “Sanksi ini tidak hanya untuk mahasiswa yang belum berpakaian Islami tapi juga berlaku pada karyawan dan dosen. Sanksi ini bertujuan memberikan kesadaran kepada mereka untuk berbusana Islami dan juga bertingkah Islami,” tandas beliau yang juga dosen FAI ini.\nBeliau juga memaparkan dengan adanya peraturan ini diharapkan seluruh masyarakat kampus selalu berusaha meningkatkan kualitas keislamannya. “Jadi tidak hanya Islam pribadi tapi juga Islam sosial, karena setiap muslim berkewajiban mengislamkan saudaranya. Saudara dalam artian tidak hanya karena memiliki hubungan kerabat atau hubungan darah tapi saudara dalam Islam saudara seakidah,” harapnya.[fath]\nReporter: Ipoenk/Ipey/Retno/Angga"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}