{
  "article": {
    "id": "4cd79edc-b788-4d47-ad86-4537fa6c3e7f",
    "title": "Berliku-liku Sikap Muhammadiyah Soal Kampanye di Perguruan Tinggi",
    "slug": "berliku-liku-sikap-muhammadiyah-soal-kampanye-di-perguruan-tinggi",
    "excerpt": "Pada Jumat (25/8/2023), Sekretaris Umum PP Muhammadiyah, Abdul Mu’ti mengatakan bahwa PP Muhammadiyah tak akan mengizinkan lembaga pendidikan di bawah naungan Muhammadiyah untuk mengadakan kegiatan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-11-06T12:08:44.000Z",
    "createdAt": "2023-11-06T12:08:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pada Jumat (25/8/2023), Sekretaris Umum PP Muhammadiyah, Abdul Mu’ti mengatakan bahwa PP Muhammadiyah tak akan mengizinkan lembaga pendidikan di bawah naungan Muhammadiyah untuk mengadakan kegiatan kampanye. Namun, pada tanggal 8 Oktober 2023, perwakilan anggota Majelis Pendidikan Tinggi Penelitian dan Pengembangan (Diktilitbang) Pimpinan Pusat (PP) Muhammadiyah, Immawan Wahyudi mengatakan bahwa Perguruan Tinggi Muhammadiyah dan ‘Aisyiyah (PTMA) memungkinkan untuk mengadakan kampanye di kampus.\n\r\n“Bukan boleh atau tidak boleh, tapi memungkinkan. Artinya open ended, kalau PP Muh mengatakan tidak masalah kampanye di kampus maka yang harus dipahami adalah kebolehan itu tidak mengikat harus iya, boleh iya boleh tidak,” jelas Immawan Wahyudi ketika ditanyai menyoal kampanye di kampus (8/10/2023).\n\r\nLebih lagi, Immawan juga mengungkapkan bahwa pada Rapat Pleno Diperluas PP Muhammadiyah di Samarinda (16-18/9/2023), Abdul Mu’ti memperbolehkan adanya kampanye di PTMA.\n\r\n“Saya diberi informasi oleh Bapak Makmun Murod, Rektor Universitas Muhammadiyah Jakarta bahwa perkembangannya Prof. Abdul Mu’ti itu memperbolehkan,” terangnya.\n\r\nSetelahnya, pada Rabu (1/11/2023), reporter Poros mencoba untuk mengonfirmasi lagi sikap Diktilitbang menyoal diperbolehkan atau tidaknya berkampanye di Perguruan Tinggi Muhammadiyah kepada Immawan. Kepada Poros, Immawan menyampaikan bahwa PP Muhammadiyah menolak wacana ini.\n\r\n“Beberapa hari lalu PPM (Pimpinan Pusat Muhammadiyah-red) menegaskan tidak boleh,” jelas Immawan kepada reporter Poros via Whatsapp (1/11/2023).\n\r\nDiketahui, pada putusan Mahkamah Konstitusi (MK) Nomor 65/PUU-XXI/2023 terkait Pasal 280 ayat 1 huruf h Undang-Undang Nomor 7 Tahun 2017  mengenai aturan pemilu dikatakan bahwa mengadakan kampanye di Perguruan Tinggi diperbolehkan dengan catatan pihak kampus yang harus mengundang para capres serta tidak diperbolehkan adanya atribut partai.\n\r\nSementara itu, Wakil Rektor Bidang Kemahasiswaan dan Alumni UAD, Gatot Sugiharto mengatakan bahwa pihak universitas belum bisa menentukan sikap terkait pelaksanaan kampanye di ranah kampus. Gatot mengatakan bahwa UAD masih menunggu arahan dari Majelis Diktilitbang PP Muhammadiyah untuk menyeragamkan gerakan yang akan diambil. Selain dari hal itu, Gatot mengatakan pihak kampus cenderung menolak jika nantinya kampus yang harus mengambil sikap.\n\r\n“Kalau kecenderungan mungkin tidak (untuk mengadakan kampanye-red), ya,” Ungkap Gatot saat di wawancarai reporter Poros.\n\r\nGatot juga menyerahkan keputusan ini kepada Diktilitbang. Sebab, persoalan PTMA diurusi oleh Diktilitbang PP Muhammadiyah.\n\r\n“Majelis Dikti harus memberikan arahan untuk kampus Muhammadiyah dan seperti apa supaya nanti ada keseragaman di Muhammadiyah. (Kalau) nanti di sini boleh, di sana tidak boleh, bisa jadi masalah,” terangnya.\n\r\nDi sisi lain, menanggapi wacana kampanye di perguruan tinggi, mahasiswa Fakultas Hukum Universitas Ahmad Dahlan (UAD), Adilla Faelasufa mendukung jika nantinya akan diadakan debat kandidat. Adilla menganggap hal tersebut akan membawa dampak positif bagi kalangan mahasiswa untuk dapat mengetahui kadar kompetensi pasangan calon (paslon) secara intelektualnya, sehingga mahasiswa dapat menilai paslon sesuai dengan harapan generasi muda.\n\r\n“Ketika forum dibuka nanti para mahasiswa menyampaikan keresahan, dapat mengkritik juga dapat menyampaikan aspirasinya dan pandangannya terhadap tatanan negeri ini di lima tahun yang akan datang,” jelas Adilla ketika diwawancarai reporter Poros (22/10/2023).\n\r\nAdilla juga menambahkan kegiatan tersebut dapat mendorong semangat mahasiswa untuk berlatih mengkritisi terkait dengan visi misi yang nantinya akan dilemparkan atau dilontarkan para paslon.\n\r\nLebih lagi, Adilla juga beranggapan bahwa wacana ini perlu dilakukan secara serius dan transparan. Sehingga, nantinya instansi Pendidikan tak terjerat politik transaksional.\n\r\n“Yang ketiga perlu menjadi komitmen dan tugas bersama untuk menjadikan bahwa arena adu gagasan partai pemilu di institusi pendidikan harus bebas dari segala bentuk intrik politik di dalamnya, termasuk politik transaksional yang mampu menggoyahkan independensi lembaga pendidikan,” pungkasnya.\n\r\n\r\n\r\n\r\nPenulis: Nova Dwi Wulandari, Nolla Adelia\n\r\nReporter: Nova Dwi Wulandari, Nolla Adelia\n\r\nPenyunting: Luthfi Adib, Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}