{
  "article": {
    "id": "83bd00d9-fa6e-47ea-8ef9-a34d657826df",
    "title": "Berolahraga, Berorganisasi dan Berprestasi Bersama Tae Kwon Do",
    "slug": "berolahraga-berorganisasi-dan-berprestasi-bersama-tae-kwon-do",
    "excerpt": "Untuk melindungi diri dari tindak kejahatan dibutuhkan usaha yang tidak sedikit. Tidak cukup bermodalkan doa dan bantuan orang lain. Tae Kwon Do adalah salah satu cara yang tepat untuk melindungi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-31T14:51:04.000Z",
    "createdAt": "2016-08-31T14:51:04.000Z",
    "category": {
      "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
      "name": "Uncategorized",
      "slug": "uncategorized"
    },
    "content": "Untuk melindungi diri dari tindak kejahatan dibutuhkan usaha yang tidak sedikit. Tidak cukup bermodalkan doa dan bantuan orang lain. Tae Kwon Do adalah salah satu cara yang tepat untuk melindungi diri. Seni bela diri ini mulanya berasal dari Korea, kemudian tenar di Indonesia. Seni bela diri ini berkembang di Indonesia sejak tahun 1981.\n\r\n            Di awal tahun 2000an peminat seni bela diri ini semakin banyak di tanah air. Hal inilah yang melatarbelakangi lahirnya Unit Kegiatan Mahasiswa (UKM) Tae Kwon Do di Universitas Ahmad Dahlan (UAD) tahun 2003. Sejak awal berdiri hingga sekarang, UKM Tae Kwon Do telah banyak meraih prestasi. Mulai dari tingkat lokal sampai nasional.\n\r\n      Selama Program Pengenalan Kampus (P2K) berlangsung, UKM Tae Kwon Do membuka pendaftaran anggota baru, khususnya bagi Mahasiswa Baru (Maba) UAD.  UKM ini membuka stand pameran di Gedung Olah Raga (GOR) Amongraga selama tiga hari saat P2K berlangsung. Tidak hanya selama P2K, UKM ini juga membuka pendaftaran setiap harinya di sekretariat.\n\r\n          Kabar gembira bagi kalian yang berasal dari luar UAD namun tertarik bergabung. UKM ini tidak membatasi diri, melainkan menerima juga anggota dari luar UAD yang tertarik belajar seni bela diri ini. Pendaftaran bisa dilakukan baik di sekretariat atau langsung di lokasi latihan hanya dengan membawa uang registrasi sebesar Rp. 20.000.\n\r\n        Saat ini, kegiatan rutin yang dilakukan UKM Tae Kwon Do ialah latihan seminggu tiga kali, yakni pada hari Rabu, Jumat dan Minggu yang dimulai pukul 16.00 WIB di hall kampus 3 UAD. Bergabung dengan UKM yang diketuai oleh Reza Rizki Nur Ikhsan ini tidak ada ruginya, Selain bela diri, kalian juga bisa belajar mengelola organisasi.\n\r\n    Meski dari penampilannya terlihat sangar. Tapi percayalah, suasana hangat kekeluargaan bisa didapatkan di sini. Tidak ada urusan junior dan senior, semua anggota diperlakukan sama.\n\r\n         Bagi kalian yang mulai dari nol atau belum paham dasar-dasar Tae Kwon Do, jangan risau. Kalian akan belajar tekniknya dari dasar sampai mahir. So, tunggu apa lagi, mari bergabung dan berprestasi bersama UKM Tae Kwon Do UAD.\n\r\n\n\r\n\r\n\r\n\r\n\r\n\r\n\n\r\nSekretariat : Gedung ITC lantai 1, Jalan Kapas No 9 Semaki Yogyakarta,55166.\r\n\r\nContact Person :\r\n\r\nAdi : 082350445040\n\r\nInuk : 089675446810\n\r\nKiki : 085640216212"
  },
  "related": [
    {
      "id": "e123776f-a723-4f0a-9320-4d69a4be3743",
      "title": "ANTEXZ BARBER PANGKAS RAMBUT MODERN MASA KINI",
      "slug": "antexz-barber-pangkas-rambut-modern-masa-kini",
      "excerpt": "Barbershop adalah sebuah inovasi bisnis yang  bermula sebagai tukang cukur. Dahulu usaha ini dimulai dari tukang cukur keliling sampai berkembang menjadi usaha di lokasi tetap. Awalnya banyak tukang...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-27T12:20:14.000Z",
      "createdAt": "2023-03-27T12:20:14.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "2e8c70c0-75bd-43b2-950d-e9a8ef99de73",
      "title": "Peony Ecohouse: Realisasi Toko Ramah Lingkungan",
      "slug": "peony-ecohouse-realisasi-toko-ramah-lingkungan",
      "excerpt": "Gaya hidup ramah lingkungan menjadi hal yang hangat diperbincangkan di masyarakat dalam beberapa tahun terakhir. Gaya hidup ramah lingkungan sebenarnya apa, sih? Gaya hidup ramah lingkungan atau...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-03-27T03:31:38.000Z",
      "createdAt": "2022-03-27T03:31:38.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "3c095c4e-8858-4b5f-8d67-7f107d37f60b",
      "title": "Ketentuan Pengiriman Cerpen",
      "slug": "ketentuan-pengiriman-cerpen",
      "excerpt": "",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-03-15T14:52:58.000Z",
      "createdAt": "2020-03-15T14:52:58.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "729725ff-519f-4a1b-b765-24d706f2da6f",
      "title": "Kirim Resensi",
      "slug": "kirim-resensi",
      "excerpt": "",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-03-15T14:52:03.000Z",
      "createdAt": "2020-03-15T14:52:03.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    }
  ]
}