{
  "article": {
    "id": "350ddc4c-68ae-41eb-b4b6-ecc70e4bc781",
    "title": "Berperilaku Tidak Terpuji, Gibran Rakabuming Raka jadi Calon Wali Kota",
    "slug": "berperilaku-tidak-terpuji-gibran-rakabuming-raka-jadi-calon-wali-kota",
    "excerpt": "“Jika syarat utama menjadi politikus adalah ketidaksinkronan antara kata dan perbuatan, maka Gibran telah memenuhinya.” Begitulah kutipan warta Tirto.id berjudul \"Gibran Jadi Cawalkot: Mengapa Ia...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-08-18T07:55:25.000Z",
    "createdAt": "2020-08-18T07:55:25.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Jika syarat utama menjadi politikus adalah ketidaksinkronan antara kata dan perbuatan, maka Gibran telah memenuhinya.” Begitulah kutipan warta Tirto.id berjudul \"Gibran Jadi Cawalkot: Mengapa Ia Mengkhianati Kata-Katanya Sendiri?\"\n\r\nKutipan di atas sangat memukul telak kehidupan politik di Indonesia. Sebab, inskonsistensi, ketidaksinkronan, dan plin-plan dipamerkan oleh calon pemimpin daerah. Hebat benar cara (partai) memilih calon pemimpin daerah.\n\r\n2018 dulu, di berbagai media massa, putra sulung Presiden Jokowi ditanya perihal ketertarikan dirinya terjun ke dunia politik. Setiap kali ditanya, Gibran ini maunya fokus pada bisnis. Politik dan pemerintahan adalah jalan hidup bapaknya, bukan untuk dirinya. Sekarang, argumen tersebut jungkir balik, menunjukkan sikap yang tidak etis sekaligus tidak terpuji dari calon pemimpin daerah karena tidak ada konsistensi di dalam tingkah dan laku.  Lebih lanjut lagi, dalam warta Tirto.id dijelaskan bahwa meski berkali-kali ditanya, jawaban Gibran tetap sama: tidak berminat menjadi politikus. \"Setidaknya, sampai Juli 2019, jawaban Gibran tidak berubah alias konsisten. Sang ayah juga berpendapat serupa,\" tulis Tirto.id.\n\r\nSelain itu, Jokowi, seperti diwartakan Tirto.id,  menyampaikan  anaknya tak ada yang mau berpolitik dalam waktu dekat. “Tapi ya nggak tahu lagi, kalau tahu-tahu besok pagi bilang, ‘Pak saya kepingin jadi Wali Kota’ siapa tahu. Minggu depan bilang ‘Pak saya siap jadi Wali Kota.’”\n\r\nSelanjutnya, berselang dua bulan, Gibran tiba-tiba berubah sikap dan pikirannya: ingin menjadi Wali Kota Solo. Kemudian, ia  mendatangi Ketua Dewan Pimpinan Cabang (DPC) Partai Demokrasi Indonesia Perjuangan (PDIP) sekaligus Wali Kota Solo, F.X. Hadi Rudyatmo untuk menanyakan mekanisme menjadi anggota partai sekaligus bakal calon Wali Kota Solo.\n\r\nMeski sebelumnya DPC PDIP Solo tak setuju dengan Gibran, bahkan puluhan hingga ratusan massa yang mengaku pendukung Achmad Purnomo dan Teguh Prakosa sempat mendatangi kantor DPC PDIP melontarkan ponalakan Gibran untuk dipertimbangkan menjadi calon Wali Kota Solo pada Desember 2019. Eh,  tiba-tiba Acmad Purnomo mundur. Nah ini yang spesial, saya sebut, ada tangan Tuhan di situ, dan Gibran mulus menjadi calon wali kota.\n\r\nBerani betul anak sulung presiden ini, hanya berbekal ilmu bisnis, tidak ilmu politik dan sejenisnya, berani maju jadi wali kota. Saya takutnya nanti dalil ekonomi digunakan Gibran saat jadi wali kota: untung sebanyak-banyaknya, modal sedikit-sedikitnya. Untung, untung, dan untung. Ya, baik kalau yang untung rakyat, kalau hanya segelintir orang di balai kota atau di rumah-rumah mewah, gimana? Astagfirullah.\n\r\nSaya jadi teringat dengan suatu hadis yang mengatakan,  “Kalau sesuatu tidak diurus ahli atau pakar, siap-siap kehancuran datang. Ngeri, kan?\n\r\nDulu saja saat Kartasura yang kemudian muncul jadi Surakarta, lalu saat ini disebut Solo, masih menggunakan sistem keraton, anak sultan yang bakal mewarisi kerajaan dididik bagaimana berperang, memanajemen kehidupan, puasa, tirakat, dan tetek bengek lain sejak bayi. Baru siap jadi calon pemimpin. Hal itu lain dengan Gibran, ibarat baru lahir kemarin sore sudah berani maju. Wawww!\n\r\nManusia itu binatang berpolitik. Artinya punya potensi sifat-sifat binatang: rakus, tidak punya malu, tidak punya harga diri, tidak konsisten, dan sejenisnya. Saya khawatir ketidakkonsistensian dari pernyataan Gibran berlanjut saat dirinya (kalau jadi) memimpin Solo. Saat dirinya ingin menolak pembangunan hotel, jalan tol, dan penggusuran, lantaran diintervensi, dirinya tidak bisa menjaga konsistensi sikapnya.\n\r\nDi awal saya katakan bahwa kondisi pencalonan Gibran memperburuk demokrasi karena posisi Gibran tidak steril dari kekuasaan istana. Gibran itu anak presiden, punya legitimasi dan power yang besar, jadi pemilihan wali kota di Solo ini tidak demokratis dan tidak mendidik. Pemilihan ini sudah direncanakan, palsu, dan omong kosong. Siapa para pengatur strategi di dapur? Siapa saja yang dapat keuntungan dari pemilihan ini? Bisa jadi presiden. Sebab, apabila presiden sudah pensiun atau purnajabatan, dirinya masih punya legitimasi dan penghormatan dari anaknya yang jadi wali kota. Atau partai, atau siapa pun. Bayangkan kalau presiden habis masa jabatannya, dia sudah tidak jadi siapa-siapa lagi. Hanya jadi sipil society.\n\r\nPencalonan Gibran memperburuk demokrasi saat era reformasi. Padahal ketika Orde Baru ditumbangkan, saat itu publik sepakat untuk membentuk pemilihan umum yang demokratis. Artinya, terbuka untuk siapa pun maju sebagai pemimpin. Petani, buruh, pedagang, dan siapa pun berhak menjadi pemimpin. Nah, ini tidak.\n\r\nTerlebih lagi, melihat tingkah dan laku Gibran menunjukkan jika dirinya tidak punya harga diri. Orang yang menawarkan diri itu artinya dirinya buruk, tidak laku, rusak, karena itu mesti ditawarkan. Kalau barang itu bagus, meling-meling, mening, tanpa ditawar-tawarkan pun orang pasti beli. Konsep ini berlaku untuk pemilu di Indonesia saat ini.\n\r\nPeradaban semakin modern, kok, semakin mundur martabat manusia. Di masjid saja, kalau mau jadi imam, orang yang ditunjuk tidak enak satu sama lain, saling memanggakan untuk jadi imam, saling dorong-dorongan. Hal ini menunjukkan kerendahan hati. Ini baru jiwa pemimpin: bijaksana dan tidak mau mengungguli orang lain. Apalagi di Solo, kota kebudayaan dan anak dari Keraton Kartasura. Ngisin-ngisini!\n\r\nAhmad Fuad Effendy alias Cak Fuad, seorang marja’ di komunitas Maiyah, di dalam sebuah diskusi pernah mengutip hadis nabi. Rasulullah Saw. tidak melarang kita menjadi pemimpin, tapi melarang kita meminta jadi pemimpin. Hadisnya sahih dari Bukhari Muslim. Begini hadis itu:\n\r\n“Wahai Abdurrahman, jangan minta jadi pemimpin. Kalau kamu jadi pemimpin karena permintaan atau keinginanmu, maka semua urusan menjadi urusanmu sendiri (Allah tidak mau tahu). Tapi kalau kamu jadi pemimpin bukan atas permintannmu atau keinginanmu, Allah akan membantumu.”\n\r\nSementara itu, Cak Fuad di dalam artikelnya yang dimuat di laman daring Caknun.com mengunci artikelnya dengan suatu formula bagi kekacauan orang-orang yang menawarkan diri ini. “Mencalonkan diri sebagai presiden dll karena prosedur demokrasi modern bisa saja ditempuh, dan mudah-mudahan tidak berdosa dengan syarat orientasinya adalah benar-benar untuk kepentingan ummat atau rakyat,” tulisnya.\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}