{
  "article": {
    "id": "1d9eaae5-d0d3-4ac2-a0db-a78ddcff1018",
    "title": "Berseni Bersama Lewat Panggung Terbuka",
    "slug": "berseni-bersama-lewat-panggung-terbuka",
    "excerpt": "Jumat (9/6) sekitar pukul 13.45 beberapa mahasiswa menggelar tikar biru besar di hall Kampus II UAD. Di sisi lain hall sudah tertata panggung berukuran sekitar 3x6 meter. Diatasnya beberapa alat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-06-10T23:00:15.000Z",
    "createdAt": "2017-06-10T23:00:15.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jumat (9/6) sekitar pukul 13.45 beberapa mahasiswa menggelar tikar biru besar di hall Kampus II UAD. Di sisi lain hall sudah tertata panggung berukuran sekitar 3x6 meter. Diatasnya beberapa alat musik seperti gitar akustik,  bass, kayboard, drum dan gendang sudah tertata. Di panggung itu sendiri ada banner berukuran sekitar 2x2 meter bertuliskan “Panggung Terbuka Guyub Nyeni”.\r\n\r\nSekitar pukul 14.15 beberapa mahasiswa lain berkumpul dan duduk lesehan di tikar biru. Tidak lama berselang acara dibuka. Berdasarkan penuturan MC, acara panggung terbuka dengan tema Guyub Nyeni tersebut diprakarsai oleh tiga komunitas teater Uad. Mereka adalah Teater PeBei, Teater JAB dan Teater 42.\r\n\r\nHal ini juga diungkapkan Yusuf Arif Aji Pamungkas, mahasiswa PBI sekaligus ketua panitia kegiatan. “Jadi ada salah seorang yang  mengusulkan untuk mengadakan pentas kecil-kecilan yang diadakan oleh tiga teater ini.”\r\n\r\nYusuf melanjutkan bahwa kegiatan tersebut bertujuan untuk mengakrabkan ketiga teater tersebut. Akan tetapi selain ketiga teater tesebut, acara juga diisi oleh penampilan dari Organisasi Mahasiswa (Ormawa) UAD Zona II. Mereka antara lain IMM PBII, Edsa, EJT, BEM FH, Nada Hati, BEM FKIP, HMPS PBSI, IMM FSBK.\r\n\r\nYusuf juga mengundang Ormawa, khususnya Zona II, untuk mengajak mereka lebih kreatif dan juga melihat bakat-bakat seni yang dimiliki mahasiswa. “Jadi mungkin kedepannya kita juga bisa kolaborasi dengan mereka juga,” ungkap Yusuf saat diwawancarai usai acara.\r\n\r\nPenampilan pertama acara diisi oleh penampilan  tari dari Isbata IMM  PBII. Dengan mengenakan pakaian berwarna pink keempat penari tersbut menarikan tarian melayu. Pandangan penonton terpaku melihat penampilan para mahasiswi yang menari diiringi lagu Cindai.\r\n\r\nSuasana siang bulan Ramadhan yang panas tak menghalangi mahasiswa untuk mampir dan duduk menonton di hall kampus II. Ada yang duduk lesehan di tempat yang telah disediakan panitia dan ada pula yang duduk di tangga.  Pertunjukan pun terus berlajut dengan penampilan-penampilan berikutnya. Seperti pembacaan puisi, musikalisasi puisi, nyanyi, tarian dan beatbox.\r\n\r\nAcara pun akhirnya ditutup dengan penampilan kolaborasi Teater PeBei, Teater JAB dan Teater 42. Ketiganya menampilkan teatrikal puisi. Adapun puisi yang dibawakan adalah puisi karya Ahmadun Yosi Herfanda berjudul Sembahyang Rumputan. Menurut keterangan Yusuf, puisi ini dipilih karena bertepatan dengan suasana Ramadhan dimana orang-orang sedang banyak-banyaknya melakukan ibadah.\r\n\r\nIa melanjutkan bahwa dalam puisi tersebut ada pesan yang berusaha disampaikan, yaitu bahwa apapun yang dilakukan orang lain kita akan terus sembahyang atau beribadah seperti rumput. “Rerumputan disini berarti yang tidak pernah mati,” ujar Yusuf. Ia mengibaratkan seperti kehidupan rumput yang dapat tumbuh dimana saja dan dalam keadaan yang barang kali tumbuhan lain tidak memungkinkan untuk tumbuh.\r\n\r\nSelain itu dalam teatrikal yang ditampilkan, Yusuf bercerita bahwa penampilan itu menampilkan dua kubu, yaitu sosialis dan religius. Kedua kubu itu saling berkonflik diawal sampai kemudian dipersatukan oleh sang toko utama, yaitu si pembaca puisi.\r\n\r\nKetika ditanya kenapa menggunakan dua kubu tersebut, Yusuf mengatakan, “Soalnya, ya lihat konflik-konflik di realitanya aja. Kan ada tokoh-tokoh  yang religius itu kadang-kadang tidak sepaham dengan tokoh yang sosialis.” (Nur)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}