{
  "article": {
    "id": "694ba9f6-e09c-47d0-a71b-ae32a17a3714",
    "title": "Berubah-ubah Sikap UAD terhadap Permendikbud-ristek Nomor 30 Tahun 2021",
    "slug": "berubah-ubah-sikap-uad-terhadap-permendikbud-ristek-nomor-30-tahun-2021",
    "excerpt": "Kemunculan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Permendikbud-ristek) Nomor 30 Tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual (PPKS) di Lingkungan Perguruan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-11-28T14:28:10.000Z",
    "createdAt": "2021-11-28T14:28:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kemunculan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Permendikbud-ristek) Nomor 30 Tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual (PPKS) di Lingkungan Perguruan Tinggi disambut baik oleh Universitas Ahmad Dahlan (UAD).\n\r\nSetelah terbitnya Permendikbud-ristek itu, UAD bersama Komisi Nasional (Komnas) Anti-Kekerasan terhadap Perempuan menggelar seminar nasional dengan tajuk Pencegahan dan Penanganan Kekerasan Seksual di Lingkungan Perguruan Tinggi. Acara yang disiarkan secara langsung di kanal Youtube @Universitas Ahmad Dahlan itu menghadirkan Ketua Sub-Komisi Pendidikan Komnas Perempuan, Alimatul Qibtiyah, dan Kepala Pusat Studi Kajian Gender UAD, Tri Wahyuni Sukesi.\n\r\nSelain itu, Kepala Biro Kemahasiswaan dan Alumni (Bimawa) UAD, Choirul Fajri, juga ikut menghadiri acara tersebut hingga selesai. Bimawa, kata Choirul Fajri, berkomitmen untuk membekali dan mendampingi mahasiswa terkait upaya perlindungan dari kejahatan kekerasan seksual di lingkungan kampus. Selain itu, Fajri mengatakan bahwa UAD bakal berkomitmen melakukan penanganan dan pencegahan kekerasan seksual melalui regulasi yang sudah ada, yaitu Permendikbud-ristek Nomor 30 Tahun 2021.\n\r\n“Seminar atau workshop menjadi komitmen kami untuk mahasiswa UAD agar memiliki kemampuan yang baik,” ujar Choirul Fajri seperti dikutip news.uad.ac.id.\n\r\nNamun, setelah Diktilitbang PP Muhammadiyah menyatakan sikap agar Kemendikbud-ristek mencabut atau merevisi Permendikbud-ristek tentang PPKS itu, seminar nasional yang disiarkan di kanal Youtube @Universitas Ahmad Dahlan pada tanggal 30 Oktober 2021 itu tidak bisa diakses alias dihapus. Lebih dari itu, UAD juga menyatakan belum bisa menerima  Permendikbud-ristek Nomor 30 Tahun 2021.\n\r\n“UAD dan perguruan tinggi keagamaan Islam sementara ini belum bisa menerima dan saat ini mengikuti keputusan (siaran pers Diktilitbang PP Muhammadiyah-red) yang dikeluarkan oleh Diktilitbang PP Muhammadiyah,” ucapnya Wakil Rektor Bidang Kemahasiswaan dan Alumni, Gatot Sugiharto\n\r\nSementara itu, terkait penghapusan video siaran seminar di Kanal Youtube @Universitas Ahmad Dahlan, reporter Poros sudah menghubungi kepala Humas UAD, Ariyadi Nugraha, untuk dimintai klarifikasi. Namun,hingga berita ini diterbitkan, Ariyadi belum memberikan klarifikasi.  \n\r\nSebelumnya, Majelis Pendidikan Tinggi Penelitian dan Pengembangan (Diktilitbang) Pimpinan Pusat Muhammadiyah mengeluarkan sikap menolak dengan beberapa catatan terhadap Permendikbud-ristek  Nomor 30 Tahun 2021.\n\r\nKeberatan dengan adanya frasa “tanpa persetujuan korban” dan tidak memenuhi asas keterbukaan dalam proses pembentukannya menjadi poin yang sering didengungkan Muhammadiyah. Sebab, pada bagian itu, Muhammadiyah menilai dapat menimbulkan makna legalisasi terhadap perbuatan asusila dan seks bebas berbasis persetujuan.\n\r\n“Standar benar dan salah dari sebuah aktivitas seksual tidak lagi berdasarkan nilai agama dan prinsip Ketuhanan Yang Maha Esa, tetapi persetujuan dari para pihak,” tulis  Diktilitbang PP Muhammadiyah.\n\r\nMenanggapi hal tersebut, menurut Gatot, UAD sebagai lembaga perguruan tinggi Muhammadiyah menunggu hingga Permendikbud Nomor 30 tahun 2021 direvisi.\n\r\nAtas penolakan tersebut, UAD terancam menerima konsekuensi sesuai dengan Pasal 19 yang berbunyi; Perguruan Tinggi yang tidak melakukan pencegahan dan penanganan kekerasan seksual dikenai sanksi administratif berupa: a. Penghentian bantuan keuangan atau bantuan sarana dan prasarana untuk perguruan tinggi; dan/atau b. Penurunan tingkat akreditasi untuk perguruan tinggi.\n\r\n\"Sanksi untuk perguruan tingginya, sanksi administratif kalau tidak melakukan proses PPKS ini sesuai dengan Permen ini, ada berbagai macam sanksi. Dari keuangan sampai akreditasi,\" jelas Nadiem dalam seminar yang bertajuk Merdeka Belajar episode 14: Kampus Merdeka dari Kekerasan Seksual yang disiarkan di kanal Youtube @KEMENDIKBUD RI (12/11).\n\r\nKemudian, Gatot juga mengungkapkan bahwa UAD akan tetap membentuk Standar Operasional Prosedur (SOP) tentang pencegahan kekerasan seksual. Namun, hingga saat ini ia belum memberikan keterangan lebih lanjut mengenai SOP PPKS.\n\r\nSementara itu, Tri Wahyuni Sukesi dari Pusat Studi Gender (PSG) UAD mengungkapkan bahwa hingga saat ini UAD belum memiliki SOP terkait pencegahan kekerasan seksual di lingkungan Perguruan Tinggi.\n\r\n“Sebelum adanya Permendikbud-ristek ini pihak UAD melalui Pusat Studi Gender (PSG) UAD dan Bimawa sudah menyusun buku panduan penanganan kekerasan, tidak hanya kekerasan seksual, di perguruan tinggi,” jelasnya Tri Wahyuni saat diwawancarai reporter Poros (12/11).\n\r\nNamun, ketika ditanya apakah buku itu sudah diedarkan ke civitas academica atau belum, Tri Wahyuni mengatakan belum. Sementara itu, ketika ditanya bagaimana cara mengakses buku panduan itu, Tri Wahyuni tidak menjawab.\n\r\nKemudian, senada dengan Tri Wahyuni, Choirul Fajri mengungkapkan panduan terhadap penanganan dan pencegahan kekerasan seksual di UAD sudah disusun oleh tim dari Bimawa, Pusat Studi Gender, Program Studi Kesehatan Masyarakat, Bimbingan Konseling, dan Psikologi. Namun, pihaknya akan menyesuaikan kembali dengan  arahan PP Muhammadiyah. Lebih lagi, tutur Fajri, saat ini sedang dibentuk tim untuk melakukan pencermatan kembali terkait panduan yang sudah dibuat.\n\r\n“Kami masih berkoordinasi dengan pimpinan untuk timnya siapa saja nanti, menunggu arahan,” ungkapnya.\n\r\n \n\r\nPermendikbud-ristek Nomor 30 Tahun 2021 Jadi Payung Hukum \n\r\nDi tengah maraknya kasus kekerasan seksual di lingkungan perguruan tinggi, sudah selayaknya Permendikbud-ristek Nomor 30 Tahun 2021 Tentang Pencegahan dan Penanganan Kekerasan Seksual (PPKS) didukung dan dikawal dalam realisasinya. Lebih lagi, tidak adanya paying hukum dalam penanganan kasus kekerasan seksual di perguruan tinggi, Permen ini menjadi angin segar dan harapan baru..\n\r\nDalam wawancara khusus bersama Tempo dengan tajuk Angka Kekerasan Seksual di Kampus Sangat Tinggi, Pelaksana tugas Direktur Jenderal Pendidikan Tinggi, Riset, dan Teknologi, Nizam, mengatakan alasan disusunya Permendikbud-ristek Nomor 30 Tahun 2021 karena kasus pelecehan seksual di kampus sudah marak terjadi.\n\r\nSurvei Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbud-ristek) pada 2020, sebanyak 77 persen dosen menjawab kekerasan seksual pernah terjadi di kampusnya. Dari jumlah tersebut, sebanyak 63 persen tidak melaporkan kekerasan seksual yang mereka ketahui.\n\r\n“Banyak korban takut dan tidak tahu ke mana melapor. Mayoritas korban mahasiswa. Ada juga dosen. Pelakunya beragam, dari mahasiswa hingga dosen,” ujar Nizam (20/11).\n\r\nSelain itu, cerita Nizam, pihaknya banyak menerima laporan dari mahasiswa, Badan Eksekutif Mahasiswa, dan organisasi lainya tentang fenomena kekerasan seksual di kampus termasuk yang tidak tertangani. Nizam menuturkan banyak korban takut dan tidak tahu  ke mana melapor.\n\r\n“Kalau pun mereka berani melapor, tidak jelas perlindungan dan tindak lanjutnya. Pimpinan perguruan tinggi juga menyampaikan bahwa mereka ragu menindaklanjuti laporan karena ketiadaan payung hukum,” ujar Nizam pada reporter Tempo.\n\r\nDengan adanya Permendikbud-ristek Nomor 30 Tahun 2021, bagi Nizam, menjadi payung hukum untuk mengatasi Kekerasan Seksual di Lingkungan Kampus.\n\r\n“Peraturan ini ditujukan untuk itu,”  ujar Nizam pada reporter Tempo.\n\r\nSementara itu, dosen sekaligus peneliti Fakultas Hukum Universitas Gadjah Mada, I Gusti Agung Made Wardana menilai perdebatan seputar diterbitkannya Peraturan Permendikbud-ristek Nomor 30 Tahun 2021 tentang PPKS di Lingkungan Perguruan Tinggi telah keluar jauh dari konteks. Sebab, utamanya bagi Agung, argumentasi-argumentasi penolakan dibangun berdasarkan asumsi liar semata. Padahal, ada fakta bahwa kekerasan seksual di perguruan tinggi telah menjadi permasalahan mendesak untuk ditangani dan dicegah.\n\r\n“Pihak penolak Permen menggunakan model penalaran hukum (legal reasoning) yang sesat. Hal ini dilakukan oleh penolak Permen dalam memelintir frasa menyangkut consent, yakni tanpa persetujuan korban.”\n\r\n“Mereka kemudian berargumentasi bahwa apabila perempuan memberikan persetujuan maka tindakan tersebut menjadi diperbolehkan. Selanjutnya, mereka lompat pada kesimpulan bahwa Permen ini “melegalkan”, “memperbolehkan”, atau pun “mengesahkan” zina karena tidak dilarang sama sekali dalam permen. Pertanyaannya, apakah ketiadaan larangan terhadap zina dalam Permen ini kemudian membuatnya menjadi diperbolehkan atau bahkan dilegalkan?” tulis agung.\n\r\nKemudian, Agung menilai pentingnya belajar perbandingan hukum sehingga paham perbedaan antara penalaran hukum dalam tradisi Common Law (Anglo Saxon) dengan tradisi Civil Law (Eropa Kontinental). Sebab, dalam tradisi Civil Law, tulis Agung, prinsipnya adalah segala perbuatan yang tidak diperbolehkan berarti menjadi perbuatan yang dilarang. Sedangkan prinsip dalam tradisi Common Law adalah segala perbuatan yang tidak dilarang berarti ia diperbolehkan.\n\r\nAgung menuliskan bahwa di Indonesia menganut tradisi hukum Civil Law. Sehingga, apabila tidak ada larangan untuk melakukan zina, bukan berarti zina itu menjadi diperbolehkan. Menurut Agung, logika hukum yang berlaku di sini adalah tindakan tersebut masih dilarang kecuali ada perintah tegas yang memperbolehkannya. Lebih lagi, perbuatan zina telah secara tegas dilarang dalam aturan yang lain, mulai dari KUHP, kode etik dosen, mahasiswa, hingga tenaga kependidikan.\n\r\n“Di sini, kita hanya perlu menggunakan penafsiran sistematis – menghubungkan satu aturan dengan aturan lain yang relevan – karena satu aturan tidak bisa mengatur semua hal,” tulis Agung.\n\r\nLebih lanjut, Agung menuliskan bahwa pihak penolak Permendikbud-ristek berpendapat jika memang peraturan tersebut ditujukan untuk melawan kekerasan seksual, maka harus menghilangkan frasa “tanpa persetujuan korban.” Namun, bagi Agung, penghilangan frasa “tanpa persetujuan korban” dalam Pasal 5 ayat (2) huruf b, huruf l, dan huruf m akan menyebabkan perbuatan tersebut secara kategorikal sebagai kejahatan. Padahal, perbuatan sebagaimana diatur pasal tersebut dalam kondisi tertentu tidaklah jahat. Sehingga, ia baru menjadi kejahatan apabila dilakukan tanpa persetujuan korban atau dengan paksaan.\n\r\n“Sebuah ilustrasi bisa membantu di sini. Misalnya, ketika seorang mahasiswi mengalami kecelakaan di kampus dan mengalami patah tulang rusuk, seorang dosen yang memiliki keterampilan pertolongan pertama bermaksud membantu mengobati cederanya.  Mau tidak mau ia harus membuka pakaian mahasiswi bersangkutan tentu saja setelah memperoleh persetujuan untuk melakukannya.”\n\r\n“Frasa “tanpa persetujuan korban” ini juga dibutuhkan bagi dokter yang bertugas di klinik atau universitas untuk bisa memeriksa pasien baik yang berstatus mahasiswa, dosen maupun tenaga pendidik. Bayangkan jika frasa “tanpa persetujuan korban” ini dihilangkan, maka tindakan yang dilakukan dosen penolong dan dokter tersebut akan masuk dalam kategori kekerasan seksual. Tentu kita tidak sampai berpikir sejauh itu jika dalam kepala kita yang ada hanya pandangan bahwa segala yang menyangkut tubuh perempuan adalah tentang syahwat,” tulis Agung.\n\r\nTerakhir, menjadi catatan penting bagi Agung adalah dikeluarkannya aturan PPKS tidak secara otomatis menghilangkan kekerasan seksual di lingkungan perguruan tinggi.\n\r\n“Setidaknya aturan ini memberikan alat klaim bagi penyintas dan pendamping penyintas. Selebihnya adalah bagaimana cara kita menggunakannya untuk memperjuangkan keadilan bagi para penyintas.”\n\r\nPenulis: Sholichah, Gea, Agidio, Yusuf\n\r\nPenyunting: Dyah Ayu\n\r\nSumber gambar: Suara Jogja"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}