{
  "article": {
    "id": "82f1b3c7-63a1-44d7-a07f-777fdba5f265",
    "title": "Bestari Tak Bersurai",
    "slug": "bestari-tak-bersurai",
    "excerpt": "-sebuah lamunan",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-04-29T21:40:26.000Z",
    "createdAt": "2012-04-29T21:40:26.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "-sebuah lamunan\n\nIstilah singa tak bertaring, macan tak berbelang,gajah tak bergading dan istilah-istilah serupa lainnya mungkin sudah tak lagi asing ditelinga teman-teman pembaca semua, bahkan lebih berkesan sebagai sebuah istilah lama yang terlanjur basi untuk dicerna. Karenanya, saya pun memberanikan diri untuk memberikan sebuah istilah baru yang kiranya masih segar, walaupun dengan pembahasan yang sama seperti yang dihadirkan oleh istilah-istilah yang disebutkan tadi.\n\nBestari tak bersurai, sebuah istilah yang saya temukan tanpa pemikiran panjang, yang dengan kesombongan semata saya hadirkan sebagai judul untuk sebuah tulisan tentang kegalauan kelakar jiwa yang tak pernah berarah, dan karena itu pun tak pernah jelas batas tepi ujung dan awalnya. Kemudian kesombongan itu berlanjut. Para terpelajar yang kehilangan kehormatannya kemudian dibentuk sebagai definisi dari istilah yang entah datang dari dengkul kiri atau kanan. Bahkan definisi ini pun berbau kepasrahan terhadap statement kesombongan. Sebuah Pembohonagan besar, Dari istilah berikut definisinya. Silakan teman-teman pembaca yang menilainya. Jika memang benar dirasa bohong, maka sudahi saja pembacaan teman-teman. Jika teman-teman pembaca masih merasa ragu, dan perlu pendalaman lebih lanjut, maka silakan teman-teman pembaca terlebih dahulu meruntuhkan keegoan yang membentengi hati nurani teman-teman pembaca. Begitu pula halnya jika teman-teman pembaca merasa setuju dengan definisi yang saya suguhkan tersebut, saya meminta teman-teman pembaca memberikan kritik yang menyatakan persetujuan teman-teman pembaca.\n\nSebuah Paradoks(kah?)\n\nMari kita membatasi pengertian bestari pada sebuah golongan yang menggenakan gelar ‘maha’ pada profesinya. Lebih lugasnya saya dan anda menyebut mereka ‘Mahasiswa’. Baca kembali definisi yang saya suguhkan dari sombongnya pemikiran yang dangkal, kemudian tengoklah fenomena yang ada dilingkungan kita. Bestari ini menyebar tidak hanya di kota Yogyakarta sebagai kotanya para pelajar, namun juga dibeberapa kota lainnya. Entah itu kota kecil, maupun pelosok desa. Jangan terlalu dirisaukan, karena memang para bestari ini terlahir dari beberapa daerah tersebut. Kemudian  kembali pada lamunan mengenai penggunaan kata bestari dalam benak ideal kita. Sebagai maha yang terpelajar bukankah sudah seharusnya mereka telah mampu  merangkum sari-sari 'keter-pelajaran' melebihi orang-orang pada umumnya? Lalu posisi apa yang sebenarnya para bestari ini punyai pada kehidupan bermasyarakat? Apakah benar seperti yang sedang terjadi di kehidupan bermasyarakt sekarang ini? Sperti ini? Dimana banyak para bestari yang berkeliaran hanya mementingkan eksistensi dari selembar sertifikat S1, bahkan kalau harus berfikir sederhana, saya pun bisa membuatnya untuk anda dengan dana yang jauh lebih murah dibanding biaya hidup untuk merantau mencari pendidikan yang layak nun jauh di negeri seberang sana. Tapi ternyata tidak segamblang itu.\n\nPada kenyataannya para bestari ini kehilangan surai nya sebagai calon pemimpin gelapnya hutan belantara sebuah zaman. Kehormatan mereka dioyak-oyak oleh kepentingan pendidikan yang belum mereka pahami sebelum mereka menjalaninya. Untuk apa sih pendidikan itu sendiri kita jalani? Karena kalau hanya untuk menjadi orang yang terpelajar, masyarakat dengan segala kearifan budaya tradisionalnya sudah mampu menghadirkan itu semua. Apakah untuk menyiapkan ilmu yang siap pakai dalam kehidupan bermasyarakat, Nyatanya masih sering dijumpai lulusan sarjana yang lulus dengan nilai memuaskan namun belum bisa juga menerapkan indeks prestasi tersebut pada kehidupan bermasyarakat. Lalu gagalkah proses pendidikan yang memakan waktu dan biaya yang berbesar-besar jumlahnya? Pun masih saja dijumpai para anggota masyarakat yang dengan nada bicara ketus, mencibirkan kemampuan para bestari ini. Empiris dan idealis, pertentangan ini lah yang kerap terjadi dalam dunia pendidikan  dengan kaitannya dalam penerapan kehidupan bermasyarakat.lalu dimana peran bestari tiu kini? Meringiskah?\n\nBelum lagi ada yang berpandangan sertifikat untuk menjadi modal karyawan diperusahaan yang bonafit. adi ini kah nasib besatri di zaman modern, hanya untuk menjadi wayang yang kembali digerakkan oleh perintah mereka yang lebih kuasa? Kolot sekali pemikiran seperti ini, hanya segelintir bestari yang masih perduli untuk bergerilya lepas dari cengkraman komando untuk ini dan itu demi sejumput nilai materialistis.\n\nKemudian berbicara materialistis, saat berbicara pengapnya proses pendidikan itu sendiri, makin banyak dijumpai para bestari yang menggeser nilai dan moral budaya tradisional maupun religi yang diembannya sebelum mereka hijrah ke medan pendidikan yang lebih tinggi. Seakan frustasi dan atas nama pelepasan pengap dari ruwet proses pendidikan, mereka berprilaku abmoral, padahal masih ada sebutan lain bagi mereka, Yakni agent of change, jadi saat mereka menggesar nilai dan moral yang ada, bukan kah mereka telah menjadi agent of change of abmoralism untuk bangsa ini, menjadikan bangsa ini sebagai bangsa yang abmoral. Anda dan saya?\n\nTerlalu panjang lebar dan sedikit berbau sesuatu yang kita sama-sama senangi jika harus menjelaskan abmoral apa yang dimaksudkan ditulisan yang tidak jelas arah tujuan dan pesan yang ingin disampaikannya. Namun hal ini telah saya ingatkan di awal tulisan, bahwa memang begitulah adanya tulisan ini, tidak berarah.\n\nKetidak berarahan ini masih berlanjut, mengingat agent of cahange akan selalu hadir, karena zaman harus selalu diganti, tidak pernah dan tidak akan pernah kita jumpai zaman yang ideal. selain sebuah zaman yang terlepas dari waktu, sesuatu yang ghaib dan hakiki yang saya maksud.\n\nHadirkan dalam imajinasi anda sebuah singa yang tak bersuarai, akan seperti apa dia? kambing kah atau malah mirip kebo? Mungkin bagi anda yang lebih sedikit senang melankolis, perumpamaannya seperti kucing. Maka jadilah singa tak bersuarai tadi seperti kucing. toh itu adalah imajinasi anda, maka anda bebas mengandaikannya seperti apa yang anda kehendaki. tidak ada yang mempermasalhkan itu selama hal tersebut hanya dalam batok kepala anda. namun perlu diingat pengandaian anda mempengaruhi makna apa yang terkandung didalamnya.\n\nketidak seriusan, kekurang matangan dan godaan dari kehidupan bermasyarakat, serta berbagai hal pelik lainnya ini menjadikan para bestari kehilangan makna surai dalam dirinya. Padahal surai adalah simbol mahkota, dan mahkota melambangkan keluhuran budi pekerti yang ditempa dari berbagai cambukan nilai-nilai dan moral-moral yang juga luhur derajatnya.namun tempaan itu seperti sudah keropos dimakan roda perputaran waktu. tengok saja apada apa yang bestari lakukan di kehidupan bermasyarakat, mereka diasingkan oleh kaum-kaum kolot. Kenapa? karena para bestari ini hanya punya taring, daun auman yang menggema entah seberapa jauhnya. Namun saat kita menelaah mereka lebih dalam, dengan membandingkan kaum bestari dan peregerakannya dari tahun ketahun, maka jelaslah ada sesuatu yang hilang dalam diri mereka, yakni surai. Para bestari ini, saya, anda, kita, dan mereka telah gundul! Sayang sekali, kalau gundul ini harus menjadi sebuah tren, jika demikian maka gundul pula lah esensi Bestari sebagai social control.\n\nTengoklah lagi, begitu banyak tangggung jawab yang di emban oleh para bestari ini, mulai dari tanggung jawab moral pada tuhan YME, orang tua, masyarakat, bahkan kepada orang-orang yang mengemban tanggung jawab kepemimpinan. Kenapa begitu banyak beban yang di embankan kepada bestari seperti kita? Mari kita saling melamun.\n\nSebenarnya apakah masing-masing kita sudah siap, Ikhlas-ridho menerima embel-embel maha pada jati diri kita? Sudah paham kah kita pula pada konsekuensinya? Kala melamunkan hal seperti ini, saya hanya  bisa mencari jawabannya pada kepulan asap rokok. Namun itu pun tidak berlaku  kekal, karena mereka turut memudar disalami lembut hembusan angin.\n\nApa (ada) yang harus dipahami?\n\nDemikian lah, sebuah judul yang lagi-lagi bersifat kekanak-kanakan. karena begitulah adanya umur pemikiran saya ini. Dengan sifat yang masih kekanak-kanakn, pemikiran ini masih juga jahil mengutak-atik keperawanan nurani saya, mungkin begitu pula halnya dengan teman-teman pembaca sekalian.\n\nSaya sendiri belum menadaptkan jawaban dari setiap pertanyaan yang terlontar dari pemikiran-pemikiran saya sendiri. Tidak bisa pula isi batok kepala ini berhenti berfikir, saat ia malas untuk berfikir, maka kemudian nurani pun menjadi sosok penggoda, begitu kontradiktif saya rasakan adanya.\n\nPertama apa sebenarnya yang kita cari dari pendidikan?Untuk apa dan untuk siapa?BUkankah kita juga pernah merasa pengap pendidikan tersebut? Sehingga kita sama-sama mencari obat lupa sesaat pada beban yang ada. Namun apakah kita sendiri telah melupakan ruhnya dari setiap materi yang kita terima?\n\nApa sebenarnya arti dari embel-embel  maha pada status kita?apa bedanya dengan mereka yang hanya memakai gelar siswa?apakah hanya sebagai sekat-sekat social untuk membedakan lower-class dan upper-class dalam pendidikan?Apakah kita siap dengan embel-embel maha tersebut?apakah kita paham tanggung jawabnya? Apakah  kepribadian, cara berfikir, dan nurani dalam diri kita ini merupakan kepribadian seseorang dengan embel-embel maha?\n\nAtau sperti apa seharusnya kepribadian seorang yang bergelar Maha itu? Seperti Tuhankah yang Dikenal sebagai maha segala-galanya? Apakah itu juga berarti Tuhan (pernah) bergelar mahasiswa? Akh, rupanya saya tidak tahan untuk tidak menyelipkan pertanyaan bodoh.\n\nApakah makna mahasiswa itu sendiri sejalan dengan makna bestari? Atau adakah perbedaan tingkatan antara keduanya? Maka di pihak manakah anda akan lebih condong?\n\nLalu apakah cukup dan apakah siap pendidikan yang kita dapatkan dari sebauh ruang sempit pendidikan formal diterapkan untuk luasnya dunia masyarakat? Apakah kita masih perduli dan masih paham untuk melakukan proses pendidikan diluar ruangan itu? Seberapa siapnya kita? Seberapa Inginnya kita?\n\nSebagai penutup, yang bukan merupakan sebuah kesimpulan, melainkan sebagai sebuah penggambaran dari kekecewaan, baik dalam ketidak jelasan pemikiran, pembahasan, arah tulisan, pesan, maupun gaya bahasa yang ada. Saya ingin mengucapkan kalimat penyaji untuk pemikiran selanjutnya, mari kita saling mengintrospeksi, saling berfikir, saling memahami, dan saling mencari jalan keluarnya. Dan kalimat penyaji tersebut adalah, silakan nikmati ‘makanan’ kenapa dan ‘minuman’ bagaimana untuk kehidupan anda.\nZeffi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}