{
  "article": {
    "id": "5d583644-d67e-425a-81b4-6b9e292b6aca",
    "title": "Bikin Becak Pustaka, Sutopo : Sekali Membaca Tetap Membaca!",
    "slug": "bikin-becak-pustaka-sutopo-sekali-membaca-tetap-membaca",
    "excerpt": "Seperti hari-hari biasa, kendaraan selalu ramai berlalu lalang melintasi Jalan Bumijo, Jetis, Kota Yogyakarta. Terlihat ada beberapa becak yang berjejer parkir di pinggir trotoar. Sepintas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-16T13:41:29.000Z",
    "createdAt": "2018-11-16T13:41:29.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Seperti hari-hari biasa, kendaraan selalu ramai berlalu lalang melintasi Jalan Bumijo, Jetis, Kota Yogyakarta. Terlihat ada beberapa becak yang berjejer parkir di pinggir trotoar. Sepintas becak-becak tersebut terihat biasa, sama seperti becak pada umumnya. Namun, ada satu becak dengan tampilan yang tidak biasa. Di dalam sebuah becak berwarna biru, terdapat jejeran buku-buku ilmu pengetahuan, agama, budaya, motivasi dan lain-lain yang disusun dengan rapi di bagian belakang bangku penumpang.\n\r\n       Becak tersebut milik Sutopo, warga Cokrokusuman, Jetis, Kota Yogyakarta. Sekarang orang-orang familiar menamai becak miliknya dengan Becak Pustaka. Sudah sekitar 14 tahun Sutopo berprofesi sebagai penarik becak, tepatnya dari tahun 2004 setelah dia menjadi pensiunan PNS di sebuah markas Kodim TNI AD Yogyakarta. Baru satu tahun belakangan, lelaki berusia 71 tahun itu terpikirkan untuk membuat becak pustaka. Ide tersebut muncul karena memang sejak kecil Sutopo gemar membaca.\n\r\n     “Sejak kecil saya senang membaca. Ketika saya mengayuh becak pun, sembari menunggu penumpang, saya pasti baca buku. Sehingga masyarakat menilai positif lalu menyumbang buku kepada saya,” ujar Sutopo saat ditemui Reporter Poros, Minggu (20/10).\n\r\n      Ada alasan lain kenapa Sutopo membuat Becak Pustaka. Di antaranya adalah dengan perkembangan teknologi yang sangat signifikan saat ini, generasi muda cenderung lebih tertarik bermain gadget ketimbang membaca buku. Oleh karena itu, Becak Pustaka milik Sutopo hadir dengan harapan dapat mendongkrak minat baca di masyarakat.\n\r\n     “Saya prihatin dengan kondisi pelajar yang sangat tertarik dengan HP-nya, lalu mereka meninggalkan buku. Saya juga ingin mensukseskan program Gerakan Indonesia Membaca,” Sambung Sutopo.\n\r\n     Buku-buku yang disusun Sutopo merupakan koleksi peribadi dan sebagian besar pemberian dari donatur di berbagai percetakan di Jogja, Cirebon, Malang, Bandung dan Jakarta. Saat ini sudah ada kurang lebih 100 koleksi buku yang bisa dibaca oleh siapapun. Baik itu di kalangan sesama rekan tukang becak, pemulung, pedagang kaki lima, bahkan guru yang mengajar di sekolah dekat Sutopo biasa mangkal. Niat Sutopo tak lain adalah untuk menularkan budaya membaca kepada masyarakat, maka dari itu dia menggratiskan bagi siapapun yang ingin membaca dan meminjam buku miliknya.\n\r\n     “Keinginan mereka untuk membaca itu bagus, cuman harga buku rata-rata mahal. Makanya saya silahkan mereka untuk membaca buku- buku ini. Ini sumber ilmu pengetahuan gratis,” ujar Sutopo sembari mengacungkan jempolnya.\n\r\nBanyak Mendapat Apresiasi dan Penghargaan\n\r\n     Tak ada yang menyangka, bahkan Sutopo sendiri, bahwa ide kreatifnya mendapatkan sambutan yang positif di masyarakat. Dengan sangat detail dan penuh rasa bangga, Sutopo menceritakan ada beberapa penghargaan yang sudah diterimanya, di antaranya adalah penghargaan dari Dinas Perhubungan DIY atas partisipasinya sebagai satu-satunya  tukang becak yang mengikuti lomba desain becak kayuh, tepatnya pada Juni 2017 lalu, kemudian Sutopo pernah mendapat juara tiga lomba karnaval literasi yang diselenggarakan oleh PT Gramedia, pada Agustus 2017.\n\r\n     Menurutnya, ada satu penghargaan yang tidak bisa dia lupakan sampai kapanpun. Diantaranya adalah diundang menjadi narasumber di salah satu acara di stasiun televisi swasta.\n\r\n     “Saya diundang ke Jakarta pada tanggal 24 sampai 25 Agustus 2017. Berangkat naik pesawat dan menginap di hotel. Saya banyak ditanya-tanya, diberi uang  sama kaos,  hadiah yang paling tidak saya lupakan sampai detik ini,” kenang Sutopo.\n\r\n     Meski demikian, Sutopo kerap kali dinasehati oleh sang anak untuk berhenti menjadi tukang becak dan menikmati masa tuanya di rumah. Namun bagi Sutopo, usia tidak menjadi penghalang untuk tetap hidup sehat dan memberi manfaat bagi orang banyak.\n\r\n     “Anak saya pernah menasehati saya, mbok sudah, bapak itu kan sudah pensiun, di rumah saja. Jelas itu tidak saya laksanakan. Karena kalau saya enggak punya kegiatan, yang ada malah datang penyakit,” ujar Sutopo menirukan perkataan sang anak.\n\r\n     Menutup perbincangan dengan Reporter Poros, Sutopo menyampaikan bahwa meskipun di era sekarang semua bisa diakses dengan mudah melalui gadget, masyarakat tetap tidak boleh lupa untuk terus membaca buku, karena buku adalah sumber ilmu pengetahuan.\n\r\n     “Kalau kemerdekaan itu sekali merdeka tetap merdeka, bagi saya sekali membaca tetap membaca,” tegas Sutopo.\n\r\n\n\r\n\n\r\nPenulis : Syafrizal dan Rica\n\r\nReporter : Fikria dan Rina\n\r\nInfografis : Khafids\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}