{
  "article": {
    "id": "c875b9c6-f71a-4c18-b5fe-80f7fc350347",
    "title": "Bimawa Gelar Pelatihan Bagi Mahasiswa Berprestasi",
    "slug": "bimawa-gelar-pelatihan-bagi-mahasiswa-berprestasi",
    "excerpt": "Sabtu, 10 November 2018 Biro Kemahasiswaan dan Alumni (BIMAWA) menggelar pelatihan Communication skill, Presentasion skill dan English Speaking Skill bagi mahasiswa berprestasi tingkat fakultas di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-11T03:16:07.000Z",
    "createdAt": "2018-11-11T03:16:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sabtu, 10 November 2018 Biro Kemahasiswaan dan Alumni (BIMAWA) menggelar pelatihan Communication skill, Presentasion skill dan English Speaking Skill bagi mahasiswa berprestasi tingkat fakultas di ruang sidang utama Kampus 1 Universitas Ahmad Dahlan (UAD). Kegiatan ini berlangsung mulai dari pukul 07:30-15:00 WIB.\n\r\nDalam kegiatan tersebut ada 28 mahasiswa berprestasi dari 9 fakultas yang mengikuti pelatihan ini, diantaranya dari Fakultas Agama Islam (FAI), Fakultas Ekonomi dan Bisnis (FEB), Fakultas Farmasi (FFAR), Fakultas Hukum (FH), Fakultas Keguruan dan Ilmu Pendidikan (FKIP), Fakultas Teknik Industri (FTI), Fakultas Psikologi (FPSI), Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA), dan Fakultas Sastra Budaya dan Komunikasi (FSBK).\n\r\nKegiatan ini diselenggarakan dalam rangka mempersiapkan serta menambah wawasan mahasiswa berprestasi tingkat universitas yang nantinya akan diikut sertakan dalam pilmapres tingkat kopertis wilayah 5 dan tingkat pilmapres nasional. Hal ini sebagaimana yang diungkapkan oleh Muhammad Darwis Selaku kepala urusan kemahasiswaan bimawa,\n\r\n \"Pelatihan seperti ini dalam rangka memperkuat dan menambah wawasan dari mahasiswa yang terpilih untuk mengasah lebih tajam lagi terkait dengan skill komunikasinya, kemampuan bahasa Inggrisnya, dan teknik  presentasi, \"ungkapnya.\n\r\nSenada dengan itu, Danang Sukantar selaku Kepala Bidang Pengembangan Kemahasiswaan menyatakan bahwa kegiatan ini juga untuk mengasah kemampuan bahasa Inggris, kemampuan presentasi, kemampuan penulisan karya tulis ilmiah, serta kegiatan-kegiatan lain yang mungkin bisa diikuti baik itu kegiatan organisasi kemahasiswaan,\n\r\n\"Untuk mahasiswa kita yang akan terpilih mewakili UAD dalam pilmapres di kopertis wilayah 5 untuk menyiapkan segala sesuatu yang berkaitan dengan kemampuan bahasa Inggris, kemampuan presentasi, kemampuan penulisan karya tulis ilmiah, serta kegiatan-kegiatan lain,\" ungkap Danang.\n\r\nMenurutnya kegiatan ini juga tidak serta merta untuk mencari juara, tetapi untuk meningkatkan motivasi mahasiswa agar lebih meningkatkan kemampuan-kemampuan mereka. \" Sebenarnya kita tidak hanya sekedar untuk mencari juara tetapi kita transfer pengetahuan, transfer ilmu, transfer keterampilan mahasiswa, sehingga mahasiswa-mahasiswa kita itu terpacu untuk meningkatkan kemampuannya, \"tambahnya.\n\r\nDalam kegiatan tersebut menghadirkan tiga pemateri dari dosen Universitas Ahmad Dahlan (UAD) yaitu Gatot Sugiharto dosen Fakultas Hukum (FH)  Dwi Santoso dosen Pendidikan Bahasa Inggris (PBI) dan Joko Susilo dosen Pendidikan Biologi (PBIO).\n\r\nSalah seorang peserta, Muhammad Syarifuddin mahasiswa yang masih menyandang semester 3  psikologi Fakultas Psikologi menyatakan bahwa kegiatan pelatihan ini sangat bagus sekali dapat membantu meningkatkan kemampuan mahasiswa, \"Pelatihan ini sangat bagus dapat membantu mahasiswa memahami berbagai cara komunikasi yang baik, berbicara bahasa inggris yang baik dan cara presentasi yang baik, selain itu menambah teman juga memotivasi saya untuk terus belajar, \"ungkap Syarif.\n\r\nSelain itu nantinya mahasiswa-mahasiswa yang terpilih dari fakultas akan mengikuti seleksi dan tes untuk mewakili UAD di tingkat nasional, mulai dari seleksi berkas, tes wawancara dan presentasi, tes kepribadian, tes kemampuan bahasa Inggris, tes presentasi karya Ilmiah dan finalnya nanti akan diumumkan pada tanggal  30 November 2018.  Ada tiga finalis yang akan mewakili UAD untuk diikut sertakan dalam pilmapres di kopertis 5 dan nasional. Acara ini ditutup dengan pengambilan undian presentasi mahasiswa pada hari Jum'at dan Sabtu ke depannya.\n\r\n\r\n\r\nPenulis : Us'an\r\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}