{
  "article": {
    "id": "3febdc21-87c3-421e-aefc-f0035adbebf6",
    "title": "Biotilik : Upaya Sederhana Pantau Kualitas dan Kuantitas Air",
    "slug": "biotilik-upaya-sederhana-pantau-kualitas-dan-kuantitas-air",
    "excerpt": "Sabtu pagi, 30 September 2017, Forum Komunikasi Winogo Asri (FKWA) bekerja sama dengan Wahana Lingkungan Hidup Indonesia (WALHI) Jogja mengadakan konferensi pers tentang pemantauan kualitas air...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-09-30T09:40:55.000Z",
    "createdAt": "2017-09-30T09:40:55.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Sabtu pagi, 30 September 2017, Forum Komunikasi Winogo Asri (FKWA) bekerja sama dengan Wahana Lingkungan Hidup Indonesia (WALHI) Jogja mengadakan konferensi pers tentang pemantauan kualitas air dengan Biotilik di kantor WALHI Yogyakarta.\n\r\n     Biotilik merupakan metode tata kelola sumber daya air alternatif yang pertama kali diterapkan secara empiris oleh JKPKA (Jejaring Komunikasi Pemantauan Kualitas Air Jawa Timur) sebagai upaya penyelamatan sumber-sumber air akibat pencemaran limbah industri di Surabaya. Metode Biotilik tersebut memantau kualitas air mengunakan indikator mahluk hidup berupa makroinvertebrata (serangga air, udang dan cacing).\n\r\n\"Dengan metode ini masyarakat bisa berpartisipasi memantau biota yang ada di sungai,” ungkap Endang Rohjiani dari FKWA.\n\r\n     Menurut Halik Sandera, direktur WALHI Yogyakata, metode ini sederhana karena tanpa uji lab. \"Hasilnya sebagai perbandingan dan melengkapi metode-metode yang sebelumnya digunakan pemerintah, seperti uji biologi dan kimia,\" ungkap pria yang sering disapa Cepot ini.\n\r\n     Endang yang merupakan alumni Universitas Widya Mataram berharap, masyarakat dapat mengetahui kualitas air sungai dengan mudah. \"Dari kata Biotilik, Bio berarti makhluk hidup dan Tilik dari bahasa Jawa mollo atau melihat. Dengan melihat sungai masyarakat akan tahu masalah apa yang sedang menimpa sungai mereka,\" kata Endang via pesan WhatsApp.\n\r\n     Endang yang juga aktifis perempuan mengatakan hasil dari pemantauan akan direkomendasikan kepada dinas terkait. \"Rekomendasi hasil biotilik akan kita serahkan ke Dinas Lingkungan Hidup (DLH) Kabupaten Sleman , DLH Kota dan juga DLH Kab. Bantul juga Badan Lingkungan Hidup (BLH) DIY,\" kata Endang.\n\r\n     Kegiatan Biotilik akan dilaksanakan pada Minggu, 1 Oktober 2017 di Sungai Winongo dengan 17 titik pantau yang berada di 3 wilayah yaitu Kabupaten Seleman, Yogyakarta dan Kabupaten Bantul. Kegiatan ini akan diikuti oleh kurang lebih 500 peserta dan pendamping, yang berasal dari Relawan, Karang Taruna, SMK, SMAN, SMA Muhammadiyah, Mahasiswa UIN Sunan Kalijaga dan Universitas Atma Jaya Yogyakarta (UAJY). Kegiatan ini juga didukung oleh Water Forum UIN Sunan Kalijaga, Kelompok Studi Entomologi Fakultas Biologi UGM, Rover and Ecology Club dan Program Studi Pembangunan Masyarakat Islam UIN Sunan Kalijaga.\n\r\nAdapun tujuan kegiatan yaitu :\n\r\n1. Meningkatkan kepedulian dan kesadaran akan pentingnya Sumber Daya Air untuk kehidupan.\r\n2. Meningkatkan kesadaran akan pentingnya konservasi dan pelestarian serta perlindungan sumber-sumber air.\r\n3. Ada informasi secara reguler terkait kualitas air Sungai Winongo melalui metode biotilik.\n\r\nPanduan tentang Biotilik dapat dilihat disini :\r\n\r\nPANDUAN-BIOTILIK-PEMANTAUAN-KESEHATAN-SUNGAI-11.pdf\r\n(Ilham Lazuardi)"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}