{
  "article": {
    "id": "de9e5a0c-adaf-4304-911c-3bb968fe1676",
    "title": "Bir dan Kenangan",
    "slug": "bir-dan-kenangan",
    "excerpt": "Semilir angin malam mengintai sekerumunan orang yang sedang asyik-asyiknya bergoyang. Sorot cahaya lampu tampak terputus-putus mempercantik panggung dari kejauhan. Alunan gendang dan seruling yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Tety Rahmah",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-23T14:09:39.000Z",
    "createdAt": "2020-11-23T14:09:39.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Semilir angin malam mengintai sekerumunan orang yang sedang asyik-asyiknya bergoyang. Sorot cahaya lampu tampak terputus-putus mempercantik panggung dari kejauhan. Alunan gendang dan seruling yang berpadu dengan suara cengkok khas yang dimiliki perawan bergincu merah dan seksi, membuat siapapun yang berada di area panggung terbius oleh auranya.\n\r\n“Juragan beras, juragan beras digoyang, Serrr,” rayu Anis, kepada pak Erwin diikuti gerakan mengambil uang sawerannya.\n\r\n“Mamae Lina, Mamae Lina. Lima ngatus sewu!” tambah Anis, sambil mempertunjukan goyangan andalannya.\n\r\nBarangkali Tuhan telah memberkati Anis, sehingga ia bisa membuat setiap tetesan keringatnya terbayarkan. Sebelum namanya terkenal sebagai biduan berkelas, ia menjajaki panggung demi panggung. Dengan paras cantik, goyangan yang berliku-liku, dan suara khasnya, membuat setiap penonton ketagihan untuk menontonnya lagi dan lagi. \n\r\n“Wan, aku mau minum di bar biasanya, oke?” kata Anis, sembari merapikan barang-barangnya di bagasi mobil.\n\r\n“Oke, tapi malam ini, aku tidak ikut, ya?” ucap Wanda.\n\r\n“Oh, baiklah.”\n\r\nPerlahan mobil melaju meninggalkan sebuah desa yang ramai penduduk itu. Seperti malam-malam biasanya, Anis menghabiskan waktunya sampai larut malam di sebuah bar seusai manggung. Terkadang, ia hanya sekadar melepaskan lelah atau merayakan pesta bersama teman-temannya. Namun, malam ini berbeda dengan malam-malam sebelumnya.\n\r\nDi bar itu, ia meneguk kenangan. Ia memesan bir dan meminumnya habis sendirian. ”Ahhh, ini gelas bir ke tujuh”, lirihnya, seakan itu kenangan terakhir yang akan diteguknya. Tetapi, benarkah ini adalah gelas terakhir? Sepertinya tidak, melihat dirinya benar-benar lemah, terkurung dalam ruang kenangan. Matanya terlihat begitu sayu, pipinya semu merona, pikirannya sudah mulai mengawang, dan bibirnya tersenyum pahit.\n\r\nKenangan demi kenangan mulai membombardir pikirannya. Semuanya perlahan bermunculan memenuhi isi kepala, terutama kenangan bersama keluarga. Ibu, Bapak dan Ani--adik kesayangannya. Lima tahun tak bertemu, bahkan sekadar memberi kabar pun Anis tak mampu. Gadis itu hidup sebatang kara, setiap harinya dilanda kesepian tak berujung. Hanya panggung, dangdut, goyangan para penonton, dan botol-botol bir lah yang menemani hari-harinya. Saat pagi menyambut, ia akan kehilangan gairah untuk hidup. Mungkin hanya malam yang sanggup menghidupinya, sekaligus mengerti dirinya.\n\r\nSambil ditemani botol-botol bir yang bergelimpangan di atas meja, pikirannya masih menembus ruang dan waktu sembari mulutnya terus meneguk kembali birnya. Pecahan kenangan yang ingin ia lupakan, terus mengintai di setiap celah pikirannya. Ketika ia berusaha sekeras apapun melupakan semua, kenangan itu tetap berdiri kokoh dalam memorinya, seperti baru kemarin peristiwa itu terjadi.\n\r\nSaat Anis berumur 17 tahun, sebagai anak Sulung yang sudah beranjak dewasa, ia mulai memikirkan kehidupan selanjutnya yang mungkin saja bisa mengubah hidupnya yang sekarang. Di saat teman sebayanya asyik bermain, ia hanya bisa berangan-angan dalam pikirannya. Andai saja ada keajaiban datang tiba-tiba. Ia menjadi seorang putri salju yang tidur, menunggu sang pangeran datang mengecup bibirnya. Tinggal di sebuah istana megah dan selamanya hidup bahagia tanpa ada nenek sihir yang mengganggunya. Tetapi, semua itu tidak mungkin terjadi. Kisah itu hanya ada dalam dongeng biasa yang diceritakan Ibunya sebelum tidur. Terkadang, dengan mudah ibu-ibu membius anak-anak dengan cerita-cerita yang menggiurkan sebagai pengantar tidur. Jarang terpikirkan, bahwa cerita itu akan menjadi benturan bagi mereka ketika suatu saat usia dewasa sedang meradang kesengsaraan.\n\r\nMungkin saat itu orang lain beranggapan bahwa menjadi Anis itu enak. Anak orang kaya di desa, Bapaknya kepala desa pula. Hidup serba ada, tidak susah cari makan seperti petani yang setiap hari kerjaannya di sawah, dengan untung yang tidak seberapa. Namun, dalam lubuk hatinya, Anis ingin segera kabur dari rumah. Mengepakan sayap selebar-lebarnya, hidup dengan gayanya sendiri tanpa campur tangan orang tuanya.\n\r\nSekelebat ia mengingat ciuman pertama bersama kekasihnya. Itu dahulu, ketika ia mengenakan seragam putih abu-abu, saat senyumnya merekah seperti bunga mawar, dan aromanya semerbak candu gadis perawan. Kekasihnya berbisik lirih “Aku akan selalu mencintaimu, kekasihku.” Ia pikir itu adalah awal dari perjalanan hidup menuju kebebasan. Namun, semuanya tandas ketika sosok Rahman hadir memutus segala tali harapan.\n\r\nAnis terlonjak kaget ketika seseorang menepuk pundaknya. Kesadarannya mungkin sudah tidak utuh, namun cukup untuk mengenali seorang lelaki yang telah memutus harapannya tadi--Rahman, seorang doyan wadon yang tetiba muncul di hadapannya.\n\r\n“Ayo! Tidak usah pikir panjang lagi. Kalau kamu jadi istriku, tidak perlu bekerja sebagai biduan sampai larut malam lagi!” tukas Rahman tanpa basa-basi.\n\r\n“Sekalipun kamu menjamin hidupku, aku tidak akan melirik! Urus saja istri-istri dan rakyatmu itu!” jawab Anis ketus, kemudian kembali meneguk birnya.\n\r\nPerlahan tangan Rahman menyingkap helai rambut Anis, kemudian mencondongkan muka mengecup ringan wajah gadis di hadapannya.\n\r\nAnis  kembali merasa bahwa harapan yang tadi sempat menyeruak kembali sia-sia. Lagi-lagi, hanya sosok Rahman yang muncul di alam sadarnya. Ia sangat geram, sekaligus muak jika bertemu Rahman yang otaknya sudah menggelap, dipenuhi oleh wanita. Sebab menurutnya, saat ini Rahman sedang merendahkannya sebagai seorang wanita. Lelaki itu selalu menyuruhnya berhenti menjadi seorang biduan dan menjadi istrinya yang kesekian. Dalam benaknya, Anis selalu berdecak  ”Memang apa salahnya menjadi biduan? Bukankah menghibur banyak orang merupakan sebuah kebaikan? Toh, aku juga tidak merugikan.”\n\r\nBarangkali yang disebut-sebut hidup sebagai pilihan itu adalah omong kosong belaka. Anis tak begitu percaya akan hal itu. Jika hidup adalah sebuah pilihan, mengapa yang ia pilih ini membuatnya tidak bahagia. Bukankah Tuhan yang memilihkan pilihan itu kepada kita? Mau tak mau kita harus menerima pemberian Tuhan. Meski terkadang, pilihan-Nya itu jauh dari apa yang kita inginkan atau pikirkan di malam-malam kelabu.\n\r\n“Seandainya Bapak nggak menjodohkan Anis dengan Rahman, Anis nggak akan berada di sini, Pak. Anis masih jadi anak gadis desa yang seranum buah mangga.” Anis yang setengah sadar dari mabuknya mulai mengoceh.\n\r\n“Ini bukan kisah cinta Siti Nurbaya yang terpaksa dijodohkan dengan Datuk Maringgih! Kita sudah melewati zaman itu, Pak. Apakah sejujurnya Bapak tega menjodohkan Anis dengan Pak Rahman, anggota DPR yang doyan wadon itu? Apakah itu hal benar, jika seorang Bapak menjodohkan anaknya hanya karena embel-embel politik yang menjanjikan kehidupan mapan? Anis tidak sudi menjadi istri seperti itu. Hidup bukan sekedar uncang-uncang kaki, Pak. Meski makanan sudah disiapkan pelayan dan hidup seperti tuan putri kerajaan, namun hatinya kosong tanpa dipenuhi cinta kasih dari orang yang Anis cintai! Bukankah hidup seperti itu hanya jasad tak bernyawa, Pak?” igau Anis dari mimpinya.\n\r\nIlustrator : Sigit"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}