{
  "article": {
    "id": "058b81da-f4c5-48f6-a997-924300db7339",
    "title": "Bisakah Presiden Dimakzulkan?",
    "slug": "bisakah-presiden-dimakzulkan",
    "excerpt": "Isu desakan pemberhentian dari jabatan atau memakzulkan Presiden Republik Indonenesia (RI) Joko Widodo (Jokowi) semakin menggaung di tengah pandemi korona. Baru-baru ini terdapat polemik diskusi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-14T06:42:49.000Z",
    "createdAt": "2020-06-14T06:42:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Isu desakan pemberhentian dari jabatan atau memakzulkan Presiden Republik Indonenesia (RI) Joko Widodo (Jokowi) semakin menggaung di tengah pandemi korona. Baru-baru ini terdapat polemik diskusi bertajuk “Persoalan Pemecatan Presiden di Tengah Pandemi Ditinjau dari Sistem Ketatanegaraan”. Diskusi yang digelar oleh Constitutional Law Society (CLS) atau Komunitas Hukum Tata Negara Fakultas Hukum UGM gagal dilaksanakan karena ada teror dan ancaman pembunuhan bagi panitia serta narasumber oleh orang tak dikenal.\n\r\nFenomena ini didasarkan atas persoalan penanganan pandemi virus korona yang buruk oleh pemerintah, kenaikan iuran BPJS kesehatan, dan harga bahan bakar minyak yang tak kunjung turun meski harga minyak dunia anjlok.\n\r\nMendesak, mengkritik, atau meminta presiden mundur dari jabatanya adalah sebuah bentuk dari hak aspirasi masyarakat. Hal ini sesuai dengan amanat konsitusi Undang-Undang Dasar (UUD) Negara Republik Indonesia (NRI) Tahun 1945 Pasal 28E ayat (3). Di dalam UUD itu dijelaskan jika rakyat merasa presiden tidak layak lagi untuk mengemban sebuah jabatan, rakyat berhak meminta presiden tersebut mundur atau diberhentikan. Terlebih lagi, hal ini sesuai dengan kedaulatan negara ada di tangan rakyat dan presiden dipilih oleh rakyat.\n\r\nMenimbang polemik di publik semacam ini, dapatkah memakzulkan presiden? Sebenarnya hal itu neither easy nor difficult atau susah-susah gampang.\n\r\nMekanisme Pemberhentian Presiden\n\r\nMekanisme atau tata cara memberhentikan presiden tak terkecuali Wakil Presiden Indonesia diatur dalam UUD NRI Tahun 1945 Pasal 7A dan 7B. Sementara ketentuan hukum acara proses pemberhentian presiden dan/atau wakil presiden diatur dalam Peraturan Mahkamah Konstitusi atau PMK Nomor 21 Tahun 2009. Ketentuan tersebut tentang Pedoman Beracara dalam Memutuskan Pendapat Dewan Perwakilan Rakyat Mengenai Dugaan Pelanggaran oleh Presiden dan/ atau Wakil Presiden.\n\r\nBerdasarkan Pasal 7A dan 7B UUD NRI, presiden dapat diberhentikan dalam masa jabatannya oleh Majelis Permusyawaratan Rakyat (MPR) atas usul Dewan Perwakilan Rakyat (DPR). Namun, sebelumnya usul dari DPR telah diperiksa, diadili, dan diputuskan oleh Mahkamah Konstitusi (MK). Adapun alasan atau syarat pemberhentian dalam UUD NRI tahun 1945 yaitu presiden terbukti telah melakukan pelanggaran hukum. Pelanggaran ini berupa pengkhianatan terhadap negara, korupsi, penyuapan, tindak pidana berat, perbuatan tercela, atau apabila terbukti tidak lagi memenuhi syarat sebagai presiden.\n\r\nDengan demikian dapat diartikan terdapat tiga tahap yang harus dilalui dalam memberhentikan presiden, yakni usul oleh DPR, pemeriksaan usul pendapat DPR oleh MK, dan keputusan pemberhentian presiden oleh MPR.\n\r\nSetelah melihat ketentuan hukum yang ada dalam UUD NRI Tahun 1945 mengenai pemberhentian Presiden, dan selanjutnya meninjau polemik  di tengah-tengah masyarakat saat ini, apakah memakzulkan haruslah terdapat dasar atau alasan?\n\r\nSepertinya masih terdapat celah hukum untuk rakyat meminta legislatif (DPR dan MPR) memberhentikan Presiden Jokowi atas alasan atau dasar tertentu yang sesuai dengan ketentuan UUD NRI Tahun 1945. Kemudian, atas dasar apa presiden saat ini dapat diberhentikan? Jawabannya adalah perbuatan tercela.\n\r\nYa, “perbuatan tercela”. Presiden diduga telah melakukan perbuatan tercela dengan cara menaikkan iuran BPJS Kesehatan di tengah pandemi korona. Memang sungguh ironis, ketika masyarakat Indonesia sedang susah dan menderita akibat wabah virus korona, justru pemerintah menaikkan iuran BPJS Kesehatan.\n\r\nKenaikan iuran BPJS Kesehatan tertuang dalam Perpres Nomor 64 Tahun 2020 tentang Perubahan Kedua atas Perpres Nomor 82 Tahun 2018 tentang Jaminan Kesehatan (Perpres Nomor 64/2020). Dalam Perpres Nomor 64/2020, peserta BPJS Kesehatan akan membayar iuran senilai Rp150.000 untuk kelas I, Rp100.000 untuk kelas II, dan Rp42.000 untuk kelas III.\n\r\nPadahal, perlu diketahui, sebelumnya Mahkamah Agung (MA) telah membatalkan kenaikan iuran BPJS per 1 Januari 2020. Keputusan itu tertuang dalam Peraturan Presiden Nomor 75 Tahun 2019 tentang Perubahan atas Peraturan Presiden Nomor 82 Tahun 2018 tentang Jaminan Kesehatan (Perpres Nomor 75/2019). Dalam Perpres Nomor 75/2019, iuran peserta BPJS Kesehatan sebesar Rp160.000 untuk kelas I, Rp110.000 untuk kelas II, dan Rp42.000 untuk kelas III.\n\r\nMA adalah lembaga yudikatif. Putusan MA bersifat final dan mengikat guna menegakkan hukum dan keadilan. Melihat ironi saat ini, yaitu dinaikannya iuran BPJS Kesehatan oleh pemerintah, dalam hal ini presiden, telah melakukan perbuatan tercela dengan cara mengabaikan dan mengkhianati putusan MA.\n\r\nEksekusi bola panas untuk memberhentikan presiden saat ini kunci terkuatnya ada di tangan legislatif (DPR, dan MPR). Namun, apakah DPR berani untuk melaksanakan fungsi pengawasan dengan cara hak angket (hal untuk melakukan penyelidikan), memberikan usul ke MK bahwa presiden telah terbukti melakukan perbuatan tercela?\n\r\nNamun agaknya cara ini sulit, bahkan untuk memberhentikan Presiden Jokowi saat ini juga tidak mungkin terjadi. Mengingat dalam parlemen saat ini kekuatan politik Presiden Jokowi amat sangat kuat. Parlemen sebagian diisi oleh partai pengusung presiden dan partai pendukung pemerintahan, seperti PDIP, Golkar, PKB, dsb. Terlebih lagi,  Gerindra dan PAN saat ini adalah partai yang ada di pemerintahan.\n\r\nSementara itu, saat ini hanya menyisakan partai Demokrat dan PKS yang menjadi oposisi di parlemen. Tentu amat sulit untuk melaksanakan fungsi pengawasan dengan cara hak angket, kemudian melakukan usul ke MK. Terlebih lagi kewenangan memberhentikan presiden itu adalah kewenangan MPR bukan kewenangan peradilan MK. Artinya, kelak jika MK telah memutus usul pendapat DPR, kewenangan memberhentikan presiden tetap ada di tangan MPR.\n\r\nAkhir dari tulisan ini adalah untuk membuat Anda berhenti berharap bahwa presiden dapat diberhentikan. Itu tidak mungkin meskipun desakan semakin menggaung. Kekuatan politik mengalahkan kekuatan desakan masyarakat. Hanya ada satu cara untuk memberhentikan jabatan presiden dalam situasi saat ini, yaitu ia mengundurkan dirinya sendiri sebagai presiden. \n\r\nPenulis: Sayyid Naruhaqis (Pemerhati Hukum Tata Negara dan Alumnus FH Universitas Islam Sumatera Utara)\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}