{
  "article": {
    "id": "ffed3f1f-d3c2-4c12-ba77-f2da66abfb85",
    "title": "Bisakah UU ITE Menjerat Pelaku KBGO?",
    "slug": "bisakah-uu-ite-menjerat-pelaku-kbgo",
    "excerpt": "Situasi pandemi ini telah mengubah tatanan sosial dalam masyarakat. Karena, orang-orang yang semulanya berlalu-lalang di jalanan, kini menjadi berdiam diri di rumah dan pegawai yang semulanya bekerja...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-26T10:16:18.000Z",
    "createdAt": "2021-08-26T10:16:18.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Situasi pandemi ini telah mengubah tatanan sosial dalam masyarakat. Karena, orang-orang yang semulanya berlalu-lalang di jalanan, kini menjadi berdiam diri di rumah dan pegawai yang semulanya bekerja di kantor, kini harus menjalani Work From Home. Bahkan pelajar serta mahasiswa juga melakukan pembelajaran secara daring. Peralihan gaya hidup di masa Pandemik  inilah, menyebabkan secara otomatis mereka harus memanfaatkan internet atau media sosial untuk mendapatkan informasi penting sekaligus melakukan aktivitas kesehariannya. Maka dari itu, mereka tidak jauh dari aplikasi-aplikasi seperti Google, Zoom, WhatsApp, Instagram, dan media lainnya.\n\r\nKendati demikian, bukan berarti internet atau media sosial menjadi ruang aman bagi mereka. Sebab, ada oknum yang justru melancarkan aksinya untuk melakukan tindakan kriminal terhadap mereka khususnya di dunia maya. Bagaimana tidak?  Jumlah kasus Kekerasan Berbasis Gender Online (KBGO) justru meningkat tajam selama masa pandemi. Menurut Catatan Akhir Tahun (CATAHU) Komnas Perempuan 2021, melansir melalui Kompas.com, sebanyak 940 kasus KBGO yang melaporkan ke Komnas Perempuan pada tahun 2020. Kekerasan tersebut dilakukan dalam bentuk yang beragam, bahkan sebagian besar pelaku ialah orang terdekat atau yang dikenali korban. Karena cakupan dunia maya itu juga luas, maka orang tidak dikenal pun juga dapat melakukan hal serupa. Intinya, kedua kategori pelaku tersebut sama-sama merugikan korban. Jenis kekerasan yang dialami korban tidak hanya satu, melainkan bervariasi. Itulah sebabnya,  mengapa korban mengalami trauma berat dan perlu didampingi oleh pihak layanan setempat.\n\r\nJenis kasus KBGO yang sering terjadi, yaitu online grooming dan malicious distribution. Online grooming adalah perilaku memanipulasi guna mendapatkan kepercayaan dari korbannya, kasus ini juga terjadi pada anak di bawah umur yang pelakunya merupakan orang dewasa. Dalam CATAHU Komnas Perempuan 2021, korban online grooming terdapat 307 kasus selama tahun 2020. Sedangkan, malicious distribution merupakan suatu ancaman terhadap korban dengan menyebarkan foto atau video pribadi yang dapat dilihat seluruh pengguna media sosial. Foto atau video pribadi yang dimaksud dengan memperlihatkan tubuh korban atau disebut juga sebagai objektifikasi seksual. Adapun untuk kasus ini CATAHU Komnas Perempuan 2021 mencatat, sebanyak 370 kasus malicious distribution yang terjadi selama 2020. Maka berbicara soal korban malicious distribution, si korban justru mendapatkan stigma buruk dari masyarakat bahkan dijerat oleh Udang-Udang Pornografi.\n\r\nSelain dua jenis kekerasan yang telah disebutkan tadi, masih ada beberapa kasus yang terjadi selama 2021. Seperti yang di unggah oleh akun Instragram @indonesiabutuhfeminis, terdapat tiga kasus point of view sexual harassment atau konten mesum yang diambil dari akun TikTok. Mirisnya, para penggemar yang didominasi oleh perempuan justru membela ketiga pelaku tersebut. Tentunya perilaku demikian, merupakan suatu hal yang mewajarkan tindak kekerasan seksual dan victim blaming.\n\r\n Tidak hanya sampai di situ, terdapat juga kritikan terhadap tayangan sinetron Suara Hati Istri yang menormalisasi pemaksaan perkawinan anak di bawah umur dan child grooming. Lalu, akhir-akhir ini digemparkan pula dengan judul artikel seksisme terhadap atlet perempuan. Beberapa contoh tersebut menjadi concern bagi lembaga-lembaga dalam menangani kasus-kasus KBGO.\n\r\nKekerasan Berbasis Gender Online dan UU ITE\n\r\nLemahnya hukum di Indonesia menjadi risiko tingginya angka kasus KBGO, terutama pada masa pandemi ini. Sebenarnya, ada Rancangan Undang-Undang (RUU) Penghapusan Kekerasan Seksual (PKS) yang memihak dan melindungi korban, tetapi kelompok konservatif menolak disahkannya RUU tersebut. Mereka beranggapan bahwa RUU PKS mendukung perzinaan dan Lesbian, Gay, Biseksual, dan Trasgender (LGBTQ). Padahal, RUU PKS sangat penting dalam menghadapi urgensi di masa sekarang. Bukannya malah mengesahkan RUU PKS, pemerintah justru mengesahkan UU Omnibuslaw, UU Minerba, dan UU Informasi dan Transaksi Elektronik (ITE) yang jelas-jelas merugikan rakyat.\n\r\nSelain RUU PKS, UU ITE juga dapat melindungi korban dan menjerat pelaku KBGO jika pasal-pasal tersebut direvisi dengan berlandaskan keberpihakan terhadap korban. Sejauh ini, UU ITE berisi beberapa pasal karet yang merugikan korban, sedangkan pelaku malah dibebaskan. Polisi cyber pun lebih memilih menahan pengguna media sosial yang mengkritik pemerintah dibandingkan menangkap pelaku KBGO. Sebagai contoh korban KBGO yang terjerat pasal karet UU ITE, yaitu Baiq Nuril. Baiq perempuan yang melaporkan itu mendapatkan tindakan pelecehan seksual oleh atasannya dengan melampirkan bukti rekaman. Akan tetapi, Realitas berkata lain, ya, atasan itu justru melaporkan tindakan Baiq yang dianggap melanggar privasi. Lalu ada juga contoh lainnya, seorang penyanyi dan artis bernama Gisella Anastasia menjadi tersangka tindakan asusila karena videonya tersebar di media sosial. Namun lagi-lagi, hukum di Indonesia malah memvonis ringan  penyebar video tersebut.\n\r\nKemudian, apa yang membuat UU ITE dikaitkan dengan KBGO? UU ITE diharapkan dapat melindungi korban dari KBGO. Pelaku KBGO mendapatkan sanksi atau efek jera dari UU ITE. Polisi cyber juga berperan dalam menciduk pelaku KBGO, seperti pengguna sosial media yang berkomentar cabul, menyebarkan video mesum, mengunggah konten tidak senonoh, dan perbuatan lain yang merugikan korban. Edukasi terhadap netizen juga sangat dibutuhkan sebagai tindakan preventif dalam menghadapi KBGO, sehingga netizen tidak seenaknya dalam memberi stigma buruk kepada korban. Lembaga hukum seperti Lembaga Bantuan Hukum (LBH), Koalisi Masyarakat Sipil Anti Kekerasan Seksual (KOMPAKS), dan KOMNAS Perempuan bersedia untuk mendampingi sekaligus memberi dukungan kepada korban KBGO.\n\r\nJadi tindakan KBGO ini tidak dapat dibenarkan karena telah melanggar privasi yang tidak diberi consent oleh korbannya. Oleh karena itu, pemerintah perlu memantau kembali serta merevisi isi dari UU ITE yang menimbulkan atau merugikan korban. Sanksi terhadap pelaku harus lebih berat sebagai timbal balik dari perbuatan tidak senonoh itu. Masyarakat juga harus peka terhadap kondisi korban, dengan cara tidak ikut menyebarkan foto atau video pribadinya maupun menyalahkan korban.\n\r\nKemudian, seluruh pihak pula patut berkontribusi dalam memberantas KBGO yang terjadi akhir-akhir ini. Apabila UU ITE jadi direvisi, bukan berarti RUU PKS tidak dibutuhkan lagi. Namun, RUU PKS harus segera disahkan juga karena isinya lebih rinci dan memenuhi hak-hak korban. Tanpa RUU PKS, proses hukum yang ditempuh korban jauh lebih berat, belum lagi dengan trauma yang dialaminya. Tinggal pemerintah yang memutuskan, apakah korban dapat terjamin keamanannya dan pelaku mendapat hukuman setimpal atau justru sebaliknya?\n\r\nPenulis: Dyah Anggraini Widya Astuti merupakan mahasiswa Sastra Inggris UAD Angkatan 2020 yang sedang  magang di POROS UAD.\n\r\nPenyunting: Febi Anggara\r\n\r\nSumber gambar: Magdalene.co"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}