{
  "article": {
    "id": "5bb3ccd7-a7c3-4ffa-8cf4-192c0894957e",
    "title": "Buah Manis Desa Wisata",
    "slug": "buah-manis-desa-wisata",
    "excerpt": "Salah satu objek wisata di Daerah Istimewa Yogyakarta (DIY) ialah wisata pedesaan atau disebut juga desa wisata. Hingga November 2015, tercatat ada 120 desa wisata yang tersebar di empat kabupaten...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Marwah Ulfatunnisa",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-11T08:50:18.000Z",
    "createdAt": "2016-04-11T08:50:18.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Salah satu objek wisata di Daerah Istimewa Yogyakarta (DIY) ialah wisata pedesaan atau disebut juga desa wisata. Hingga November 2015, tercatat ada 120 desa wisata yang tersebar di empat kabupaten dan Kota Yogyakarta.\n\r\n\n\r\n\n\r\nMaraknya desa wisata di DIY, menjadi salah satu peluang  peningkatan kesejahteraan bagi masyarakat. Hal ini sesuai dengan UU RI Nomor 10 Tahun 2009 tentang kepariwisataan BAB II Pasal 4 butir b, Kepariwisataan bertujuan untuk meningkatkan kesejahteraan rakyat. Peningkatan kesejahteraan tersebut dapat dilihat melalui indikator kesejahteraan.\n\r\nSemua pihak yakin bahwa pariwisata hanya mampu bertahan (sustainable) apabila dampaknya pada peningkatan kesejahteraan dapat secara langsung dirasakan oleh masyarakat, khususnya yang bermukim di kawasan wisata (Damanik, 2013:7). Hal ini menunjukkan bahwa keberadaan desa wisata diharap memberikan manfaat kepada masyarakat sebagai pelaku pariwisata. Namun hingga saat ini, manfaat yang dimaksud terasa belum maksimal, bahkan banyak desa wisata yang tidak membawa perubahan (stagnan) terhadap masyarakat desa.\n\r\nOleh karena itu, Litbang Poros melakukan penelitian terkait pengaruh desa wisata terhadap peningkatan kesejahteraan masyarakat. Variabel dan indikator penelitian meliputi lingkungan fisik; kebersihan lingkungan, infrastruktur jalan, ekonomi; peningkatan pendapatan, keamanan, dan kondisi sosial masyarakat. Penelitian ini bertujuan untuk mengetahui perubahan yang terjadi dalam kehidupan masyarakat sebelum dan sesudah  menjadi desa wisata.\n\r\nMetode penelitian yang digunakan yaitu metode kuantitatif, dengan cara membagikan angket kepada responden. Angket terdiri dari 12 pertanyaan tertutup. Penelitian dilaksanakan sejak tanggal 29 Oktober-31 Desember 2015.  Satuan analisis dalam penelitian ini adalah Kepala Keluarga (KK) yang dijadikan sebagai responden, dengan asumsi bahwa kepala keluarga lebih mengetahui kondisi sosial ekonomi rumah tangganya, dan juga lebih mengetahui  keberadaan desa wisata.\n\r\nSebanyak 278 Responden ditentukan dengan teknik cluster sampling (area sampling) melalui dua tahap. Tahap pertama menentukan sampel desa wisata yang akan diteliti, dan tahap berikutnya menentukan responden dengan teknik quota sampling. Responden berdomisili di 18 desa wisata yang tersebar di empat kabupaten dan Kota Yogyakarta. Meski demikian, kesalahan dimungkinkan terjadi. Hasil metode penelitian ini tidak dimaksudkan untuk mewakili seluruh masyarakat di DIY.\n\r\nBerdasarkan hasil penelitian diketahui, sebelum menjadi desa wisata masyarakat yang memiliki penghasilan dibawah Rp 500.000 yaitu sebanyak 49,28%. Persentase ini merupakan jumlah paling tinggi dibandingkan persentase pendapatan lainnya. Setelah menjadi desa wisata terjadi perubahan, sebanyak 34,17% responden menjawab memiliki pendapatan sebesar Rp. 600.000 - Rp. 1.000.000. Presentase ini adalah yang paling tinggi dibandingkan presentase pendapatan yang lain. Hal ini menunjukkan kehadiran desa wisata memberikan perubahan pada peningkatan pendapatan masyarakat.\n\r\nSelain faktor ekonomi, angka tindak kejahatan di desa merupakan hal yang perlu dipertimbangkan. Karena, semakin kecil angka tindak kejahatan di desa wisata, maka semakin tinggi rasa aman yang dirasakan oleh masyarakat desa. Sebelum ada desa wisata tindak kejahatan (pencurian, perampokan, perkelahian, dan lain sebagainya) yang terjadi yaitu sebanyak 5%. Namun, setelah menjadi desa wisata persentase tersebut menurun menjadi 2%.\n\r\nSalah satu unsur di dalam Sapta Pesona Desa Wisata adalah kebersihan. Terkait kebersihan di lingkungan desa,  65,83 % responden menjawab sebelum menjadi desa wisata tidak banyak sampah yang  berserakan. Kemudian setelah menjadi  desa wisata sebanyak  86,69 % responden menjawab hal yang sama. Setelah menjadi desa wisata sampah yang berserakan menjadi berkurang. Ini menunjukkan kesadaran terhadap kebersihan lingkungan mengalami kenaikan dibandingkan sebelum menjadi desa wisata.\n\r\nKetersediaan tempat sampah mendukung  terciptanya kebersihan lingkungan, apalagi jika daerah tersebut sering dikunjungi oleh wisatawan. Sebanyak 59 % responden menjawab tidak banyak tempat sampah yang disediakan di desanya sebelum menjadi desa wisata dan 79% menjawab setelah menjadi desa wisata banyak tempat sampah yang telah disediakan.\n\r\nTingginya kesadaran sosial untuk bergotong-royong adalah salah satu ciri khas masyarakat pedesaan. Seperti saat kerjabakti membersihkan lingkungan desa, serta kegiatan rutin lainnya yang melibatkan seluruh masyarakat. Menurut data, sebelum terbentuknya  desa wisata, satu kali dalam sebulan sebanyak 38,49% masyarakat melaksanakan kerja bakti.  Setelah menjadi desa wisata, 57,91 % masyarakat desa melaksanakan kerja bakti dan berlangsung lebih dari dua kali dalam sebulan. Hadirnya desa wisata diharapkan tidak mengubah kondisi sosial seperti hilangnya aktivitas gotong-royong dalam masyarakat.  Namun sebaliknya, kehidupan bermasyarakat semakin erat.\n\r\nInfrastruktur berupa jalan yang bagus sangat menunjang kelancaran aktifitas masyarakat di desa wisata. Sebelum ada desa wisata 55% responden menjawab kondisi jalan tidak bagus, dan 44% menjawab jalan sudah bagus. Namun, setelah menjadi desa wisata, 12% responden menjawab kondisi jalan tidak bagus, 87% menjawab jalan sudah bagus, dan 1% lainnya error. Ini menunjukan setelah menjadi desa wisata terjadi perubahan yang cukup signifikan yaitu kondisi jalan menjadi semakin bagus.\n\r\nBerdasarkan persentase diatas, dapat dilihat bahwa kehadiran desa wisata membawa pengaruh terhadap kehidupan masyarakat. Diantaranya terhadap lingkungan fisik; kebersihan lingkungan, infrastruktur jalan, ekonomi; peningkatan pendapatan, keamanan, dan kondisi sosial masyarakat. Meskipun pengaruh tersebut tidak terlalu signifikan yaitu antara 1%-43% saja."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}