{
  "article": {
    "id": "e5c4d12d-8a25-4d14-a5d7-b1fcf4af50f9",
    "title": "Buang Buletin, Mahasiswa Baru UAD Sudah Terlampau Pintar, Bung!",
    "slug": "buang-buletin-mahasiswa-baru-uad-sudah-terlampau-pintar-bung",
    "excerpt": "“Apa, sih ini? Segala dibagiin, deh!”\n\r\n     Barangkali kalimat itulah yang ada di benak para mahasiswa baru yang unyu itu.\n\r\n     Lembaran-lembaran yang di dalamnya terdapat tulisan-tulisan yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-08T10:35:52.000Z",
    "createdAt": "2019-09-08T10:35:52.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Apa, sih ini? Segala dibagiin, deh!”\n\r\n     Barangkali kalimat itulah yang ada di benak para mahasiswa baru yang unyu itu.\n\r\n     Lembaran-lembaran yang di dalamnya terdapat tulisan-tulisan yang sudah diramu sebaik mungkin itu pun berceceran di jalan-jalan, digilas ban-ban yang pernah juga menggilas tahi, diinjak oleh alas kaki yang pernah juga menginjak najis.\n\r\n     Pada Program Pengenalan Kampus (P2K) UAD tahun ini, Poros, media pers mahasiswa UAD menerbitkan dua edisi buletin. Masing-masing edisi menerbitkan sebanyak 1000 eksemplar. Totalnya jadi 2000 eksemplar yang disebarkan.\n\r\n     Buletin edisi pertama dibagi pada hari pertama P2K berlangsung di seluruh Kampus UAD I-V, sedangkan edisi kedua dibagikan pada hari terakhir P2K, tepatnya tanggal 7 September 2019 di Kampus IV UAD saja.\n\r\n     Saat buletin edisi pertama sudah disebar, tak berselang lama saya dikirimi foto, dalam foto itu terlihat  buletin Poros yang sudah lusuh dan kotor digilas ban-ban kendaraan. Edisi kedua kemudian tersebar hari ini di mana saya menuliskan tulisan ini. Luar biasa! Sekarang saya bahkan melihat sendiri bagaimana buletin itu berkumpul menjadi satu dengan debu dan di bawah kaki-kaki manusia. Jumlahnya tidak hanya satu, ada lima yang saya lihat dan kemudian saya ambil kembali.\n\r\n     Tentu saja itu baru yang terlihat oleh saya, belum dengan yang dilihat oleh orang lain, belum di tempat lain, belum di tong sampah lain.\n\r\n    Ngomong-ngomong saya gak kaget, sih dengan kejadian ini, karena sudah bertahun-tahun Poros bikin buletin dan kemudian dibuang, tuh. Saya sudah santuy. Tetapi, ada tetapinya. Tahun ini tidak hanya Poros yang menerbitkan buletin, bahkan Masa Taaruf (Masta) juga ikut bikin buletin. Saya kira mungkin nasib buletin mereka akan lebih baik dari Poros—gak akan dibuang—tetapi … saya lihat sendiri lembaran-lembaran hitam-putih itu berceceran bahkan sejak masih di kampus!\n\r\n    Maka kemudian saya berpikir, apa salahnya itu buletin sampai harus dibuang? Atau mungkin orang Porosnya yang salah? Atau dalam kasus buletin Masta, orang Mastanya yang salah? Lah, emang mereka salah apa sama mahasiswa baru? Kenal aja belum.\n\r\n     Namun, setidaknya dari hal yang saya gambarkan di atas saya kini percaya, kualitas mahasiswa baru UAD tahun ini gak lebih baik dari tahun-tahun sebelumnya yang masih suka buangin buletin. Kualitas dari segi ilmu, maupun segi adab!\n\r\n    Saya gak peduli sama sekali kalau mereka yang buang buletin itu gak suka sama Poros ataupun Panitia Masta, tetapi, bagi saya gak boleh ada yang membenci ilmu! Bahkan kalaupun gak suka, gak boleh ada yang menghinakan ilmu, menyejajarkannya dengan tahi!\n\r\n     Hal ini juga kini menimbulkan pertanyaan besar, apa bedanya mahasiswa baru yang buang buletin itu dengan tukang becak? Harusnya, kan bedanya dari segi keilmuan dan penghargaan pada ilmu. Atau bahkan tukang becak sekarang ada yang lebih menghargai ilmu dibanding mahasiswa. Coba kamu cari tukang becak yang bikin perpustakaan di becaknya. Dia bahkan lebih mahasiswa dari mahasiswa baru itu!\n\r\n     Omong kosong saat kita memperjuangkan pemberangusan buku-buku oleh aparat, jika mahasiswa barunya saja kayak gini.  Jangankan buku, buletin saja yang isi tulisannya sedikit, dicela sama mereka. Lihat! Betapa tidak berprikelilmuannya mahasiswa saat ini.\n\r\n     Baiklah, itu adalah pendapat saya berdasarkan pikiran negatif pada mereka. Sekarang, saya akan paparkan pendapat berdasarkan pikiran positifnya. Begini …\n\r\n     Barangkali mahasiswa baru itu sudah terlalu pintar dan bisa menatap pikiran orang yang bikin buletin, jadi sebelum dapat buletinnya mereka sudah tahu apa yang dituliskan di buletin. Kemungkinan kedua adalah mahasiswa baru ini daya hafalnya cepat sekali, sekali baca langsung hafal, maka karena sudah hafal isi buletinnya dibuang lah buletinnya, udah hafal!\n\r\n     Tetapi, hei! Coba tanya orang-orang yang hafal alquran, apakah setelah mereka hafal 30 juz dibuangkah alquran yang ada di rumah dan yang selalu dibawanya? Kalau emang iya gitu, sih, silakan dibuang saja tuh buletin. Gak penting banget numpuk itu buletin, kan.\n\r\n    Atau coba baca sejarah ulama bernama Said Nursi yang dijuluki sebagai ‘Badiuzzaman’,  maknanya keajaiban zaman. Beliau bisa hafal kitab yang dibacanya dalam sekali baca, tetapi gak ada keterangan yang mengatakan kalau dia langsung membuang kitab yang sudah dihafalnya.\n\r\n    Dan alasan lain mungkin mereka mengira buletin Poros itu isinya hoaks semua, gak seru, garing! Jadi males banget mahasiswa baru yang udah terlampau pintar itu buat bacanya.\n\r\n    Terakhir, selamat datang mahasiswa baru UAD! Biar saya katakan pada Anda, gak usah lebay karena sudah jadi mahasiswa baru, titel itu bukan untuk dibangga-banggakan, tetapi untuk dipertanggungjawabkan. Kelakuan membuang ilmu dalam bentuk buletin itu sebuah kebodohan yang tak boleh dilakukan bahkan oleh seorang siswa Sekolah Dasar sekalipun, apalagi mahasiswa.\n\r\n    Ngomong-ngomong, dapat ilmu apa dari P2K sampai masih ada pikiran untuk buang buletin? Bukankah seharusnya saat P2K mahasiswa baru dikenalkan apa artinya menjadi mahasiswa? Dijelaskan apa bedanya dengan seorang siswa, apa bedanya dengan tukang becak? Kalau gak disampaikan tentang itu, saya usulkan juga sekalian dalam tulisan ini untuk kampus menghapuskan P2K tahun depan.\n\r\nPenulis : Tazkia Royyan Hikmatiar, staf Jaringan Kerja UKM Poros UAD"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}