{
  "article": {
    "id": "b7079d68-4a3c-41ff-a613-1e11a0cb8b3f",
    "title": "Budaya Baca Mahasiswa Rendah, Kaprodi Sastra Inggris Prihatin",
    "slug": "budaya-baca-mahasiswa-rendah-kaprodi-sastra-inggris-prihatin",
    "excerpt": "Rendahnya budaya baca mahasiswa Program Studi (Prodi) Sastra Inggris angkatan 2015 turut mengundang keprihatinan Ketua Prodi dan dosen.\n\r\n       Budaya membaca di kalangan mahasiswa Sastra Inggris,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nur Rahmawati",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-26T07:28:48.000Z",
    "createdAt": "2016-06-26T07:28:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rendahnya budaya baca mahasiswa Program Studi (Prodi) Sastra Inggris angkatan 2015 turut mengundang keprihatinan Ketua Prodi dan dosen.\n\r\n       Budaya membaca di kalangan mahasiswa Sastra Inggris, khususnya angkatan 2015 masih rendah. Hal ini terlihat dari hasil penelitian Poros yang dilakukan pada 11 Juni 2016. Penelitian tersebut menunjukan bahwa 57,9% mahasiswa membaca buku kadang-kadang dan 15,8% mahasiswa jarang. Padahal dari hasil penelitian ini pula, 42,1% mahasiswa menjawab membaca itu penting, dan 57,9%  menjawab sangat penting.\n\r\n     Kendati hampir 100% mahasiswa menyadari pentingnya membaca, akan tetapi sebanyak 73,7% masih tidak sering membaca buku. Bahkan 28,1% mahasiswa kurang suka membaca buku.\n\r\n      Keadaan ini turut mengundang keprihatinan Ketua Prodi Sastra Inggris, Tri Rina Budiwati. “Sebenarnya sangat aneh dan ajaib jika mahasiswa kok tidak suka membaca, jurusan apapun mahasiswa itu,” tutur Tri Rina.\n\r\n     Dosen yang mengampu mata kuliah Semantik ini mengaku kerpihatinannya telah ada sejak tahun 2008. Oleh sebab itu pada tahun tersebut Prodi Sastra Inggris mendirikan komunitas Reading and Writing Ahmad Dahlan University (REWARDS). Rewardsdiharapkan menjadi wadah bagi mahasiswa yang suka membaca dan menulis untuk saling berbagi.\n\r\n    Tri Rina mengaku semakin prihatin jika ternyata mahasiswa saat ini masih sama dengan mahasiswa pada tahun 2008. Tri Rina menjelaskan, kurangnya budaya membaca mahasiswa juga bisa dilihat dari tugas-tugas yang dikumpulkan. “Kelihatan kalau (mahasiswa-red) masih kurang dalam analisis dan variatif idenya.”\n\r\n    Baginya membaca buku sangatlah penting bagi semua mahasiswa. Apalagi bagi mahasiswa yang mempelajari ilmu humaniora. “Ilmu Humaniora seperti sastra dan bahasa menuntut mahasiswa untuk banyak membaca karena mahasiswa ilmu humaniora harus memiliki kemampuan analisis yang tajam dan mendalam,” jelasnya.\n\r\n       Menurutnya kemampuan tersebut bisa dilatih dengan banyak membaca tulisan atau buku. “Semakin banyak membaca semakin tajam dan dalam analisisnya.”\n\r\n     R.A Noer Doddy Irmawati selaku dosen pangampu mata kuliah membaca (reading) 2 Prodi Sastra Inggris juga turut berkomentar. Ia mengatakan bahwa masih ada keterpaksaan dari mahasiswa untuk membaca. “Tidak baca novel ya, baca teks-teks bacaan aja sudah merasanya itu berat sekali,” ujarnya.\n\r\n      Doddy mengungkapkan budaya dan minat membaca perlu ditumbuhkan dari diri mahasiswa itu sendiri. Menurutnya membaca tidak bisa dipaksa dari luar. “Jadi motivasi dari diri sendiri, motivasi ingin tahu dan ingin ini mendorong orang itu untuk membaca,” ujar Doddy. [Nurrahmawati]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}