{
  "article": {
    "id": "5910965e-1173-4bfc-9cb2-6637cb6e6e06",
    "title": "Bukan Saat yang Tepat untuk Berselisih",
    "slug": "bukan-saat-yang-tepat-untuk-berselisih",
    "excerpt": "Artikel opini milik Sholichah yang dimuat di persmaporos.com beberapa hari lalu cukup menjadi perdebatan di media sosial. Pada intinya, penulis di artikel tersebut menanyakan sikap para dosen dan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/gambar-whatsapp-2024-08-28-pukul-21-32-11-65df928d-mlqgivzt.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/gambar-whatsapp-2024-08-28-pukul-21-32-11-65df928d-mlqgivzt.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-28T14:40:52.000Z",
    "createdAt": "2024-08-28T14:40:52.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Artikel opini milik Sholichah yang dimuat di persmaporos.com beberapa hari lalu cukup menjadi perdebatan di media sosial. Pada intinya, penulis di artikel tersebut menanyakan sikap para dosen dan pimpinan universitas terkait situasi, yang kita amini sebagai kondisi darurat bagi demokrasi. Saya ingin menanggapi sebagai bentuk tanggung jawab saya selaku pendamping UKM Pers Mahasiswa Poros UAD. Perlu dipahami bahwa secara redaksional, seorang dosen pendamping seperti saya tidak boleh ikut campur. Saya sepakat dengan etika tersebut. Kita tidak bisa mengharapkan demokrasi yang syarat wajibnya adalah pers yang bebas, jika di kampus saja kita membiasakan diri menekan pers mahasiswa.\r\n\r\nDi mana para dosen?\r\n\r\nSholichah dalam tulisannya menyebutkan “…saya tak melihat sedikitpun gerak dosen-dosen UAD,” terkait dengan isu terkait darurat demokrasi dan konstitusi saat ini. Pernyataan tersebut terlalu gegabah. Faktanya di lapangan, sejumlah dosen juga aktif berkoordinasi dan turun ke jalan. Perlu diketahui bahwa sejumlah dosen UAD juga adalah para mantan aktivis yang punya pengalaman terkait hal ini. Terdapat lingkaran-lingkaran kecil yang rutin memperhatikan isu-isu terkini. Pada saat geger putusan MK Pemilu kemarin, sejumlah dosen juga berkonsolidasi untuk memberikan pernyataan sikap. Pernyataan “tengil” Sholichah malah terkesan mencoba “merobohkan jembatan” yang mestinya bisa dipakai semua civitas akademika UAD untuk bersama-sama melakukan perlawanan. \r\n\r\nSemoga perdebatan terkait ini tidak semakin lucu dengan mulai membahas kuantitas. Benar bahwa mungkin dosen yang terlibat aksi kemarin tidak terlalu besar. Namun demikian, seperti kalian mahasiswa yang menjadi korban dari sistem pendidikan nasional yang memaksa lulus secepat-cepatnya, dosen juga menjadi korban. Kami disibukan dengan beban administrasi yang melimpah atas nama peningkatan kualitas pendidikan. Jika dianalisis secara kritis, beban bagi dosen tersebut barangkali adalah untuk membuat para dosen teralienasi dari isu-isu publik. Tidak dipungkiri juga mungkin terdapat sebagian dosen yang lebih sibuk mengurusi politik kampus dibanding politik nasional.\r\n\r\nDi mana pimpinan universitas?\r\n\r\nPutusan MK terkait dengan batas usia calon presiden dan wakil presiden serta penyalahgunaan aparat di Pemilu lalu memicu gelombang protes akademisi. Akademisi UAD menjadi salah satu yang pertama membuat pernyataan bersama. Semua proses diskusi hingga teknis acara mendapat dukungan. Humas kampus bahkan turut mendukung teknis acara hingga mengundang media massa. Terkait dengan isu hari ini, pihak kampus juga tidak berarti diam. Mungkin Sholichah mengharapkan kampus UAD bisa seperti kampus yang viral karena mengirimkan dosen dan pimpinannya melakukan orasi. Perlu dipahami bahwa gaya kepemimpinan dan gaya politik pimpinan tiap kampus berbeda. Terdapat pula kultur dan relasi politik yang beragam dari tiap kampus. Namun percayalah dan silahkan buktikan, UAD selalu mendorong dan memberi ruang bagi dialektika dan pergerakan kaum intelektual.\r\n\r\nUdah ya dek ya…\r\n\r\nSebenarnya, berbalas tulisan untuk hal semacam ini kurang tepat dilakukan saat eskalasi tengah memanas seperti saat ini. Baik mahasiswa dan dosen tengah terancam oleh pengkhianatan atas demokrasi dan konstitusi. Semestinya, kita bisa bersama-sama membangun simpul yang lebih besar untuk melakukan segala daya upaya menegakan demokrasi dan konsitusi. Segara kita lakukan konsolidasi agar UAD menjadi salah satu elemen yang efektif dalam menyikapi situasi terakhir ini. Oh ya, terkait dengan “joget-joget”, bukankan presiden terpilih juga menang karena joget gemoynya?!\r\n\r\n\r\n\r\nPenulis : Prayudha Magriby (dosen PBI UAD) \r\n\r\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}