{
  "article": {
    "id": "3ff3c159-e307-4518-a7ea-7cc716a1633e",
    "title": "Bukan Aku",
    "slug": "bukan-aku",
    "excerpt": "Suara dentuman terdengar memilukan, asalnya dari seseorang yang membentur-benturkan kepalanya ke dinding kamar berukuran dua kali dua meter persegi. Sesekali raungan berat keluar dari mulut yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-25T04:47:04.000Z",
    "createdAt": "2020-04-25T04:47:04.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Suara dentuman terdengar memilukan, asalnya dari seseorang yang membentur-benturkan kepalanya ke dinding kamar berukuran dua kali dua meter persegi. Sesekali raungan berat keluar dari mulut yang berliur. Sobekan foto gadis berkulit sawo matang ia keluarkan dari dalam dompet hitam berbahan kain. Lembar kertas itu mengukir senyum sabit meruncing menimbulkan sebuah lekukan di kedua sisinya. Rambut cokelat setengah bahu lengkap dengan poni bergelombang ke bawah menyempurnakan rupa si gadis.\n\r\nAduhai sekali makhluk Tuhan satu ini. Suryadi mulai senyum-senyum sendiri. Lelaki kurus itu kemudian berjalan menuju lemari kayu dan perlahan membuka lipatan baju muslim berwarna putih, tempat di mana cincin emas lima gram dengan intan mungil bertengger di tengah berada. Ia menghela napas dalam-dalam.  Dipandangnya lekat foto Zubaidah sambil tersenyum. “Aku ingin sekali menikahimu.\"\n\r\nTidak lama, Suryadi  tiba-tiba menggeram. Tangannya mengepal foto perempuan berambut setengah bahu itu dibakar. Kepalanya kembali dibenturkan ke dinding. Kali ini Suryadi menangis. Semakin kencang suara tangisan, semakin kencang pula ia menghantamkan kepala. Rambut hitam perlahan basah, warna merah saga turun menutupi mata. Suryadi pun jatuh tersimpuh.\n\r\nPandangannya buram dan bibir pucat pasi. Tangan merogoh saku mengambil gawai, kemudian menekan sebuah kontak nomor bertulis “Zubaidah”. Butuh beberapa kali nada sambung, hingga kemudian sebuah suara perempuan di seberang terdengar.\n\r\n“Ada apa, Sur?”  Suryadi hanya diam. Suara Zubaidah membuat nyalinya menciut. “Sur, aku lagi sibuk, kalau tidak ada apa-apa jangan hubungi aku.” Perempuan itu menutup telpon.\n\r\nSuryadi marah. Aungan berat kembali terdengar. Ia bangkit, lalu menghempaskan benda yang ada di sekeliling. Kepala kembali ia benturkan ke dinding. Luka sobek semakin lebar. Bau anyir mengguar dari kaus cokelat bertulis huruf kuning. Lelaki kurus itu dua kali tersungkur. Perut kembung kempis dan mulut menganga persis ikan terdampar. Mungkin sebentar lagi Suryadi akan mati.\n\r\n“Astaghfirullahal adzim, kamu kenapa, Sur?“\n\r\nSesosok lelaki bertubuh gemuk dengan kemeja putih menggotong tubuh Suryadi ke atas kasur. Suara benturan kepala suryadi memang cukup keras sehingga mengundang orang untuk datang. Kali ini nyawanya masih terselamatkan. Darah yang mengalir di kepala tersumbat oleh lilitan kain.\n\r\nSuryadi melirik orang yang menolongnya. Lelaki gemuk itu panik, karena setelah menatap orang di hadapannya ini tiba-tiba ia meronta dengan mata melotot ke langit-langit kamar dengan tangan setengah mengepal. Akhirnya, lelaki itu memilih untuk menjauh dan kemudian keluar.\n\r\n“ Baung.. aaa... Ssssaat!”\n\r\nSuryadi geram.  Mulutnya tidak bisa berbicara dengan benar. Suara teriakan begitu melengking, memprihatinkan. Sudah seminggu remaja yang seharusnya menginjak kelas dua SMA itu tidak menyentuh makanan. Tak tahu kenapa, semenjak ditinggal sang saudara perempuan menikah, ia selalu merenung di dalam kamar. Suryadi seperti orang ketakutan dan terkadang teriak-teriak tak jelas. Asu, babi, kambing, dan umpatan lainnya setiap hari terdengar menggelegar seisi rumah.\n\r\nKepala sekolah juga pernah mendatangi Suryadi, tapi tetap saja ia memilih diam dan kembali masuk ke dalam kamar. Zainal sahabatnya pun hampir dipukuli ketika berkunjung.\n\r\n“Jangan urus hidupku, urus hidupmu sendiri, Asu!” teriak Suryadi padanya kala itu.\n\r\nMalam sebelum saudara perempuannya menikah, Suryadi masuk ke dalam kamar calon pengantin itu. Ia bermanja dan bertanya.\n\r\n“Mbak, apakah hidupku tanpa dirimu akan bahagia?”  Si lawan bicara tersenyum, kemudian mendaratkan sebuah kecupan dari bibir berpoles lipstik bening di kening Suryadi. Pemuda itu hanya mampu memejamkan mata. Wajahnya tersenyum geli ketika rambut hitam setengah bahu milik saudaranya mengenai kedua pipi.\n\r\n“ Apa yang kamu khawatirkan? Hidupku dan hidupmu tidak akan pernah berubah, Adikku sayang.” Terdengar suara lembut yang mengalun menyapa indra pendengaran Suryadi.\n\r\nMendengar saudaranya berkata seperti itu, Suryadi menetaskan air mata. Tangannya memeluk erat tubuh yang sedang menggunakan baju tidur bercorak kelopak bunga. Suryadi menangis, pelukan itu semakin erat, hingga ia terkesan meremas tubuh saudaranya . Keduanya semakin berdekatan. Napas mereka tidak beraturan. Sungguh indah, cahaya redup lampu neon membingkai dua bersaudara yang saling meluapkan kasih sayang .\n\r\n“Mbak jangan menikah, aku takut kehilangan orang yang aku sayang lagi.”\n\r\nPerempuan bergigi gingsul itu pun tersenyum, dia sadar bahwa adiknya masih belum bisa melupakan sosok ayah yang selama ini memanjakannya. Pelukan itu terlepas, Suryadi menatap saudaranya.\n\r\n“Semua milik Tuhan, kita harus menerima kalau ayah sudah duluan pergi ke surga.”\n\r\nTeringat akan hal itu, kepala Suryadi tertunduk lemah. Ayahnya dua bulan yang lalu meninggal dunia karena serangan jantung. Sejak itulah Suryadi jarang ada di rumah dan memilih tidur di tempat Zainal. Tapi, kejadian itu tak berlangsung lama. Saudara perempuannya pulang dari Malaysia, itu membuat hati senang bukan kepalang. Ya, Suryadi jarang di rumah bukan tanpa alasan. Dia tahu penyebab kematian ayahnya.\n\r\n“Kan masih ada ibu di sini, masa ibu tidak sayang, Sur,\" ucap perempuan itu kemudian. Suryadi mengangkat kepala.\n\r\nAir mata yang berjatuhan kering seketika. Suryadi pun menceritakan perilaku ibu selama saudaranya pergi ke Malaysia. Cerita itu ditimpali dengan gelengan kepala, si perempuan tidak percaya dengan apa yang diceritakan adiknya.\n\r\n“Tidak mungkin. Ibu tidak mungkin melakukan itu!”\n\r\nTanpa menanggapi perkataan yang dilontarkan, Suryadi melanjutkan ceritanya kembali. Wajah saudaranya memerah, matanya terpejam rapat menahan amarah. Plakkk. Kepala Suryadi miring. Tamparan saudaranya membuat keadaan menjadi hening.\n\r\n“ Cepat keluar dari kamarku!” bentak perempuan itu.\n\r\nSuryadi kecewa, dia berjalan menuju kamar. Sungguh tidak menyangka bahwa orang yang sangat disayangi akan berbuat seperti itu. Dengan mata merah dan jiwa tergoncang, dia mengangkat kasur dan mengambil sebuah bungkus plastik kecil yang berisi serbuk putih. Suryadi menaburkan benda itu di atas meja belajar dan menghirupnya.\n\r\nSosok perempuan bermukena dengan tasbih yang bergelantung di tangan samar-samar berdiri melihat Suryadi di depan pintu. Orang yang sedang ditatap kaget, sepasang mata membulat, dia masih  berdiri di samping meja belajar, kemudian dengan segera membersihkan sisa serbuk putih itu dari hidung.\n\r\n“Apa yang kamu lakukan?” Sebuah pertanyaan itu membuat Suryadi gugup. “ Mau sampai kapan kamu terus menggunakan benda haram itu?” tanya Perempuan yang merupakan ibu Suryadi sembari menghampiri.\n\r\nSuryadi tidak mau ibunya menghampiri, karena itu akan membuat sesuatu yang tidak  diinginkan terjadi. Benar saja, sebuah dorongan keras tiba-tiba membuat tubuh pemuda itu jatuh ke atas kasur, tangan dan kaki kemudian diikat, dan mulutnya ditutup kain bantal. Lampu kamar mati, bayangan tubuh molek yang terbias cahaya bulan perlahan melucuti pakaiannya satu persatu. Suryadi mencoba berontak, namun usahanya tidak membuahkan hasil. Semakin dia banyak gerak, ikatan di tangan dan kakinya semakin kencang.\n\r\nSuryadi tidak bisa menghindari kejadian itu. Desahan napas berat tak sanggup ia tahan. Pemuda itu kesal, kenapa saudaranya tidak percaya dengan apa yang dia ceritakan. Sinar bulan semakin redup, tapi perbuatan itu masih terus berjalan. Suryadi tak sadarkan diri dan perannya berhasil ia lakukan meski dengan terpaksa.\n\r\n***\n\r\nBunyi deru motor terdengar di depan kamar. Suryadi yang kepalanya berlumuran darah gelisah mendengar suara itu, karena pemiliknya sudah jelas Zubaidah. Pemuda itu bingung harus melakukan apa. Sosok perempuan yang ditelpon akhirnya datang juga menemuinya. Seiring dengan suara Zubaidah yang semakin mendekat, Suryadi pun semakin gugup.\n\r\n“Kenapa kamu di depan pintu? Sini masuk,” ujar Suryadi memilih untuk terlebih dahulu menyapa.\n\r\nZubaidah berjalan perlahan. Perempuan itu duduk di samping Suryadi sembari menanyakan apa yang terjadi padanya.\n\r\n“Tak apa, ini hanya luka kecil saja. Aku sangat rindu denganmu, aku kesepian.” Zubaidah mulai tidak nyaman dengan ucapan yang dilontarkan si lawan bicara, dia gelisah. Suryadi mencoba memeluk tubuh Zubaidah dan meremas salah satu bagian tubuhnya, namun dengan cepat Zubaidah menepis tangan itu dan kemudian berdiri.\n\r\n“Kurang ajar! Aku ini ibumu. Jaga sikap,  Suryadi! Ayah meninggal itu semua gara-gara kamu! Kalau kamu tidak mengonsumsi barang haram itu, penyakit jantung ayahmu tidak akan kambuh!”\n\r\nSuryadi membantah, dia tidak bersalah. Sebelum ayahnya meninggal, sang ibu sering memaksanya untuk berhubungan badan. Zubaidah pun menampar wajah Suryadi. Karena tidak terima, pemuda itu pun mengamuk. Zubaidah keluar dari kamar dan berteriak memanggil dokter. Lima orang perawat pun datang dan menenangkan Suryadi. Tubuhnya terpaksa disuntik dengan cairan obat tidur.\n\r\n“Ibu, Suryadi ini mengalami halusinasi. Jadi dia akan memikirkan dan membayangkan kejadian yang bahkan belum pernah terjadi sebelumnya. Oleh karena itu, pihak rumah sakit sementara melarang ibuk untuk menemuinya,\" ujar lelaki gendut yang tadi sempat mengobati kepala Suryadi.\n\r\nPenulis : Aponk\n\r\nPenyunting : Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}