{
  "article": {
    "id": "4c61eefb-9e93-484a-924a-4a677ccb75db",
    "title": "Bukan di Indonesia",
    "slug": "bukan-di-indonesia",
    "excerpt": "Dewasa ini, isu agama sedang memanasnya, mulai dari kasus dugaan penistaan agama yang memeluk tubuh mantan gubernur DKI Jakarta, Basuki Tjahaja purnama alias Ahok, dilanjutkan dengan pembubaran salah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-10-03T03:09:18.000Z",
    "createdAt": "2017-10-03T03:09:18.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Dewasa ini, isu agama sedang memanasnya, mulai dari kasus dugaan penistaan agama yang memeluk tubuh mantan gubernur DKI Jakarta, Basuki Tjahaja purnama alias Ahok, dilanjutkan dengan pembubaran salah satu ormas yang terindikasi kuat bertentangan dengan ideologi bangsa, hingga penerbitan Peraturan Perundang-undangan (Perpu) Organisasi Kemasyarakatan (Ormas) baru untuk mengantikan Undang- undang Ormas nomor 17/2013 yang diangggap tidak lagi memadai sebagai untuk mencegah meluasnya idiologi- ideologi bangsa.\n\r\n           Semua itu tak lepas dari beberapa golongan yang secara terang memiliki keinginan untuk menanamkan ideologi mereka sebagai pilar negara. Secara garis besarnya selalu kita dengar adalah bagaimana membentuk Negara Islam Indonesia maupun menegakkan khilafah islamiah.\n\r\n          Tentu gerakan semacam ini adalah tindahkan utopia jika diterapkan sekarang. Dengan beragamnya ras, budaya dan agama di Indonesia, tentu menjadi sebuah perdebatan atau kadang hal yang musykil jika diterapkan di Indonesia.\n\r\n           Di Indonesia, kelompok atau organisasi yang dicap radikal, dengan cepat dikenali dari cara berpakaiannya, mulai dengan cadar atau burqah. Salah satu organisasi yang begitu kerasa untuk menegakkan khilafah islamiah adalah Hizbut Tahrir Indonesia (HTI). Dan ada juga organisasi lainnya yang hampir sama dengannya.\n\r\n          Ironisnya, orientasi organisasi islam tersebut dalam aplikasinya kerap kali kontradiksi antara konsep dan implementasi. Meminjam konsep KH Syafii Maarif dalam suatu pengantar beliau dalam buku “Ilusi Negara Islam“ yang mengkritiki secara terbuka metode yang di ganderungi HTI dalam orientasi keorganisasiannya. Secara teori, HTI menolak demokrasi. Namun secara aplikasi politik mereka mengunakan Negara Demokrasi sebagai nama gerakan organisasinya.\n\r\n          Dalam tulisan ini, penulis tidak menolak khilafah sebagai sebuah sistem yang memiliki sumber yang valid dan kongkrit langsung dari dua sumber hukum utama islam, namun yang ingin dikritisi disini adalah sikap memaksakan ideologi yang keras yang khas kearaban harus diterapkan di Indonesia yang secara kultural memiliki perbedaan.\n\r\n          Euphoria akan kecemerlangan islam di Negara Arab menjadi faktor kuat organisasi radikal terus melanjutkan “misi suci” mereka. Kadang tak peduli, dengan ijtihad para ulama’ yang lebih dahulu berlaku di negeri ini. Bagi mereka (Islam Raadikal), interpretasi merekalah yang paling benar.\n\r\n     Dalam sistem khilafah menurut mereka adalah sistem satu-satunya dari Tuhan, harus ditegakkan di seluruh dunia. Hal ini tentu sangat bertentangan dengan misi islam yang sebenarnya ketika kedamaian yang menjadi orientasi islam diubah menjadi tindakan senonoh. sering kali mereka tak peduli jalan yang akan ditempuh dan bagi mereka aksi terorisme juga merupakan jalan jihad yang perlu untuk dilakukan.\n\r\n        Jika, wajah islam dinampakkan dengan penuh ekstrimitas dan intoleransi, maka apakah sistem yang mereka tawarkan dalam hal pemerintahan bisa berjalan lancar? Sementara orientasi kedamaian yang menjadi inti islam tidak diperhatikan.\n\r\n         Berangkat dari persoalan di atas, khilafah islamiah, meminjam istilah KH Abdurrahman Wahid, hanyalah sebuah ilusi jika menerapkannya di Indonesia. Sebagaimana kita ketahui, bangsa Indonesia adalah bangsa dengan beragam adat istiadat dan etnis budaya. Memaksa khilafah islamiah untuk ditegakkan di Indonesia merupakan langkah menyulut perpecahan bangsa dan meninggalkan cita-cita luhur bangsa.\n\r\n         Kita tentu saja mengingat, dahulu dalam sejarah bangsa, pernah diusulkan oleh beberapa tokoh islam Indonesia untuk menjadikan syariat islam sebagai syariat Negara yang terangkum dalam Piagam Jakarta. Rencana tersebut langsung menuai kontroversi di kalangan tokoh-tokoh bangsa Indonesia, terutama oleh para tokoh agama lain. Sehingga dengan demikian Soekarno pada waktu itu langsung menawarkan konsep yang bisa mewakili ideologi yang beragam di Indonesia, dengan begitulah perpecahan yang hampir terjadi di tubuh bangsa Indonesia bisa dicegah.\n\r\n          Jika dalam sejarah, syariat islam pernah kontroversi awal berdirinya bangsa ini, maka bagaimana jika agenda mustahil khilafah islamiah ditegakkan? Tentu akan terjadi perpecahan. Indonesia,  bukan di Jazirah Arab atau Jiran.\n\r\n         Hal yang harus ditegaskan, bangsa ini adalah bangsa yang multikultural, tidak bisa dipaksa dalam satu sistem yang mengikat dalam sebuah ideologi. Misi menegakkan khilafah islamiah di Indonesia adalah tindakan keliru dan misunderstanding serta lupa pada integritas multicultural bangsa. [Awan]\n\r\n\r\n*Tulisan ini pernah di muat di Buletin Poros Edisi P2k 2017"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}