{
  "article": {
    "id": "bbfded95-09fc-436f-8824-604f1e3f1537",
    "title": "Bullying Merupakan Tragedi yang Mematikan?",
    "slug": "bullying-merupakan-tragedi-yang-mematikan",
    "excerpt": "Alih-alih berbicara persoalan kemajuan murid, justru persoalan ini memperkuat akan kemerosotan wajah pendidikan di Indonesia. Oleh karenanya, perlu dalam hal ini pihak-pihak instansi maupun pemerintah menyelesaikan persoalan bullying. Sebab, jangan sampai instansi pendidikan hanya mementingkan material atau dijadikan pertukaran antara uang dan pikiran ijazah. Sedangkan, persoalan humanisme, etika, dan semacamnya masih menjadi persoalan yang labirin.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-07T13:52:51.000Z",
    "createdAt": "2021-02-07T13:52:51.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Seorang teman perempuan mengadu dan berkeluh kesah kepada saya. Perempuan itu mengatakan bahwa ia sangat terjatuh, tersungkur, dan akhirnya menangis sekaligus terluka. Apa sebenarnya penyebab dari semua itu? Apakah ia kerap tidak punya uang? Mendapatkan nilai jelek dari dosen atau ia terasingi di dunia perkuliahan?\n\r\nDari semua pertanyaan tersebut, terasingi di dunia perkuliahan itulah yang menjadi penyebab. Ia merupakan korban bullying. Secara istilah bullying merupakan tindakan penggunaan kekuasaan untuk menyakiti seseorang atau sekelompok orang, baik secara verbal, fisik, maupun psikologi sehingga korban merasa tertekan, trauma, dan tak berdaya (Sejiwa, 2008). Bahkan dalam ceritanya sekaligus pengamatan saya, ia kerap dijauhi oleh teman-teman sejawatnya sendiri, terkadang ia juga kerap mendapatkan ucapan yang memojokkan yang tentu merusak psikisnya.\n\r\nDilansir dari cnnindonesia.com, menurut studi California Healthy Kids Survey tahun 2019 bullying  memiliki efek jangka pendek dan jangka panjang bagi remaja. Remaja yang dirundung oleh teman-temannya dengan alasan apapun memiliki dampak kesehatan mental jangka panjang yang lebih buruk daripada anak-anak yang diperlakukan buruk oleh orang dewasa. Sehingga, remaja yang mendapatkan bullying lebih mungkin mengalami kecemasan, depresi, dan mempertimbangkan melukai diri sendiri dan/atau bunuh diri di kemudian hari.\n\r\nSudah sepatutnya studi itu dapat membuka cakrawala berpikir kita bahwa tindakan bullying tidak bisa dianggap remeh atau dibiarkan begitu saja. Korban bullying harus kita rangkul, sebab tidaklah seseorang itu dikatakan memiliki sifat humanisme jikalau sesama manusia saja tidak saling tolong-menolong, saling mencintai, serta saling memberikan rasa aman. Dalam hal ini, kita juga harus sering bermuhasabah pada diri sendiri di ruang-ruang sunyi, ihwal bagaimana perilaku kita dalam keseharian kepada sesama manusia selama ini. Apakah sudah berlaku adil sejak dalam pikiran dan perbuatan atau sebaliknya?\n\r\nSaya ingin tegaskan lagi, hanya dengan sunyilah manusia dapat mengenal dirinya dan mengoreksi setiap lakon-lakon hidup yang ia jalani selama ini. Sehingga, setiap dari kita dapat menjadi pribadi yang lebih elok, bijaksana, dan menjadi manusia seutuhnya yang tidak menyakiti sesama makhluk hidup ciptaan Tuhan.\n\r\nPelaku Bullying Kalian Mempunyai Sejarah Apa Hingga Kejam Begitu Rupa?\n\r\nAda satu ungkapan berbobot yang berbunyi, “Luka fisik bisa dicari obatnya, namun luka batin tidak mudah dicari obatnya.”\n\r\nUngkapan di atas menurut hemat saya memiliki makna yang dalam, terlebih lagi pada persoalan bullying. Musababnya, dari kasus yang telah diungkapkan di atas, dapat kita ketahui bahwa terjadinya kasus bullying tidak hanya terletak pada persoalan bullying fisik saja. Namun, tindakan bullying verbal dan cyber bullying pun berperan aktif, bahkan luka itu lebih parah.\n\r\nTerlebih dengan disuguhkannya data dari komisioner Komisi Perlindungan Anak Indonesia (KPAI) perihal bullying di laman Kpai.go.id. Di sana dijelaskan bahwa KPAI mencatat dalam kurun 9 tahun, dari 2011 sampai 2019, ada 37.381 pengaduan kekerasan terhadap anak. Sedangkan di sisi kasus bullying, baik di pendidikan maupun sosial media, tercatat ada 2.473 laporan dan trennya terus meningkat. Mengingat saat ini sudah tahun 2021, bisa saja angka kasus bullying tersebut semakin menanjak. Apalagi, tidak semua korban bullying berani melaporkan kasus ini.\n\r\nJika kita pikirkan kembali, apabila data tersebut digabung dengan korban bullying yang tidak berani melaporkan kasusnya, bisa kita asumsikan bahwa kasus ini merupakan hal serius yang mengancam kehidupan banyak orang. Maka dari itu, saya ingin mempertanyakan dalam tulisan ini pada pelaku bullying: Apa latar belakang sejarahmu hingga kejam begitu rupa memperlakukan orang yang menurutmu lemah? Bukankah dia (korban bullying) juga manusia yang selayaknya mendapatkan cinta dan keamanan dari lingkungannya? Apakah Tuhan menciptakan manusia untuk saling menyakiti? Bukankah pula ajaran-ajaran nabi dan para sahabatnya mengajarkan sifat dan perilaku saling mencintai?\n\r\nKemudian, mari kita lihat dari sisi sejarah para leluhur bangsa, bukankah dengan memerdekakan bangsa, mereka bercita-cita untuk memajukan peradaban manusia? Hal ini ditujukan supaya manusia dapat mendapatkan pendidikan, lalu menerapkan ilmu itu agar dapat memanusiakan manusia. Ais! Kita masih ceroboh, masih tak tahu diri, dan tak tahu terima kasih. Pun, masih bermental sok kuasa serta kolonialis. Terbukti dengan kasus bullying yang kerap hadir di ruang lingkup pendidikan maupun kehidupan sehari-hari.\n\r\nAgaknya perlu saya tekan kembali, kita perlu untuk menyudahi perilaku bullying apapun jenisnya. Para pelaku bullying perlu juga untuk meminta maaf setulus hati, tidak akan mengulangi lagi perbuatan itu, dan mau merangkul korban. kemudian, korban perlu juga mencoba untuk berdamai pada dirinya sendiri, serta melakukan self-control.\n\r\n\r\nKritik Terhadap Pendidikan\n\r\nNaasnya, pendidikan yang semestinya dapat menghantarkan murid pada karakter yang cakap dalam ilmu/pengetahuan (cognitive), perasaan (feeling), serta tindakan (action), justru masih bersifat kontradiktif atau bisa dikatakan masih utopis. Sebagaimana telah disinggung sebelumnya, tindakan bullying masih terjadi di dunia pendidikan, dan herannya pelakunya justru orang-orang yang mengenyam pendidikan.\n\r\nKemudian,  fenomena bullying yang marak di dunia pendidikan ini pun dapat diperkuat dengan berita yang ditulis oleh Us’an Hadi di Majalah Pers Mahasiswa Poros berjudul Perundungan Masih Menjadi Wabah di Dunia Pendidikan. Tulisan bergaya feature itu menceritakan persoalan bullying yang terjadi di bangku Sekolah Dasar (SD) dan Sekolah Menengah Pertama (SMP). Akibat dari perilaku bullying itu, salah satu korban yang merupakan siswi SMP di Yogyakarta sampai ingin pindah sekolah, bahkan ada juga korban yang sampai pingsan atau meninggal akibat dari tindakan bullying tersebut.\n\r\nSudah sepatutnya bagi kita skeptis terhadap hal ini.  Dewasa ini para pengendali pendidikan di Indonesia banyak mengganungkan visi misi pembentukan karakter dan memajukan kemampuan generasi bangsa adalah hal yang utama. Pertanyaannya, pendidikan karakter seperti apa? Kemajuan seperti apa yang dimaksud? Sedangkan, fenomena semacam ini masih marak di dunia pendidikan.\n\r\nAlih-alih berbicara persoalan kemajuan murid, justru persoalan ini memperkuat akan kemerosotan wajah pendidikan di Indonesia. Oleh karenanya, perlu dalam hal ini pihak-pihak instansi maupun pemerintah menyelesaikan persoalan bullying. Sebab, jangan sampai instansi pendidikan hanya mementingkan material atau dijadikan pertukaran antara uang dan pikiran ijazah. Sedangkan, persoalan humanisme, etika, dan semacamnya masih menjadi persoalan yang labirin.\n\r\nTerakhir menutup tulisan ini, agaknya perlu pihak instansi pendidikan wabil khusus Universitas Ahmad Dahlan menimbang dan merenungi masukan saya terkait dibuatnya komisi penanganan tindakan bullying. Saya berpendapat bahwa perlu untuk membentuk tim penanganan kasus bullying yang terdiri dari civitas academica. Nantinya, hal itu dapat membentuk juga komunitas atau hal lain yang mengkaji persoalan tindakan bullying di kampus. Kemudian, komunitas itu pun perlu merangkul dan mencoba mengobati luka korban. Sedangkan, pihak petinggi kampus mengambil andil untuk memberikan sanksi yang tegas kepada para pelaku tindakan bullying.\n\r\n\r\n\r\nPenulis: Febi Anggara \r\nEditor: Kun Anis \r\nIlustrator: Izzul"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}