{
  "article": {
    "id": "40d3cfef-36ec-4615-a132-cbceb70d052e",
    "title": "Buntut Sengketa Pemilwa, Ormawa UAD Tak Memiliki Sosok Pemimpin",
    "slug": "buntut-sengketa-pemilwa-ormawa-uad-tak-memiliki-sosok-pemimpin",
    "excerpt": "Kekosongan kepemimpinan tengah melanda organisasi kemahasiswaan (ormawa) di Universitas Ahmad Dahlan (UAD). Hal itu terjadi lantaran Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-09-13T11:35:35.000Z",
    "createdAt": "2025-09-13T11:35:35.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kekosongan kepemimpinan tengah melanda organisasi kemahasiswaan (ormawa) di Universitas Ahmad Dahlan (UAD). Hal itu terjadi lantaran Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa (DPM) tingkat universitas resmi dinyatakan demisioner dalam Kongres Keluarga Besar Mahasiswa (KBM) pada 2 Juni 2025. Kondisi ini diperparah dengan terjadinya sengketa Pemilihan Umum Mahasiswa (Pemilwa) sejak pertengahan April 2025 yang tak kunjung usai.  Akibatnya, belum adanya sosok pengganti yang menduduki kursi jabatan tersebut.\n\r\nSengketa Pemilwa bermula dari laporan yang diajukan oleh Partai Mahasiswa Reformasi (Parmasi), pengusung pasangan calon (paslon) presiden dan wakil presiden mahasiswa (presma-wapresma) nomor urut 02, Safiera Auliya dan A. Adi Syam Palaguna kepada Komisi Pengawas Pemilwa (Kompaswa). Adi, cawapresma 02, menyampaikan bahwa pihaknya menemukan kejanggalan yang dilakukan oleh Komisi Pemilihan Umum Mahasiswa (KPUM) pada timeline Pemilwa. Pasalnya, perubahan itu terjadi tanpa adanya sosialisasi dengan paslon maupun partai pengusung.\n\r\nDi lain sisi, kegaduhan juga sempat terjadi pada saat penetapan nomor urut paslon. Hal itu disebabkan karena ketidakhadiran Kompaswa yang berakibat pada tertundanya proses tersebut. Selain itu, adanya beberapa keputusan dari KPUM yang dianggap salah dan tidak dapat diterima oleh peserta Pemilwa.\n\r\nKejanggalan Timeline Pemilwa\r\n\r\nBerdasarkan unggahan dari Instagram @kpum_uad, awalnya waktu pendaftaran capresma dan cawapresma dilakukan pada 14-20 April 2025. Adi menyampaikan, ia bersama Safiera, capresma 02, telah mengirim formulir pendaftaran di hari terakhir pada pukul 22.40. Namun, Adi mengungkapkan setelah pukul 12 malam secara tiba-tiba KPUM mengumumkan perpanjangan waktu melalui Instagram story yang kemudian menambah satu kandidat paslon atas nama Muhammad Ilham sebagai capres bersama cawapresnya, Arrijal Firmansyah.\r\n\r\nTerkait perpanjangan waktu pendaftaran, Adi menyebutkan bahwa paslon 02 sebelumnya tidak menerima informasi resmi dari KPUM. Ia juga menganggap bahwa langkah tersebut terdapat ketidaksesuaian antara administrasi dengan undang-undang yang berlaku. Sebab, menurutnya jika dalam rentang waktu yang telah disepakati sudah terdapat paslon yang mendaftar, maka tidak ada alasan untuk memperpanjang pendaftaran. Perihal itu telah diatur dalam Pasal 80 ayat (1) huruf a Undang-Undang Keluarga Besar Mahasiswa Universitas Ahmad Dahlan Nomor 7 tentang Pemilihan Umum Mahasiswa.\r\n\r\nPaslon 02 menilai bahwa perpanjangan waktu pendaftaran yang dilakukan KPUM sebagai bentuk dugaan maladministrasi. Mengenai kejadian tersebut, mereka kemudian melaporkannya ke Kompaswa pada 22 April 2025. Tak hanya itu, pihaknya juga melaporkan persoalan yang terjadi pada penetapan nomor urut paslon. Namun, Adi mengatakan dalam menanggapi laporannya Kompaswa hanya memberikan surat teguran kepada KPUM tanpa tindak lanjut lebih jauh. Menurut Adi, Kompaswa seharusnya mengeluarkan surat keputusan untuk melakukan pergantian pada KPUM.\r\n\r\n“Harusnya Kompaswa membuat surat ketetapan bukan surat teguran. Kompaswa harus membuat surat ketetapan untuk apa? Untuk mengganti atau mereshuffle KPUM, sedangkan Kompaswa tidak melakukan hal tersebut,” ujar Adi saat diwawancarai reporter Poros (15/8/25).\r\n\r\nMerespon terkait surat keputusan, Firman Ferdinan, Ketua Kompaswa, menyampaikan bahwa pihaknya tidak berwenang mengeluarkan surat tersebut. Ia menjelaskan bahwa tugas pokok dan fungsi (tupoksi) yang diberikan yaitu sebagai pengawas jalannya Pemilwa serta hanya dapat mengeluarkan surat teguran apabila terjadi pelanggaran selama proses berlangsung. Hal itu diatur dalam Pasal 54 Undang-Undang Keluarga Besar Mahasiswa UAD Nomor 8 Tahun 2023 tentang Penyelenggaraan Pemilihan Umum Mahasiswa. Kompaswa juga menegaskan telah menerbitkan surat peringatan (SP) sebanyak dua kali kepada KPUM atas laporan dugaan pelanggaran yang diajukan paslon 02.\r\n\r\nSementara itu, Adi menambahkan setelah melaporkan ke Kompaswa pihaknya juga melakukan audiensi kepada KPUM pada 25 April 2025 untuk mempertanyakan alasan penambahan waktu pendaftaran. Namun, ia menyampaikan bahwa bersamaan dengan pertemuan tersebut KPUM baru mengeluarkan berita acara mengenai poin permasalahan yang mereka maksud. Adi menilai, seharusnya berita acara itu dikeluarkan sebelum KPUM mengumumkan perpanjangan waktu pendaftaran pada Instagram story.\r\n\r\nAlih-alih demikian, Adi menyebut nihilnya informasi terkait perpanjangan waktu dikarenakan adanya kelalaian dari pihak KPUM. Menurutnya alasan tersebut tidak logis dan tidak bisa diterima. Pasalnya, perihal waktu dalam sebuah kontestasi politik merupakan hal yang krusial untuk disampaikan sedari awal secara jelas dan terbuka.\r\n\r\nDalam berita acara, Adi mengungkapkan bahwa KPUM berdalih dengan menggunakan dua poin substansi hukum untuk menjawab permasalahan yang diajukan. Adapun dasar yang digunakan yaitu Pasal 7 ayat 2 huruf a Undang-Undang Keluarga Besar Mahasiswa Tahun 2023 Nomor 8 tentang Penyelenggaraan Pemilihan Umum Mahasiswa dan Pasal 56 ayat 3 Peraturan Komisi Pemilihan Umum Nomor 5 tentang Penyelenggaraan dan Pedoman Tata Cara Pemilihan Umum Mahasiswa Universitas Ahmad Dahlan. Keduanya memuat wewenang KPUM dalam menyusun dan menentukan agenda kerja serta menetapkan hal-hal yang belum diatur sebelumnya.\r\n\r\nMenanggapi perubahan timeline pendaftaran, Zalfaa Nabilah, Koordinator Pendataan KPUM, mengaku bahwa permasalahan tersebut terjadi akibat kesalahan dari pihaknya. Namun, ia menilai persoalan itu sudah berlalu dan telah dibahas bersama dengan para paslon. Menurutnya, hal ini cukup diketahui oleh pihak-pihak yang bersangkutan tanpa perlu disebarluaskan kepada publik.\r\n\r\n“Saya rasa alasan itu (masalah perubahan timeline-red) sudah cukup dan tidak perlu disebarluaskan sampai keluar dari partai dan KPUM, sih,” terang Zalfaa saat diwawancarai via telepon (21/8/25).\r\n\r\nKegaduhan Penetapan Nomor Urut Paslon\r\n\r\nMenanggapi persoalan mengenai penetapan nomor urut paslon, Firman, menyampaikan ada beberapa hal yang mengakibatkan proses tersebut mengalami penundaan. Ia menyebut proses penetapan dilakukan hingga tiga kali karena dua kesempatan pertama forum tidak mencapai hasil mufakat. Firman menyebut masalah itu berakhir setelah adanya keputusan yang dikeluarkan oleh KPUM atas penetapan nomor urut paslon.\r\n\r\nLebih lanjut, Firman menyampaikan kronologi terjadinya kegaduhan dalam proses penetapan nomor urut paslon. Ia menjelaskan mulanya penetapan nomor urut dilakukan secara luring pada 5 Juni 2025 bertempat di lantai 9 kampus 4 UAD tetapi gagal sebab pihaknya tidak hadir. Firman mengimbuhkan, absennya Kompaswa dikarenakan alasan keamanan lantaran sebelumnya Kompaswa beberapa kali mendapatkan intimidasi dari pihak yang berkontestasi.\r\n\r\n“Ketika kejadian pengambilan nomor urut secara offline, kami dari Kompaswa banyak diintimidasi, diancam, sampai dicariin ke kosan,” ungkap Firman (8/12/25).\r\n\r\nFirman menyebutkan, alasannya mengenai keamanan ditolak oleh forum dan mewajibkan Kompaswa tetap hadir dalam penetapan nomor urut paslon. Ia menambahkan, proses tersebut sempat tertunda yang kemudian penetapan nomor urut paslon disepakati secara daring tetapi kegaduhan kembali terjadi. Akibat dari adanya kegaduhan itu, Firman menerangkan bahwa akhirnya KPUM mengeluarkan surat keputusan untuk menetapkan nomor urut paslon. Menurutnya, langkah tersebut dinyatakan sah secara undang-undang yang berlaku.\r\n\r\nSementara itu, terkait sikap Kompaswa atas laporan yang diajukan, Adi menilai langkah tersebut tidak memberikan solusi dalam menangani masalah yang terjadi. Paslon 02 kemudian memutuskan untuk mengajukan surat permohonan ke Mahkamah Konstitusi Mahasiswa (MKM) UAD. Pihaknya mengajukan surat tersebut tiga hari pasca dilakukannya pencoblosan dan perhitungan suara pada 17 Juni 2025. Terdapat sejumlah tuntutan yang diajukan oleh paslon 02 kepada MKM UAD. Sayangnya, saat diwawancarai oleh reporter Poros dirinya tidak menyebutkan secara eksplisit isi dari surat permohonan itu.\r\n\r\nMenanggapi perkara yang terjadi, Muhammad Khotibul Umam, Hakim Ketua MKM UAD, membenarkan bahwa ia telah menerima surat permohonan dari paslon 02 pada tanggal 20 Juni 2025. Umam menerangkan berkas yang ia terima berisi sejumlah poin terkait temuan yang dituliskan pada surat permohonan. Sama halnya dengan Adi, Hakim Ketua itu pun tidak menyebutkan secara utuh isi surat tersebut. Namun, ia merangkumnya menjadi tiga poin pokok untuk disampaikan kepada reporter Poros.\r\n\r\nAdapun tiga poin pokok yang dimaksud, pertama adanya mahasiswa yang belum melakukan pencoblosan tetapi didata oleh KPUM seolah sudah memilih. Kedua, terdapat perbedaan tanggal pelaksanaan dengan berita acara yang dikeluarkan oleh KPUM. Tertulis dalam berita acara yaitu tanggal 17 Juni 2025 tetapi agenda tersebut berlangsung hingga 18 Juni 2025. Ketiga, masalah ketentuan pencoblosan yang tidak jelas status hukumnya.\r\n\r\nMenindaklanjuti surat permohonan dari paslon 02, Hakim Ketua MKM UAD kemudian melakukan audiensi sebanyak dua kali dengan menghadirkan para pihak terkait. Pertemuan itu berlangsung pada 23 Juni dan 6 Agustus 2025. Meski demikian, Umam menegaskan audiensi tersebut hanya berfungsi sebagai forum diskusi serta tidak boleh menghasilkan keputusan hukum dalam menyelesaikan perkara yang sedang berlangsung.\r\n\r\nLebih lanjut, Umam menjelaskan bahwa kedua pertemuan yang dilakukan memiliki keterkaitan pembahasan dalam menemukan titik terang permasalahan ini. Ia menyampaikan bahwa pertemuan pertama membahas mengenai pemahaman konteks masalah yang terjadi antara tiap pihak. Sedangkan, pertemuan kedua merupakan agenda lanjutan guna menemukan jalan keluar dari persoalan yang tengah terjadi.\r\n\r\nIhwal audiensi kedua, Umam menyebutkan bahwa diskusi itu perlu dilakukan tindak lanjut mengingat masalah ini harus diselesaikan melalui persidangan. Namun, Umam menuturkan saat ini MKM UAD pun terkendala dengan kekosongan hakim. Pasalnya, mereka telah dinyatakan lulus sebagai mahasiswa UAD termasuk dirinya. Oleh karena itu, ia meminta bantuan dari masing-masing pihak untuk mencarikan hakim ad hoc guna membawahi masalah ini.\r\n\r\nTerkait dengan status jabatannya di MKM UAD, Umam menjelaskan bahwa posisinya sebagai hakim ketua memang dinyatakan tidak sah secara undang-undang. Namun, dirinya masih memiliki tanggung jawab sampai masalah tersebut usai. Umam menyampaikan, ia akan lengser setelah ditetapkan hakim ketua baru yang menggantikan posisinya.\r\n\r\nMenyoal pembentukan hakim ad hoc, saat diwawancarai reporter Poros (21/08/25), Umam menegaskan apabila sampai akhir bulan Agustus belum terbentuk hakim ad hoc maka MKM UAD akan mengeluarkan surat keputusan. Hal itu dilakukan sebagai jalan tengah dalam menyelesaikan permasalahan ini. Kendati demikian, hingga memasuki pertengah September belum ada informasi resmi soal terbentuknya hakim ad hoc. Bahkan, MKM UAD belum mengeluarkan surat keputusan seperti yang disampaikan oleh Umam.\r\n\r\nKendala yang dialami MKM UAD turut menjadi faktor mandeknya penyelesaian masalah dalam Pemilwa. Umam berharap persoalan ini tidak berlarut terlalu lama. Pasalnya, hingga berita ini diterbitkan sengketa tersebut masih belum terselesaikan.\r\n\r\nReporter: Mutia Aisha, Naswa Arifka, Refika Devayandra, Nandia Rizqa\r\n\r\nPenulis: Refika Devayandra, Nandia Rizqa\r\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}