{
  "article": {
    "id": "6ea602d4-3b5e-4b12-ad33-7c6863f6f33c",
    "title": "Cacat Prosedural, Aspirasi Warga Tidak Didengar, Hingga Rezim Pengadaan Tanah Mengancam Kehidupan Rakyat Wadas",
    "slug": "cacat-prosedural-aspirasi-warga-tidak-didengar-hingga-rezim-pengadaan-tanah-mengancam-kehidupan-rakyat-wadas",
    "excerpt": "Proyek prioritas pembangunan Yogyakarta International Airport (YIA) sebagai Proyek Strategis Nasional (PSN) menjadi pemantik awal perampasan ruang hidup yang dilakukan secara sistematis. Berdasarkan SK Gubernur Jawa Tengah Nomor 509/41/2018 ikhwal persetujuan penetapan lokasi pengadaan tanah untuk pembangunan Bendungan Bener, Purworejo. Desa Wadas yang terletak di Kecamatan Bener Kabupaten Purworejo, secara administratif masuk dalam cakupan wilayah Provinsi Jawa Tengah, kini terdampak imbas atas adanya rencana kota bandara di Kulon Progo, Yogyakarta.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-22T08:12:36.000Z",
    "createdAt": "2021-02-22T08:12:36.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Dalam diskusi bertajuk Wadas dalam Cengkraman Proyek Straregis Nasioanal (18/02), Julian mewakili Lembaga Bantuan Hukum (LBH) Yogyakarta mengatakan bahwa adanya Bendungan Bener memang ditujukan untuk menyokong kebutuhan air di bandara YIA (Yogyakarta International Airport-red) Kulon Progo.\n\r\n“Bendungan Bener ini memang ditujukan untuk prioritas, untuk menyokong air di bandara Kulon Progo,” ujar Julian.\n\r\nProyek prioritas pembangunan Yogyakarta International Airport (YIA) sebagai Proyek Strategis Nasional (PSN) menjadi pemantik awal perampasan ruang hidup yang dilakukan secara sistematis. Berdasarkan SK Gubernur Jawa Tengah Nomor 509/41/2018 ikhwal persetujuan penetapan lokasi pengadaan tanah untuk pembangunan Bendungan Bener, Purworejo. Desa Wadas yang terletak di Kecamatan Bener Kabupaten Purworejo, secara administratif masuk dalam cakupan wilayah Provinsi Jawa Tengah, kini terdampak imbas atas adanya rencana kota bandara di Kulon Progo, Yogyakarta.\n\r\nMelalui mekanisme pembebasan lahan, Desa Wadas menjadi lokasi pengambilan bahan material batuan andesit untuk menyokong kebutuhan material proyek pembangunan Bendungan Bener yang akan memasok kebutuhan air bandara YIA. Dilansir dari mongabay.co.id, Modista Tandi Ayu selaku Kepala Bidang Pelaksanaan Balai Besar Wilayah Sungai (BBWS) Serayu Opak membenarkan jika salah satu fungsi Bendungan Bener ialah memasok kebutuhan air bandara YIA.\n\r\nDilihat dari Analisis Mengenai Dampak Lingkungan (AMDAL) yang dikeluarkan Proyek Bendungan Bener, menetapkan lahan seluas 145 Ha yang akan dieksploitasi guna penambangan bahan material, dan lahan seluas 8,64 Ha digunakan untuk jalan akses pengambilan material.\n\r\nSejak 7 Agustus 2017, dalam proses penerbitan izin lingkungan dan penepatan lokasi, Kepala BBWS, Tim Detail Engineering Design (DED), dan Tim AMDAL serta Ketua Bidang Pelaksana berkunjung ke rumah Kepala Desa Wadas dalam rangka menyampaikan rencana penambangan kuari.\n\r\nKemudian, dalam diskusi yang berlangsung sekitar dua jam itu, Julian menilai apa yang dilakukan pihak penyusun AMDAL tidak memenuhi prosedur. Pasalnya dalam Penyusunan AMDAL, pihak pemrakarsa tidak melibatkan masyarakat terkena dampak, masyarakat pemerhati lingkungan, dan masyarakat yang terpengaruh atas segala bentuk keputusan dalam proses AMDAL.\n\r\nPadahal, prosedur melibatkan elemen masyarakat sudah diatur dalam Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan yang menyatakan bahwa dalam proses AMDAL dan izin lingkungan, masyarakat wajib dilibatkan. Cacat prosedur yang dihasilkan Tim Penyusun AMDAL Proyek Bendungan Bener ini mengakibatkan masyarakat tidak mendapat akses informasi terkait rencana penambangan yang berdampak penting terhadap lingkungan.\n\r\n“Di Desa Wadas sendiri tidak dijelaskan bahkan terkesan ditutup-tutupi, mungkin karena sudah ada penolakan, kemudian dokumen AMDAL ini hanya terkesan formalitas dan miskin substansi,” ungkap Julian.\n\r\n \n\r\nProses  Pengadaan Tanah dan Rencana Penambangan di Wadas\n\r\nPada tanggal 23 maret 2018 Tim Pengadaan Tanah melakukan sosialisasi kepada warga Wadas di balai desa. Pada saat itu juga Warga Wadas menyatakan keluar dari forum sosialisasi dan melayangkan surat penolakan ke BBWS terkait penambangan batuan andesit yang akan dilakukan di desa Wadas. Julian kembali menegaskan, jika terjadi penolakan, seharunya pihak pemrakarsa menyampaikan aspirasi warga ke Gubernur Jawa Tengah, kemudian sudah menjadi kewenagan Gubernur untuk menolak atau tidak. \n\r\n“Waktu itu kami gak tau apakah aspirasi warga itu disampaikan atau tidak, maka setelah terbit warga itu kaget sekali, loh, kok bisa terbit, terus aspirasi kami itu ke mana,” tutur Julian.\n\r\nKemudian, Julian menduga, dalam penyusunan proses penerbitan izin penepatan lokasi, aspirasi warga Wadas tidak disampaikan oleh pihak pelaksana kepada Gubernur Jawa Tengah. Seharusnya, apabila pihak pelaksana menyampaikan aspirasi warga Wadas, Gubernur Jateng sepatutnya mengetahui bahwa ada aspirasi warga yang tidak dilibatkan dalam proses penerbitan izin penepatan lokasi.\n\r\nTidak dilibatkanya warga Wadas mengakibatkan tidak adanya Informasi yang transparan dan lengkap dari Tim Pelaksana yang diberikan ke warga Wadas. Penyelesaian masalah yang ditempuh pihak pelaksana pun tidak dilakukan secara adil. Padahal, pertimbangan azas-azas peraturan pemerintah seharusnya bisa dijalankan.\n\r\nKemudian, lokasi penambangan seharusnya tidak masuk dalam objek pengadaan tanah untuk kepentingan umum. Menurut Julian, makna dari bendungan tidak mengakomodir pertambangan. Baginya, penambangan batuan andesit yang akan dilakukan di Wadas adalah keinginan pihak pelaksana untuk mempermudah jalanya Proyek Strategis Nasional lewat pengadaan tanah.\n\r\n“Kalo logikanya seperti itu, berarti segala sesuatu yang menyupport Proyek Strategis Nasional, ya, sudah diadakan pengadaan tanah untuk kepentingan umum saja kalo kaya gitu. Nah, itu nalar yang sesat menurut kami,” tegas Julian.\n\r\nPotensi Dampak yang Ditimbulkan Penambangan Proyek Bendungan Bener\n\r\nMasih dalam diskusi bertajuk Wadas dalam Cengkraman PSN, Julian menegaskan, di dalam AMDAL disebutkan bahwa Desa Wadas adalah desa yang tandus. Setelah LBH Yogyakarta dan teman-teman jaringan Solidaritas Wadas melakukan evaluasi ekonomi bersama rakyat Wadas, bahwa rakyat Wadas hidup makmur tanpa menggantungkan hidupnya pada pemerintah.\n\r\n“Mereka secara mandiri dapat mengelola lahanya,” papar Julian.\n\r\nKemudian, Julian menambahkan bahwa berdasarkan penelitian Tim Penyusun AMDAL, potensi cadangan batuan andesit di Desa Wadas sekitar 30.000.000 M2. Sedangkan untuk kebutuhan pembangunan Bendungan Bener hanya dibutuhkan sekitar 15.000.000 M2. Hal itu menyisakan pertanyaan apakah penambangan batuan Andesit di Wadas tidakkah berlebihan.\n\r\n“Sisahnya ke mana? Mungkin bisa dikelola pihak swasta yang memenangkan tender di sana. Posisi rakyat di mana? Nah, itu yang masih jadi pertanyaan warga Wadas,” terang Julian.\n\r\nLebih lanjut, Julian menyebutkan ada tiga potensi dampak yang ditimbulkan adanya penambangan batuan Andesit di Wadas, dampak sosial, dampak lingkungan.\n\r\nPertama, potensi dampak yang akan menyasar sosial jika penambangkan dilakukan ialah berubahnya bentuk permukaan tanah. Sebab, proses penambangan akan mengakibatkan hilangnya sebagian tubuh bukit dan perubahan sudut lereng. Julian mengungkapkan bahwa buktit Wadas akan diganti menjadi embung Wadas. Padahal, mayoritas warga Wadas bekerja sebagai petani dan berusia lanjut. Hal itu menjadi perhatian Julian karena alih fungsi lahan yang mengakibatkan acnaman hilangnya mata pencaharian warga Wadas sebagai Petani.\n\r\n“Banyangkan, misalnya besok itu warga yang kehidupanya adalah petani mengelola lahan di bukit, kemudian besok, suruh jadi apa semisal jadi embung,” paparnya terhadap peserta diskusi.\n\r\nKedua, dampak yang akan terjadi apabila dilakukan penambangan, sesuai dengan apa yang ditulis Tim Penyusun AMDAL, bahwa adanya perubahan stabilitas tanah yang berpotensi meningkatan tanah longsor dan erosi. Senada dengan rencana ruang wilayah di Purworejo, bahwa potensi bencana tanah longsor di desa Wadas masuk dalam zona kuning atau sangat tinggi.\n\r\n“Dengan adanya proses penambangan ini, tentu saja bencana yang ada di desa Wadas tentu akan semakin tinggi, dan itu diklarifikasi langsung oleh AMDAL bendungan Bener,” pungkas Julian.\n\r\nPenulis: Yusuf\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}