{
  "article": {
    "id": "5caba3d3-c1d4-4e75-a2de-d8059f8cc6b9",
    "title": "Cahaya di Lorong Harapan",
    "slug": "cahaya-di-lorong-harapan",
    "excerpt": "Oleh: Hizryansyah (staf litbang poros)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-11T11:03:16.000Z",
    "createdAt": "2012-07-11T11:03:16.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Oleh: Hizryansyah (staf litbang poros)\n\n\n\nAku ingin  menjadi Rektor . . .                                                                         Tertulis dalam angan hati yang sepi . . . Dengan tinta mimpi yang menjerit dalam batin . . .Tentang segala harapan yang lumrah . . .                                           Tentang sebuah impian yang membara . . .                                                                   Dan, Andai aku menjadi Rektor . . .\n\n\n\nHari ini, kembali Angan hampa merasut dan harapan kosong menyelimut dan aku benci, aku benci yang ada pada diri ku.\n\nEntahlah! Yang pasti, Aku cuman seorang anak desa. Anak desa dari keluarga miskin yang tak punya apa-apa untuk diwariskan. Bahkan tak punya biaya untuk sekolah.\n\nDalam kamar, aku pandangi wajah ku sendiri di depan cermin kecil, yang ku temukan di got pinggir jalan yang berbatu-batuan. Perlahan, ku kembangkan sepotong senyum di bibir ku. Dan tatapan ku berbentur dengan sebuah kalender kampus UGM, yang  ku minta di kakaknya temanku. Dan ku pajang di pojok dinding kamar ku yang begitu kecil sebagai pembangun motivasi ku. Meskipun kadang, itu sebagai bahan hinaan dan cemoohan dari teman-teman sekolah.\n\nBiarlah! Aku harus tetap bermimpi dan berusaha mewujudkannya\n\nTapi, kadang dalam tatapan cermin aku berkata dalam separuh wajah ku yang terhalang oleh bening-bening yang terurai tak pasti\n\n“Tuhan,,,, salah aku bermimpi dan memelihara sepenggal harapan ini membakar jiwa?!”\n\nAku lebih tahu siapa diri ku, aku hanyalah seseorang anak desa yang ingin terbang tanpa sayap. Terbang bebas mengikuti irama angin di atas awan. dan menari meski dalam kabut. Dan, Aku ingin! Rasanya aku ingin meludahi bumi di atas awan dan berteriak, hingga bumi merasa terusik\n\n* * *\n\nSehelai senja berputar menjadi malam. Warna sinaran matahari yang kekuning-kuningan menjelma menjadi hitam, dan  kini hanya meninggalkan setitik-setitik cahaya bintang yang berkelap-kelip yang cahayanya tak menyebar di bumi, awan putih mulai mengabur.\n\nEntah kemana?!\n\nBirunya langitpun mulai berhamburan dan berpaduan dengan warna malam. Panas yang menggerahkan berubah menjadi kedinginan yang merasut.\n\nTapi, ketika mata sulit terlelap, dan dinginnya lantai menembus tikar, lagi-lagi di pojok tembok kamar yang kecil dan sempit, terlihaat seperti layar tancap, tentang diri ku yang sedang memakai jas Hitam dengan kemeja putih yang berdasi dasi rapi yang tertancap di leher ku, dan sebuah nama ku yang di tambahkan akhirnya (title) yang  menjadi kebanggaan.\n\nNamun perlahan, semua mulai mengabur, layar tancap yang terang berubah menjadi pojokkan tembok yang di penuhi dengan sarang serangga dan laba-laba, dan mata yang saling berkejaran mencari harapan yang mengabur pelan tapi pasti, dan kabut yang pelan menutup pandangan ku memaksa butir-butir bening mengairi pipi.\n\nMalam semakin larut. Aku terhening dalam cengkaman angin malam. Ku baringkan tubuhku di atas kasur yang sama sekali tak empuk. Aku berpikir, mungkin ayahku adalah seorang direktur kaya yang tidur di atas tumpukan harta yang berlimpah. Andai saja ia bertanggung jawab dan menikahi ibuku, tentunya aku akan mendiami sebuah rumah mewah di kawasan elite.\n\nTapi…, untuk apa semua itu?! walaupun kemewahan menyelimuti hidupku, tetap saja aku adalah anak desa yang hanya layak di pojokkan dan diludahi\n\nIya. Anak desa yang di ludahi!\n\nKadang, ku bayangkan diri ku menjadi rector. Ah! Andai aku menjadi rector. Aku mulai berhayal sambil tersenyum.\n\nMalam pun terus memanggil, hingga akhirnya akupun terbang ke alam mimpi.\n* * *\n\nPagi menyapa. Udara pagi membuat ku damai. Burung-burung mungil berkicaun, daun-daun menari bebas mengikuti irama angin. Bunga-bunga pancarkan keharuman. Kupu-kupu berterbangan dan sesekali menghinggapi kuncup bunga.\n\nDamai itu memeluk erat\n\nLangkah kaki yang semakin ringan menuju sekolah kecil ku\n\n“Eh, Lihat! ada anak Desa!”\n\n“Iya,,, Iya ,,,”\n\n“Nisa anak Desa yang mimpinya selangit. Huuuuuuuuuuuuuuuu!”\n\nLontaran kata! Ya, ejekan dan cemoohan itu membuat kuping ku memerah. Ah! Entah, semua seakan ingin membuatku meludahi kehidupan ini. Sungguh! Aku ingin meludahinya.\n\nAku marah!\n\nAku Benci!\n\nAku benci segala yang ada pada diri ku, ketika sang jemari jari melontarkan kertas bekas dan celoteh mulut yang menghujat ku dengan kata-kata anak desa, yang seakan-akan tak pantas untuk bermimpi dan bercita-cita. Sekolah ini seakan berubah menjadi neraka, neraka yang selalu siap melahap daging-daging manusia yang laknat dan tak ada habis-habisnya.\n\nTapi benar! Ya, benar apa yang mereka katakan. Mereka tak salah. Aku adalah anak desa.\n\nIya! Anak Desa\n\nAnak Desa yang tak pantas untuk bermimpi, yang tak pantas untuk bercita-cita. Dunia ku adalah mimpi\n\nTapi! Sudahlah. Yang terpenting AKU HARUS MENJADI REKTOR. Ya, aku harus mewujudkannya. Aku akan menepis semua cemoohan dan menjadikan motivasi ku hingga aku tetap tersenyum dan selalu berusaha untuk meraih cita-cita ku. Dan aku harus bisa menjadi seorang Nisa yang tangguh seperti bintang Sirius yang cahayanya tetap memancar meski gelap dan cuaca buruk melanda\n\nAndai saja,,,,, Iya! Andai saja ada sebuah lorong harapan di depan ku. Tempat cahaya-cahaya berpendar. Aku akan memasukinya hingga aku sampai pada kursi rector. Aku harus berusaha. Ya! Aku harus berusaha sekuat tenaga memasuki lorong itu.\n\n\n\nAndai aku menjadi rector\n\nAku ingin menciptakan tawa\n\nBagi semua\n\nYang mencari setitik lorong harapan untuk masa depannya \n\nAndai aku menjadi rector\n\nKu ingin teduhi bumi\n\nDengan tawa dan kebahagiaan\n\nDo’akan aku\n\nAgar aku menjadi Rektor ."
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}