{
  "article": {
    "id": "fc47ebbf-0c97-4a01-947b-36fa175242ca",
    "title": "catatan-ke 27",
    "slug": "catatan-ke-27",
    "excerpt": "Jangan Takut Bersuara Kawan!!!\nMedia memiliki empat fungsi sebagai edukasi, informasi, rekreasi dan organisasi. Di dalam media juga memiliki kode etik sendiri dan prinsip-prinsip yang harus dijalani....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:36:23.000Z",
    "createdAt": "2014-01-03T03:36:23.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Jangan Takut Bersuara Kawan!!!\nMedia memiliki empat fungsi sebagai edukasi, informasi, rekreasi dan organisasi. Di dalam media juga memiliki kode etik sendiri dan prinsip-prinsip yang harus dijalani. Dalam media pers mahasiswa yang menjadi pedoman adalah Kode Etik Perhimpunan Pers Mahasiswa Indonesia (PPMI) dan 9 element jurnalis yang menjadi pegangan tersendiri. Pers Mahasiswa memiliki kesitimewaan sendiri yang menjadi ciri khasnya yaitu idenpedensi, maksud dari sini Persma memiliki indepedensi dalam menentukan berita sehingga dia tidak bergantung pada pihak manapun. Tidak seperti media lainnya yang tersebar  di Indonesia atau media komersil membutuhkan dana dari para sponsor membuat berita mereka cenderung memberikan citra postif atau negatif untuk menguntungkan suatu pihak. Namun tidak bagi persma!\nMendapatkan informasi merupakan kebutuhan dasar manusia yang menjadi naluri mereka. Pergerakkan kemerdekaan Indonesia juga bermula dari coret-coretan intelektual muda dalam rangka menggerakkan jiwa nasionalisme bangsa Indonesia. Tulisan milik bapak pendidikan Indonesia yaitu KH. Dewantara berhasil membuat koloni Belanda kalang kabut lewat artikelnya yang berjudl Alks Ik Eens Nederlander (Andai Aku Orang Belanda).  Apa yang menarik dalam tulisannya? Salah satu paragraph dari tulisannya berbunyi seperti ini, “ Sekiranya aku seorang Belanda, aku tidak akan menyelenggarakan pesta-pesta kemerdekaan di negeri yang kita sendiri telah merampas kemerdekaannya. Sejajar dengan jalan pikiran itu, bukan saja tidak adil, tetapi juga tidak pantas untuk menyuruh si inlander memberikan sumbangan untuk dana perayaan itu. Pikiran untuk menyelenggarakan perayaan itu saja sudah menghina mereka dan sekarang kita garuk pula kantongnya. Ayo teruskan penghinaan lahir dan batin itu! Kalau aku seorang Belanda. Apa yang menyinggung perasaanku dan kawan-kawan sebangsaku terutama ialah kenyataan bahwa bangsa inlander diharuskan ikut mengongkosi suatu pekerjaan yang ia sendiri tidak ada kepentingannya sedikitpun”. Tulisan inilah yang membuat KH. Dewantara dibuang di pulau Bangka namun tulisannya yang menyindir koloni Belanda yang merayakan kemerdekaan di Negara jajahannya mampu menyadarkan kaum pribumi akan nasib bangsanya.\nSukarno pernah melakukan aksi pidato berjudul Indonesia Mengugat yang dibaca di persidangan Landraan, Bandung pada tahun 1930. Pidatonya berisi protesnya pada pihak Belanda mampu membuat orang tersihir menyadari bahwa mereka harus meraih kemerdekaan sendiri. Sukarno saat itu masih menjadi mahasiswa, dia adalah seorang pemuda. Pada berita bulletin kali ini POROS akan mengkontruksi ulang lewat tulisan aksi 7 November 2013 yang dilakukan oleh Keluarga Besar Mahasiwa (Red)."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}