{
  "article": {
    "id": "a5bed7fc-450c-483e-94ae-9f6c20dac8b5",
    "title": "Catahu LBH: Pertalian Proyek di DIY dan Jawa Tengah Bagian Selatan",
    "slug": "catahu-lbh-pertalian-proyek-di-diy-dan-jawa-tengah-bagian-selatan",
    "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta meluncurkan Catatan Akhir Tahun (Catahu) 2019 dengan tema “Investasi Subur, Rakyat Digusur” di Kantor LBH Yogyakarta Jl. Benowo, Prenggan, Kecamatan Kotagede,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-29T12:03:28.000Z",
    "createdAt": "2019-12-29T12:03:28.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Lembaga Bantuan Hukum (LBH) Yogyakarta meluncurkan Catatan Akhir Tahun (Catahu) 2019 dengan tema “Investasi Subur, Rakyat Digusur” di Kantor LBH Yogyakarta Jl. Benowo, Prenggan, Kecamatan Kotagede, Kamis (26/12/2019).\n\nDalam peluncuran tersebut, Direktur LBH Yogyakarta Yogi Zul\nFadhli menjelaskan serta membuka ruang diskusi tentang pertalian proyek\npembangunan di Provinsi D.I. Yogyakarta dan Jawa Tengah Bagian Selatan. Proyek\ntersebut\nberdampak pada ruang hidup warga yang buta hukum.\n\nPeluncuran Catahu mengundang penanggap Eko Prasetyo dari Social Movement Institute dan Eko Teguh Paripurno dari Pusat Studi Manajemen Bencana UPN Veteran Yogyakarta. Menghadirkan warga korban pelanggaran HAM, acara ini merupakan bentuk laporan pertanggungjawaban LBH kepada publik dengan tujuan mengingatkan semua pihak baik dari mahasiswa, masyarakat terdampak, atau pun kampus bahwa upaya pemenuhan HAM di Indonesia masih belum tuntas dan menjadi pekerjaan rumah bersama.\n\nPariwisata menjadi sektor unggulan prioritas (leading sector) yang terdapat dalam\ndokumen Rencana Pembangunan Nasional Jangka Menengah (RPNJM) 2015-2019. RPNJM ini kemudian berjalan di Provinsi\nD.I Yogyakarta dan Jawa Tengah yang membuka proyek pariwisata dengan\npembangunan infrastruktur penunjangnya.\n\nDalam Peraturan Presiden Nomor 56 tahun 2018 tentang Perubahan Kedua atas Peraturan Presiden Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional mencanangkan program 10 Kawasan Strategis Pariwisata Nasional (KSPN), salah satunya Candi Borobudur. \"Dari regulasi-regulasi yang kemudian tadi coba saya paparkan maka dalam perspektif kami LBH Yogyakarta melihat sebenarnya ada pertalian antar proyek-proyek infrastruktur di Yogyakarta dan Jawa Tengah Bagian Selatan,\" jelas Yogi.\n\nPeraturan Presiden Nomor 56 tahun 2018 mengenai KSPN menjadi acuan percepatan infrastruktur transportasi, listrik, dan air bersih untuk 10 KSPN prioritas, termasuk Candi Borobudur. Provinsi D.I. Yogyakarta dan Jawa Tengah bagian Selatan mendirikan sejumlah infrastruktur yang saat dianalisis terdapat keterkaitan antara proyek satu dengan yang lain. Yogyakarta International Airport (YIA) Kulonprogo merupakan proyek pertama dan menjadi infrastruktur transportasi bagi wisatawan yang akan berkunjung ke Candi Borubudur dan/atau tempat lainnya di Yogyakarta.\n\nIa menambahkan, YIA Kulonprogo juga akan menjadi kawasan pembuka bisnis-bisnis baru. Namun, yang menjadi persoalan adalah kawasan tersebut rawan bencana dan dalam pembangunannya menggusur lahan pertanian subur serta terdapat penyelewenangan hukum lingkungan.\n\nProyek kedua, pembangunan Bendungan Bener yang menjadi\ninfrastruktur air. Bendungan yang melewati dua kabupaten, Wonosobo dan\nPurworejo dibangun di kawasan rawan bencana, kawasan serapan air tanah serta di\nsatu kawasan yang subur ini salah satunya untuk memenuhi kebutuhan air YIA\nKulonprogo.\n\nPembangkit Listrik Tenaga Uap (PLTU) batu bara di Kabupaten\nCilacap menjadi infrastruktur listrik, proyek ketiga ini juga berkaitan dengan\nYIA Kulonprogo dan Bendungan Bener. Di Jawa Tengah terdapat tiga sistem listrik. Dua di antaranya adalah Gardu Induk Tegangan Ekstra\nTinggi (GITET) Pedan dan GITET Kesugihan yang memasok listrik di Kabupaten Magelang, kawasan yang terdapat Candi Borubur. Adapun Provinsi D.I. Yogyakarta merupakan daerah YIA Kulonprogo akan\ndioperasikan. Jalur jaringan dua sistem ini sama, yaitu PLTU Cilacap yang\nberada di Kecamatan Kesugihan dan Kecamatan Adipala. “Bisa jadi, dibangunnya\nPLTU baru di Cilacap berada dalam lintasan percepatan infrastruktur listrik\nuntuk menyokong KSPN prioritas, Candi Borubudur, yang kelak juga menciprat ke\nProvinsi D.I. Yogyakarta,” tutur Yogi.\n\nSelain kebijakan infrastruktur, Direktur\nLBH Yogyakarta itu juga menerangkan kebijakan lain yang masih berkaitan dengan\npariwisata, yaitu penerbitan Peraturan Walikota (Perwal) Nomor 51 tahun 2017. Perwal\ntersebut\nmenghapus keberadaan Pasar Kembang sebagai pasar tradisional kelas IV dan\nmengakibatkan sekitar 25 pedagang Pasar Kembang diusir paksa oleh PT Kereta Api\nIndonesia (KAI) dengan alasan untuk kawasan pedestrian. “Yang terakhir Sultan\nGround, saya agak lupa\nkoran KR yang kapan, Sultan kemudian mengatakan, Sultan Ground bisa\ndigunakan sebagai investasi, jadi dia mengatakan bahwa yang berinvestasi akan\ndipemudah enggak akan bertele-tele prosesnya,” terangnya.\n\nMenurut Yogi, hal tersebut menguatkan rezim keistimewaan yang dilindungi\nUndang-Undang Nomor 13 tahun 2012 tentang Keistimewaan. Penguatan itu terjadi\ndi beberapa putusan, di antaranya warga Pantai Watu Kodok dan pedagang kaki lima di kawasan\nKecamatan Gondomanan yang merasa terusir karena ada investor yang memiliki\nsurat kekancingan dari keraton.\n\nDirektur LBH itu lebih lanjut menjelaskan RPNJM 2020-2024 yang\nakan mencanangkan tujuh agenda pembangunan. Satu di antaranya adalah memperkuat ekonomi\nuntuk pertumbuhan yang berkualitas. Ia juga menerangkan, menurut pemerintah\npeningkatan inovasi dan investasi merupakan modal utama. Selain itu,\npertumbuhan ekonomi akan terus dipacu lebih tinggi, inklusif, dan berdaya saing, salah satunya\nmelalui peningkatan nilai tambah di sektor pariwisata. “Dari agenda itu dapat\nditengok, pemerintah masih meletakkan investasi pariwisata sebagai prioritas\nutama, tentu pariwisata yang predatoris, pariwisata yang bersifat merusak,”\npaparnya.\n\nArah kebijakan strateginya adalah\ndengan memberikan aksesibilitas, atraksi, dan amenitas di full destinasi pariwisata, Candi Borobudur salah satunya.\n\nCatatan Kritis\n\nDi akhir penjelasan, Yogi memaparkan beberapa catatan\nyang dirangkum menjadi empat catatan kritis. Catatan kritis satu, LBH\nYogyakarta menengarai bahwa pemerintah pusat maupun pemerintah daerah telah\nmenggunakan preferensi pasar yang kapitalistik dengan sangat radikal.\n\nCatatan kritis dua, dilihat dari banyak kasus yang muncul,\nLBH menilai kebijakan ekonomi dalam bentuk pariwisata serta pembangunan\ninfrastruktur penunjang menjadi sangat destruktif dan diikuti hukum yang\nrepresif. Pihaknya juga melihat kebijakan ekonomi yang destruktif setidaknya\nmempunyai tiga ciri yaitu, kebijakan yang tidak memedulikan keberlanjutan\nlingkungan hidup, minus partisipasi, dan memberangus HAM.\n\n“Kasus-kasus yang bermunculan, bagaimana kemudian kebijakan\nekonomi yang destruktif itu tercermin dalam kebijakan PLTU Cilacap. Warga di sana itu tiap hari terpapar dengan\ndebu-debu, jumlah penderita ISPA (Infeksi Saluran Pernapasan Akut- red) ribuan per tahun, belum lama ini\nPLTU yang baru bikin semacam\nuji coba, dan itu memunculkan banyak debu dan asap. Lantai-lantai warga jadi hitam dan\nitu buruk bagi kesehatan,” terang Yogi.\n\nCatatan kritis tiga, hukum dikuasai oleh pemegang kekuasaan\ndan negara yang lebih berpihak pada mereka yang memiliki kekayaan serta\nmenjamin juga melindungi kepentingan politik dan ekonomi para elit. Pada saat yang sama negara menindas\nkepentingan masyarakat kecil dan lemah.\n\nCatatan kritis empat, warga miskin selalu menjadi korban.\n“Miskin di sini bukan hanya dari segi ekonomi, namun secara sosial, politik, dan budaya,” kata Yogi.\n\nLBH membaca di masa mendatang negara akan semakin zalim dan\nsituasi akan semakin pelik. Dalih pembangunan untuk kepentingan umum,\nkesejahteraan, dan pemerataan, namun pengusiran secara paksa warga\ndari tanahnya menjadi suatu yang lumrah, menembak mati saat ada unjuk rasa akan\nmenjadi wajar,\nruang publik yang menjadi tempat\nmemberikan kritik aksesnya dibatasi.\n\nWarga yang Terkena Dampak\n\nSadinem, warga korban pelanggaran HAM yang berasal dari\nDusun Winong, Desa Slarang, Kecamatan Kesugihan, Kabupaten Cilacap ini berjuang\nuntuk melawan pembangunan PLTU. Menurutnya dan Forum Masyarakat Winong Peduli\nLingkungan (FMWPL), hal yang disampaikan Direktur LBH Yogyakarta benar adanya.\n“Semua itu sangat merugikan dan membuat penderitaan bagi rakyat kecil seperti\nsaya dan juga teman-teman yang tinggal sangat dekat dengan PLTU dan hanya\nberjarak beberapa meter,” katanya.\n\nPermasalahan yang sekarang sedang dihadapi adalah masalah\nkesehatan yang ditimbulkan karena adanya PLTU, yaitu Limbah Bahan Berbahaya dan\nBeracun (B3), fly ash (limbah batubara-red) dan bottom ash (abu dasar-red) yang pembuangannya disimpan\nsangat dekat degan lingkungan warga. “Padahal menurut kesehatan katanya itu abu\nlimbah B3 sangat berbahaya dan bisa menimbulkan penyakit paru-paru yang\nmematikan. Menurut saya pemerintah sama sekali tidak memikirkan warga kecil,”\ntuturnya.\n\nSelain dampak kesehatan, dampak sosial juga mulai Sadinem\nrasakan. Menurutnya, saat dia berusaha untuk berjuang menegakkan keadilan untuk\nwarga, justru timbul prasangka saling\ncuriga satu sama lain, curiga pada teman-teman yang sedang berjuang.\n\nWarga korban pelanggaran HAM lain adalah Suryadi yang\nberasal dari Pantai Watu Kodok, Gunung Kidul. Ia menyampaikan, tujuan warga\nhanya menginginkan agar pantai dapat digunakan untuk mengurangi pengangguran,\nterutama buruh.\nDengan harapan warga bisa memanfaatkan pantai dan\ntidak digusur oleh investor.\n\nPersoalan lain datang dari Desa Wadas. Mukhti, salah seorang korban pelanggaran HAM menyampaikan, di desanya terdapat proyek Bendungan Bener yang diwacanakan menjadi bendungan tertinggi se-Indonesia bahkan se-Asia Tenggara. Proyek itu menghabiskan kurang lebih 456 hektar lahan. Dalam proses pembangunannya, beberapa desa ikut terdampak, salah satunya Desa Wadas karena terancam pengerukan batu andesit yang ada di desa tersebut. “Proses penerbitan izin yang dikeluarkan oleh pemerintah setempat melalui BBWSO (Balai Besar Wilayah Sungai Serayu Opak- red) tentang penyusunan Amdal (analisis dampak lingkungan- red) yang tidak melibatkan masyarakat sekitar, masyarakat yang terdampak atau yang menjadi lokasinya itu tidak tahu-menahu tiba-tiba kok keluar izinnya,” terangnya.\n\nTanggapan dari Penanggap\n\nEko Teguh Paripurno dari Pusat Studi Manajemen Bencana UPN Veteran Yogyakarta menyampaikann tanggapannya. Menurutnya, yang menjadi masalah adalah kasus Cilacap, kasus bendungan, atau di Kota Pagar Pembangunan Pembangkit Listrik Tenaga Panas (PLTP) Bumi. Eko menyampaikan, panas bumi tidak buruk, tetapi ketika barang baik dikelola buruk maka akan menjadi buruk. “Nah, kita yang menggunakan listrik, kita yang menggunakan air itu sering merasa itu bukan urusan kita, itu urusannya Cilacap, itu kan urusannya Wadas, jadi gerakan ini (pengurangan risiko- red) tidak menjadi masif,” katanya.\n\nIa juga menambahkan, pembangunan dengan melakukan\nkegiatan upaya pengurangan risiko di satu tempat, namun menambah\nrisiko\ndi tempat lain tidak boleh dilakukan. “Di kasus pabrik, di kasus bendung\nsaya curiga bahwa ketika saringan itu tidak dibuat ketika pengolahan limbah\ntidak dibuat urusannya hanya korupsi, yang angkanya bisa dibuat, bisa\ndihitung,” tambahnya.\n\nDosen UPN Veteran itu juga memberikan\nupaya yang dapat dilakukan oleh perguruan tinggi, yaitu dengan mencoba untuk tidak korupsi dan tidak terlalu berpihak pada\nkorporasi, tetapi mencoba berpihak pada konteks subyek.\n\nPenanggap kedua, Eko Prasetyo dari Social Movement\nInstitute dalam tanggapannya\nmenyampaikan pentingnya mengajak berbagai kalangan untuk terlibat,\nkarena jumlah aktivis di LBH terlalu kecil untuk menangani kasus yang besar.\n\"LBH bukan hanya menangani kasus, tetapi butuh memperbanyak orang dari\nberbagai lini karena kita butuh orang-orang yang bekerja, LBH harus terampil,\nia butuh humas yang bisa mengajak semua orang terlibat,\" jelas\nEko Prasetyo.\n\nDikutip\ndari laman lbhyogyakarta.org, sepanjang tahun 2019, LBH Yogyakarta\nmelakukan advokasi di berbagai bidang isu dan membaginya menjadi tujuh\nkategori. Pertama adalah isu tanah dan lingkungan. Kedua, kategori\nkelompok isu unfairtrial. Ketiga, kategori kelompok isu kelompok\nminoritas agama dan kepercayaan. Keempat, kelompok isu rentan, perempuan, dan anak dalam\nbeberapa kasus pelecehan seksual. Kelima, kategori kelompok isu masyarakat\nurban. Keenam, kategori kelompok isu kebebasan berekspresi, berkumpul dan\nberserikat. Terakhir, kategori isu pembaharuan hukum.\n\nDi akhir, Eko mengajak para peserta yang hadir untuk membiasakan 'perlawanan'. “Mari kita membuat melawan menjadi kebiasaan,” pungkasnya.\n\nPenulis: Santi\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}