{
  "article": {
    "id": "95936aeb-7300-496e-a2c7-202d2dcb5ffb",
    "title": "catatan ke-25",
    "slug": "catatan-ke-25",
    "excerpt": "Siapa yang benar dan siapa yang salah\nHari ketiga P2K di XT Squere yang dilaksanakan dari tanggal 2-7 september lagi-lagi terdapat permasalahan mengenai p2k tersebut. Masalah yang muncul karena...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:33:25.000Z",
    "createdAt": "2014-01-03T03:33:25.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Siapa yang benar dan siapa yang salah\nHari ketiga P2K di XT Squere yang dilaksanakan dari tanggal 2-7 september lagi-lagi terdapat permasalahan mengenai p2k tersebut. Masalah yang muncul karena adanya pelanggaran kesepakatan dari pihak xt squere dengan panitia pusat mengenai parkir stiker istimewa. Menurut kepala parkir, kuota tiket istimewa yang disepakati panitia sangat kurang dibanding jumlah panitia.\nPihak XT squere merasa dirugikan karena  terjadi pelanggaran kesepakatan antara panitia pusat dengan pihak parkir, kepala  parkir mengatakan bahwa kuota istimewa yang disepakati berbeda dibandingkan  jumlah panitia yang masuk,. panitia pusat sebelumnya sepakat dengan pihak XT Square bahwa selain 80 stiker istimewa panitia harus membayar karcis parkir sebesar Rp. 1000 satu kali bayar untuk sehari. Namun Informasi mengenai prihal itupun tidak secara formal disosialisasikan  hanya sebatas  ketua panitia fakultas saja. Akibatnya panitia menyalahi solusi yang diberikan oleh kepala  parkir kepada panitia mengenai parkir berbayar sekali untuk sehari.\nLagi-lagi panitia pusat juga memiliki hambatan yaitu tidak adanya  fiksasi dari pantia  fakultas untuk memberikan jumlah kendaraan bermotor, yang seharusnya panitia p2k telah memiliki data jumlah panitia fakultas yang membawa kendaraan,  tetapi ironis memang,  panitia pusat sendiri tidak bisa mendiskripsikan jumlah kendaraan yang dibawa oleh panitia fakultas.\nTidak adanya data yang sesuai mengenai  kuota stiker parkir dengan jumlah kendaraan membuat bingung panitia  fakultas. Ditambah dengan tidak tersosialisasi stiker istimewa  kepada panita fakultas, serta masih ada panitia fakultas yang belum mendapatkan jatah stiker istimewa dan telat pembagiannya. Disayangkan memang, masih adanya kesalahpahaman antara panfak dan panpus  yang semestinya ada kesiapan pengkoordinasian sebelum acara pameran UKM berlangsung.\nPemasalahan ini melihatkan kita bahwa belum adanya ketidakkesiapan panitia p2k, Ditambah keterlambatan pembagian stiker kepada fakultas, dengan alasan belum adanya  laporan fiksasi dari fakultas mengenai jumlah kendaraan panitia. walaupun kendala-kendala itu sedikit  teratasi dengan sistem rooling atau pindah tangan sehingga stiker yang jumlahnya minim dapat dimanfaatkan secara fair.  \nseharusnya dampak-dampak yang akan terjadi dikemudian hari  bisa diantisipasi agar tidak menimbulkan kesalahpahaman dan kebingungan diantara panfak dan panpus , sehingga pihak-pihak yang terkait mendapatkan informasi tanpa kerancuan, informasi yang  jelas  dan sosialisasi menyuluruh kepada fakultas-fakultas agar acara dapat berjalan dengan baik."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}