{
  "article": {
    "id": "cd23e7d3-9f19-43c1-bc4b-c88853584b8b",
    "title": "Catatan untuk Perpustakaan UAD",
    "slug": "catatan-untuk-perpustakaan-uad",
    "excerpt": "“Perpustakaan adalah tempat untuk memenuhi dahaga ilmu pengetahuan” – Gus Dur-\n\r\nBeberapa waktu lalu (18/3) saya menulis artikel di situs ini tentang jam pelayanan perpustakaan yang singkat. Dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Bintang W. Putra",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-09T06:48:15.000Z",
    "createdAt": "2016-06-09T06:48:15.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Perpustakaan adalah tempat untuk memenuhi dahaga ilmu pengetahuan” – Gus Dur-\n\r\nBeberapa waktu lalu (18/3) saya menulis artikel di situs ini tentang jam pelayanan perpustakaan yang singkat. Dalam artikel yang berjudul Surat Terbuka Untuk Pengelola Perpustakaan UAD itu saya mengkritisi tentang jam pelayanan perpustakaan yang tidak menyesuaikan diri dengan jadwal perkuliahan mahasiswa. Mahasiswa kuliah dari jam tujuh pagi hingga (beberapa fakultas) malam hari, tapi perpustakaan hanya melayani sampai pukul empat sore. Tentu hal ini menggelikan karena masih ada mahasiswa yang butuh sumber bacaan atau referensi.\n\r\nTidak lama berselang setelah artikel itu dimuat, pengelola perpustakaan UAD melalui akun media sosialnya mengucapkan terima kasih kepada saya karena telah memberikan masukan yang membangun. Melalui akun itu juga pihak perpustakaan mengatakan sudah menambah jam pelayanan. Tapi di hari berikutnya ketika saya nongkrong di perpustakaan, saya tidak menemukan perubahan. Pustakawan tetap menutup perpustakaan pukul empat sore dan saya diminta keluar. Saat itu saya berdecak, ternyata yang disampaikan di media sosial dan kenyataan berbeda.\n\r\nKamis siang (2/6) sekitar pukul 14.00, karena tidak ada dosen, saya memutuskan berkunjung ke perpustakaan. Dari kejauhan saya heran melihat jendela dan pintu perpustakaan yang sudah tertutup, padahal seharusnya masih melayani pengunjung. Setelah mencari tahu penyebab tutup ke pustakawan yang sedang mengemasi barang-barangnya, saya mendapatkan infomasi bahwa mulai hari itu perpustakaan tutup pukul 13.00 dan itu akan berlangsung selama bulan puasa. Alasannya, karena itu sesuai dengan peraturan yang berlaku. Saya tidak paham siapa yang membuat aturan menggemaskan itu.\n\r\nJamak diketahui, perpustakaan merupakan gudang pengetahuan karena di dalamnya terdapat banyak buku yang bisa menutrisi otak. Semakin banyak koleksi buku, semakin banyak pula manfaat perpustakaan. Semua orang mengamini bahwa perpustakaan merupakan tempat sakral yang harus dilestarikan. Maka, tidak mengherankan bila setiap pengunjung tidak diperbolehkan ngobrol, bawa makanan atau berpakaian serampangan dalam perpustakaan.\n\r\nDi belahan bumi manapun perpustakaan selalu menjadi primadona kaum intelektual. Perpustakaan merupakan lambang perdaban. Jika perpustakaan mati, maka mati pula peradaban manusia di sekitarnya. Saking pentingnya perpustakaan, mantan presiden Republik Indonesia keempat, Abdurahman Wahid, pernah berkata “Perpustakaan adalah tempat untuk memenuhi dahaga ilmu pengetahuan”. Perpustakaan diibaratkan oase yang selalu bisa memenuhi dahaga setiap individu yang haus akan pengetahuan.\n\r\nSistem di Pusat Sumber Belajar Universitas Ahmad Dahlan (PSB UAD) sebenarnya sudah mengikuti perkembangan zaman. Wujudnya adalah ketika skripsi jilid dialihformatkan menjadi bentuk PDF. Tentu ini merupakan langkah progresif di era digital ini, ruang perpustakaan yang minimalis menuntut mereka untuk menerapkan E-Library. Benar saja, sepanjang tahun 2015 lalu, satu judul skripsi telah terbaca sebanyak 54.653 kali. Sebuah angka yang fantastis dan tidak mungkin terjadi jika skripsi masih dalam bentuk jilid.\n\r\nNamun perlu dicatat, terobosan ini hanya ramah bagi mahasiswa semester akhir, bukan bagi mahasiswa semester unyu yang belum mengenal skripsi. Mereka masih haus akan pengantar teori dasar atau buku non-teori lainnya. Untuk memenuhi kebutuhan ini perpustakaan adalah tempat paling layak dikunjungi karena memiliki banyak koleksi buku dan dapat diakses secara gratis. Oleh karena itu, waktu pelayanan yang panjang adalah syarat mutlak untuk memenuhi asupan bacaan.\n\r\nSejauh ini, pengelolaan perpustakaan sudah berhasil dengan terobosan-terobosan baru. Selain E-Library ada juga layanan mengunggah file tugas akhir secara mandiri dan pengadaan pelatihan literasi informasi. Secara konsep, terobosan ini jitu.\n\r\nPengelola perpustakaan paham betul cara mengoptimalkan kondisi yang ada. Terbukti dari setiap terobosan yang dibuat selalu diiringi dengan antusiasme mahasiswa. Tapi satu hal yang selama ini luput dari perhatian, yakni meningkatkan jumlah pengunjung. Selama ini para pustakawan terlalu dininabobokkan dengan upaya meningkatkan pelayanan dari sektor IT, tapi lupa meningkatkan keaktifan pengunjung dan minat baca.\n\r\nKeaktifan pengunjung adalah hal mendasar yang harus dicapai. Sebab, apalah arti perpustakaan jika deretan buku yang ada hanya sebatas pajangan. Salah satu indikator suksesnya pengelolaan perpustakaan adalah keaktifan pengunjung. Ketika perpustakaan sepi, dapat dipastikan kegiatan akademis juga akan sepi.\n\r\nMeningkatkan jumlah pengunjung tampaknya belum menjadi perhatian serius pustakawan. Alih-alih meningkatkan jumlah pengunjung, perpustakaan yang mulanya beroperasi sampai pukul empat sore, sekarang justru dipangkas lagi menjadi pukul satu siang. Jangankan bertambah, pengunjung tentu akan semakin berkurang.\n\r\nJika berkaca dari luar negeri, seperti Jerman, perpustakaan tersebut beroperasi selama 24 jam non-stop. Pustakawan berjaga bergiliran sehingga pengunjung bebas mengakses kapan saja. Barangkali langkah ini menarik ditiru, agar mahasiswa dapat mengakses buku dengan leluasa.\n\r\nAkses terhadap buku harus menjadi prioritas, sebab buku adalah modal penting bagi mahasiswa. Mahasiswa tanpa buku ibarat tentara berperang tanpa senjata. Jika terus dibiarkan akan berdampak negatif terhadap perkembangan intelektual kampus ini. UAD sebagai lembaga pendidikan dan pusat riset perlu memikirkan hal ini jika tidak ingin tertinggal jauh dengan universitas lain.\n\r\nPerpustakaan adalah ruh universitas dan pusat riset. Jika ruh ini tidak dikelola maksimal, lambat-laun universitas ini akan mati. Bagaimana UAD bisa menjadi penghasil kaum intelektual jika waktu pelayanan perpustakaan saja sering dipangkas? [Lalu Bintang Wahyu Putra]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}