{
  "article": {
    "id": "f2ec0212-4c9b-4c70-85fd-544f138d0eb4",
    "title": "catatan ke 23",
    "slug": "catatan-ke-23",
    "excerpt": "Sungguh Ironi",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:57:51.000Z",
    "createdAt": "2007-12-22T22:57:51.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sungguh Ironi\n\nAlhamdulillah, hanya lafadz suci itulah yang patut kami panjatkan atas kehadirat Allah Swt yang telah memberikan kekuatan kepada kami sehingga di penghujung akhir tahun ini kami masih bisa berkreasi dengan perjuangan tinta pena untuk menerbitkan buletin ini kepada pembaca semua yang haus akan informasi walaupun banyak kendala yang kami hadapi tapi itu semua tidak membuat kami untuk menyerah begitu saja.\n\nDalam edisi buletin kali ini, kami akan mengulas sebuah fenomena yang sangat ironis bagi kita semua untuk mendalami secara mendalam. Sebuah sistem dari jaringan yang ’sesat’ Al-Qiyadah telah memasuki urgensi kehidupan dalam masyarakat bahkan intelektual muda yang berkecimpung di dunia pendidikan tak luput dari mangsanya.\n\nBeberapa kampus di Jogja mulai dimasuki aliran ini. Tak luput Pula UAD yang notabene merupakan kampus Islami yang menerapkan syariat islam dalam kehidupan di lingkungannya  ikut terpengaruh. Siapakah yang menjadi terdakwa dan hakim dalam problem ini? Ada apa yang salah dengan sistem dalam dunia civitas akademika di UAD?\n\nNamun, yang lebih ironisnya reaksi masyarakat yang mudah sekali terpancing kekerasan yang justru berakibat fatal bagi citra Islam sendiri. Pemahaman yang parsial sering mengklaim ’diri’ kita yang paling benar dan mengukuhkan Islam secara eklusif. Berhakkah kita menyandangkan ’sesat’ kepada sesama manusia. Jangan-jangan sebaliknya? Bukannya ragu dengan keyakinan dan keimanan yang kita anut. Tapi klaim menyalahkan adalah kejahatan kemanusiaan yang menafikan nilai-nilai kasih sayang (cinta) sebagaimana yang diajarkan oleh Tuhan. Kedamaian, Kebersahajaan dan berbuat baik (bergaul) dengan yang lain (the other) adalah ajaran agama yang tidak dilepas begitu saja. Berhubungan secara vertikal (beribadah) dan secara horisontal (berlaku sosial kepada sesama manusia).\n\nIni merupakan tugas kita semua dalam menyikapi masalah ini sehingga kampus Islami benar-benar terwujud dan nilai-nilai yang bertentangan dengan ajaran Islam dan Rasullullah SAW merupakan suri tauladan bagi semua umat Islam di seluruh dunia. Maka keberadaan kita sebagai orang pendidik harus bisa menghindari itu semua. Kita harus bahu-membahu menangani problem ini dengan hati dan nurani yang sehat.\n\nKita semua memerlukan pemahaman mendalam dan selalu waspada, serta berani bergerak dalam bertindak. Bukannya justru ikut menjadi hakim, tapi ini dijadikan bahan reflektif untuk kemajuan Islam dan kampus kita, sebagaimana otokritik. Akhirnya, kami haturkan kepada teman-teman sekalian bulletin yang sempat tertunda ini. Selamat membaca."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}