{
  "article": {
    "id": "b917cbeb-fa8b-47ae-a9f2-ad06d21d8c46",
    "title": "CELOTEH ORANG PINGGIRAN",
    "slug": "celoteh-orang-pinggiran",
    "excerpt": "CELOTEH ORANG PINGGIRAN",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-04T21:14:20.000Z",
    "createdAt": "2012-02-04T21:14:20.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "CELOTEH ORANG PINGGIRAN\n\nOleh : Susi Susanti\n\nMalam ini hujan deras mengguyur bumi, genangan-genangan  air dapat ku saksikan dari jendela rumahku yang nampak  terlihat seperti mengkristal di atas dedaunan dan diatas atap depan rumahku. Disini, diruang tengah rumahku yang terlihat sederhana dengan bertatakan kursi dan meja kayu model cina, begitu sepi, namun malam ini aku mencoba menyendiri, sembari menikmati pemandangan di luar rumah yang sudah lama tak ku lihat.\nMemang harus ku akui, bahwa perjalanan yang selalu saja aku jalani demi tujuan dan masa depan adalah perjalanan yang cukup melelahkan, tetapi syukurlah, sebab perjalanan itu mampu memberiku banyak inspirasi, minimal untuk diriku sendiri terutama kepentingan pendidikanku.\nEntah berapa lama lagi aku harus begini, keluar malam membuat aku jera, andai saja boleh memilih, aku ingin seperti teman-temanku kebanyakan. Pergi pagi, siang, sore, bila malam bersendawa dengan jemarinya, mengajak berdamai rak buku dan setiap helai halaman dibatas garisnya.\nAngin dari barat bertiup begitu kencang hingga kedalam rumah. Beberapa aksesoris rumah yang tergantung di dinding nampak bergoyang-goyang bak ada guncan dasyat dari dalam bumi. Dedaunan yang terhempas karena dihembus angin dan diterpa hujan. Beberapa butiran air hujan menerpa jendela kaca rumahku. Diluar terlihat agak kasar titik hujan itu, namun akan semakin indah jika titik-titik itu makin menebal di jendela kaca.\nIdealisku sebenarnya menolak pada kebijakan Universitasku, tapi apalah daya tangan tak sampai layaknya kata pepatah, aku butuh ruang untuk belajar kemudian mengejar dan menggapai cita-cita luhurku, yah, cita-citaku. Tanpa pendidikan manalah mungkin aku mencapainya.\nHari itu aku percepat perputaran roda varioku menuju kampus karena ada jadwal kuliah yang tak boleh aku tinggalkan. Berangkat setelah sholat maghrib adalah pilihan agar tidak repot nantinya mampir kemasjid kampus. Belum jauh aku meninggalkan rumah ada perasaan aneh yang menyelimuti, sepeda motor yang aku kendarai tak lagi stabil, sedikit bergoyang dan memaksaku untuk berhenti. Ketika ku periksa apa yang menyebabkan hal itu terjadi.\n“Astagfirullaah,..! kenapa harus bocor lagi sih..!”. gerutuku pada motor yang aku bawa sembari memukul jok nya dengan geram.\nUntuk kedua kalinya aku begini. Tak ada pilihan lain, aku kerahkan tenaga dan mendorong pelan motorku, untungnya ada bengkel yang tak terlalu jauh dari tempat ku mogok.\n“Permisi mas, tolong dong ban motorku diperiksa kalau cuma bocor ditambal aja tapi kalau tidak bisa, ya wes ganti ban aja..”. ucapku pada tukang tambal ban yang sedang duduk santai di atas kursi kayu kecil dekat tulisan “Tambal Ban” sambil sesekali menghisap putung rokok yang semakin habis\nAkkkhhh!!!! Jam sudah menujukkan 07.10 WIB itu tandanya pelajaran sudah dimulai, aku punya kesempatan lima menit lagi untuk dapat mengikuti pelajaran hari ini. Lagi-lagi aku tak bisa, jarak masih terlalu jauh, dengan bermotor saja aku memerlukan waktu sekitar 5-10 menit. Mustahil jika aku tempuh dengan berjalan kaki, Sedangkan motor yang aku kendarai masih dalam perbaikkan, aku tertunduk lemah, menyesali keadaanku.\n“Dari kampus po mbak..?”. Tanya seseorang yang sedang berusaha membuka ban motorku itu, sepertinya dia melihat kekecewaan diwajahku\n“Baru mau kekampus mas, tapi sepertinya nggak jadi, lah wong masuknya jam tujuh e mas,..”,jawabku seadanya mengingat aku masih sangat kesal\n“Kenapa ga’ nge-kos aja sih mbak?, kan enak toh, ga’ capek-capek naik motornya..”. celotehnya lagi tak jelas, seakan ia tak mengerti akan kegalauanku saat itu, pikirku.\n“Enak mas kalau aku orang e berada, lah wong harus kerja e, bantu orang tua juga supaya bisa kuliah..!”. jawabku dengan sedikit nada menggigit agar dia mengerti bahwa aku tak sedang tak ingin diajak ngobrol.\nTak henti-hentinya tukang tambal ban itu bertanya, padahal aku memang benar – benar tak ingin berbicara untuk masalah hal yang remeh – temeh yang membuatku semakin jenuh. Untungnya ban motorku sudah selesai diganti, jadi aku bisa cepat pergi dan melarikan diri dari manusia purba si  tukang tambal ban itu, lengkap sudah penderitaanku hari ini, Uggghhttt…!!\nCepat-cepat ku starter dan segera menancap gas untuk pulang kerumah karena tak mungkin aku meneruskan perjalananku ke kampus. Ditengah perjalanan roda-roda varioku kian melambat, bukan karena ada sesuatu tapi aku sengaja untuk menikmati udara malam yang menusuk dan sejenak melepas beban hari ini. Ku coba relakan satu mata kuliah yang aku tak boleh ikut ujian seperti teman-temanku yang lain karena kehadiranku sudah kurang dari 75%. Sungguh menyebalkan! Aku ingat hari pertama tak masuk kuliah, itu murni kesalahanku, aku sengaja bolos cuma karena ikut menyuarakan suara mahasiswa, menyangkut kuliah malam, kehadiran 75% dan sebagainya. Ketidakhadiranku yang kedua dikarenakan sakit dan aku sudah izin tapi ditolak dengan alasan bahwa tak ada surat dokter, padahal kemarin si Jono tak sakit tapi mengirimkan surat keterangan dokter dan dia dianggap izin. Aneh! Aku tak kedokter karena memang bukan kebiasaan anak kampung sepertiku untuk datang kedokter bila hanya sekedar demam, karena harus memikirkan lagi biayanya yang itu bisa diselesaikan dirumah, hanya dengan istirahat dan minum obat demam saja. Ketidakhadiran yang ketiga dan keempat yah ini, motorku yang bawel dan harus aku nikmati karena memang ini kepunyaanku satu-satunya.\nKalau saja tiap semester aku ketinggalan satu mata kuliah, akan jadi apa aku nantinya, kapan aku selesai, kapan aku bisa menggantikan orang tuaku bekerja dan masih banyak pertanyaan kapan lainnya. Lalu bagaimana jika aku berhenti? Lebih tidak mungkin lagi kan! Aku seorang pejuang, mana mungkin kenal lelah ataupun menyerah. Aku hanya jenuh dengan sistem ini. Aku tidak bisa mengeksplorasikan diriku dengan maksimal.\nMasih terngiang dibenakku tentang celotehku sepanjang jalan. Aku merebah kamudian sambil berselonjor diatas kursi kayu diruang tengah, menikmati segelas teh hangat yang hampir tak manis karena persediaan gula dirumahku sudah habis. Mataku sayup dan mengajakku berlayar ke pulau kapuk. Beberapa kalimat masih terus aku ucapkan untuk mengakhiri malamku yang tak ada bedanya dengan malam-malam kemarin, tetap sepi.\nGejolak perjuangan yang terus membara dalam diriku masih menggebu-gebu, walau aku sebenarnya penat berjalan dijalan yang penuh onak dan duri ini. aku sendiri tak mengerti mengapa semangat perjuangan ini terus saja mendera didalam dadaku, agar selalu dan terus berjuang, sebagai sebuah keberpihakan terhadap kebenaran. Terhadap rakyat kecil yang selalu dikalahkan. Padahal sampai detik ini tak sedikitpun suara itu terdengarkan, miris rasanya, tapi inilah hidup, yah. Penuh perjuangan.\nAku akan tetap kuliah dengan segenap jiwa ragaku, pun apa-apa yang ada padaku. Sampai nanti ketika aku lulus dan menjadi kebanggaan Negeri ini meski dalam ruang lingkup kecil, setidaknya aku bangga dan sudah membuktikan bahwa aku selalu dan akan terus berusaha, meski satu mata kuliah menaruhku ditempat dan meninggalkanku, aku yakin esok masih ada waktu."
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}