{
  "article": {
    "id": "41fdf1dd-3258-40ae-b691-e12e339cbeed",
    "title": "Cepat pulang, Ayah",
    "slug": "cepat-pulang-ayah",
    "excerpt": "Sudah lebih dari satu jam aku duduk melamun di taman, membayangkan bisa berlibur ke Puncak menghirup udara sejuk sambil memanjakan mata dengan indahnya perkebunan teh. Setelahnya, mungkin aku akan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-11T09:20:30.000Z",
    "createdAt": "2020-06-11T09:20:30.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Sudah lebih dari satu jam aku duduk melamun di taman, membayangkan bisa berlibur ke Puncak menghirup udara sejuk sambil memanjakan mata dengan indahnya perkebunan teh. Setelahnya, mungkin aku akan mampir ke Taman Safari memberi makan rusa, singa, dan hewan-hewan lain atau bisa menikmati tenangnya berendam air panas di Ciseeng. Puncak memang tempat yang tepat untuk melepas penat. Oh, sepertinya aku juga bisa.\n\r\n“Aria!” Lamunan indahku seketika buyar saat Ibu memanggil.\n\r\n“Iya, Bu?” jawabku.\n\r\n“Sudah mau Magrib. Ayo masuk, siap-siap buka puasa. Ibu bikin kolak, loh.”\n\r\nBaiklah, mungkin ini alarm untuk mengakhiri lamunanku yang entah kapan akan menjadi nyata. Sejak merebaknya virus yang mengguncang dunia akhir-akhir ini, aku, kakak perempuanku, Ema, dan adik laki-lakiku, Rafa, serta ibu, terpaksa harus melewati hari-hari berpuasa tanpa ayah.\n\r\nAyah adalah seorang dokter, setelah kasus korona di Jakarta meningkat tajam, ia jadi tidak bisa pulang. Kami berempat hanya bisa menyapanya sesekali lewat panggilan video Selain karena jadwal yang begitu padat, ia pun tak mau ambil resiko menjadi carrier jika harus pulang setiap hari. Tulang punggung keluarga kami itu sekarang tinggal di rumah karantina yang disediakan rumah sakit. Rumah itu difungsikan untuk tempat tinggal sementara para tenaga medis.\n\r\nHari Sabtu atau Minggu, biasanya kami pergi ke Timezone untuk memainkan berbagai permainan atau memilih untuk sekadar menonton film bersama di rumah. Ketika bulan Ramadan pun hari-hari terasa menyenangkan, kami bisa sahur dan buka puasa bersama setiap hari. Untuk saat ini, mungkin memang kami harus terpisah sejenak sahur dan buka puasanya.\n\r\nKeadaan semakin memilukan ketika aku tahu bahwa ayah ternyata melakukan kontak dengan pasien positif yang tidak jujur. Pikiranku langsung kacau. Apakah Ayah pakai Alat Pelindung Diri yang lengkap? Apakah ia cukup sehat sewaktu menangani pasien itu? Apakah ia bersentuhan langsung dengan pasien itu? Dan masih banyak pertanyaan yang muncul di kepalaku.\n\r\nUntuk memperkecil resiko, tentu saja ia harus diisolasi. Sudah beberapa kali terbesit keinginan dalam hatiku untuk pergi ke rumah sakit guna memastikan ayah benar-benar dalam keadaan baik dan bisa membawakannya vitamin serta wedang jahe kesukaannya.\n\r\nTuhan sungguh maha baik. Setelah isolasi selama 14 hari, test swab Ayah menunjukkan hasil yang negatif. Aku merasa bahwa bersyukur saja belum cukup untuk berterima kasih kepada Tuhan. Meski begitu, komunikasi yang jarang terjadi membuatku tetap dihantui rasa cemas.\n\r\nRasa khawatir yang terbentuk tidak bisa hilang sebelum semua ini usai. Bahkan, mungkin aku sudah kehabisan kata-kata untuk mengungkapkannya. Tak jarang pula, rasanya aku ingin menangis melihat banyaknya tenaga medis yang gugur. Tak terbayang jika itu adalah Ayah.\n\r\nGeram rasanya ketika aku melihat banyak orang yang egois masih nongkrong dan meremehkan virus ini. Belum lagi, banyak pasien yang tidak jujur semakin menambah rumit keadaan.  Apakah orang-orang ini tidak menyimak anjuran pemerintah? Padahal, anjuran dari pemerintah sudah sangat masif disiarkan di berbagai media komunikasi untuk tetap di rumah jika tidak memiliki keperluan yang penting.\n\r\nBerada di rumah untuk waktu yang lama memang bukanlah sebuah kenikmatan. Otak kita menjadi jenuh melakukan kegiatan yang sama setiap harinya. Belum lagi, kita harus berhadapan dengan tekanan pemberitaan tentang kasus positif yang kian menjadi. Meskipun begitu, bukan berarti kita semua bisa melepas penat dengan nongkrong di kafe, kan? Kejenuhan ini sangatlah tidak sebanding dengan para tenaga medis yang bekerja setiap hari. Bahkan, mereka harus menahan rindu demi menjaga orang-orang di sekitarnya.\n\r\n “Ibu, Ayah kapan pulangnya?” celetuk Rafa saat kami sedang makan bersama.\n\r\n“Beberapa hari lagi mungkin Ayah pulang, Sayang,” jawab Ibu.\n\r\nRafa sering menanyakan kapan ayah pulang. Maklum, dia masih berusia lima tahun. Menangis pun sudah terlalu sering. Terkadang aku pun tak tega melihatnya. Tidak hanya Rafa, aku tahu bahwa Ibu juga menyimpan rasa khawatir yang besar terhadap ayah. Terlihat dari raut wajahnya yang sesekali terlihat jelas menampakkan isyarat rindu. Ayah dan Ibu sedang berbagi tugas. Ayah menjaga keluarganya dengan tidak pulang, Ibu menjaga keluarganya di rumah.\n\r\nKetika melewati kalender, aku langsung termenung. Bulan depan adalah hari ulang tahunku. Setiap tahun tanpa absen seluruh keluarga selalu merayakan ulang tahunku. Ayah, Ibu, Kakak, dan Rafa yang meskipun baru lima tahun ikut merayakannya. Tapi sepertinya tidak dengan tahun ini, mungkin aku bisa menelepon untuk memastikan ia bisa pulang atau tidak.\n\r\n“Halo, Aria. Maaf ini Suster Mila, Ayah kamu masih di ruang isolasi menangani pasien. Nanti Suster kasih tau, deh, kalau kamu menelepon.”\n\r\n“Oke, deh, Sus. Terima kasih.”\n\r\nGagal lagi aku menghubungi Ayah. Sudah tiga hari aku belum mendapat telepon darinya. Meskipun aku tahu ia baik-baik saja lewat foto yang dikirimkannya pagi ini, tetap saja aku masih gelisah karena belum mendengar suaranya belakangan ini.\n\r\n “Kamu kok belum tidur? Nanti susah bangun sahurnya,” tanya Ibu sambil menyuapiku buah apel.\n\r\n“Ibu sedih, nggak, sih, dengan keadaan seperti sekarang? Biasanya, kan, kita bulan puasa selalu ramai bercanda sama ayah waktu berbuka.”\n\r\n“Ya, memang sedih itu pasti. Ibu juga capek harus menunggu semuanya baik-baik saja sementara banyak orang yang justru tidak mau diajak bekerja sama. Ayahmu sudah tidak muda lagi, Ibu sangat khawatir dengan kesehatannya.” Aku mendengarkan ibu dengan saksama.“Situasi kayak gini pasti nggak ada yang mau. Sabar, ya. Semoga semuanya cepat berakhir,” lanjutnya.\n\r\nHal yang berkutat di pikiranku setiap malam hanyalah kapan semua ini berakhir? Apakah ada jaminan Ayah akan selalu sehat? Jaga kesehatan, Yah. Aria rindu sekali.\n\r\nPenulis : Dyah Ayu\n\r\nPenyunting : Kun Anis\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}