{
  "article": {
    "id": "9036b14b-c903-4f99-8e4d-98bd50907524",
    "title": "Cerita di Balik Pembredelan Poros",
    "slug": "cerita-di-balik-pembredelan-poros-1",
    "excerpt": "Sudah dua minggu pasca pertemuan dengan Abdul Fadlil, Wakil Rektor (Warek) III,  yang menyatakan pembekuan Poros berlalu. Sudah dua minggu pula kami terombang-ambing dalam ketidakpastian. Di minggu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-05-13T05:13:58.000Z",
    "createdAt": "2016-05-13T05:13:58.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sudah dua minggu pasca pertemuan dengan Abdul Fadlil, Wakil Rektor (Warek) III,  yang menyatakan pembekuan Poros berlalu. Sudah dua minggu pula kami terombang-ambing dalam ketidakpastian. Di minggu pertama ketika Poros dinyatakan dibekukan saya terus berupaya menemui rektorat untuk menanyakan maksud pembekuan dan mengupayakan jangan sampai terjadi. Namun, dari sekian pertemuan yang berlangsung, selama itu pula rektorat keukeuh ingin membekukan Poros. Sekedar mengingatkan, Poros dibekukan bukan atas dasar kesalahan jurnalistik, melainkan atas ketidaksukaan rektorat dengan isu yang diangkat.\n\r\nAwalnya saya dan teman-teman yang ada di Poros kaget dengan keputusan pembekuan. Kekagetan ini bukan karena kami sudah tidak bisa mengakses fasilitas kampus, melainkan karena rektorat tidak menggunakan hak jawab dan hak koreksi ketika tidak terima dengan suatu pemberitaan.\n\r\nKami mulanya masih yakin jika apa yang disampaikan Bapak Warek III waktu itu hanya peringatan awal. Kami berpikir tidak mungkin orang sebijak beliau main beku-membekukan tanpa tabayyun terlebih dahulu. Karena saya paham bahwa seorang Warek III tentu paham mekanisme klarifikasi terhadap suatu media. Namun sayang, apa yang saya duga tidak sepenuhnya benar. Setelah pertemuan-pertemuan selanjutnya pihak rektorat justru menunjukkan keseriusannya tetap membekukan Poros.\n\r\nSehari setelah pertemuan dengan Fadlil, saya coba mendatangi BIMAWA (Biro Alumni dan Mahasiswa), lembaga ini yang menaungi urusan pendanaan kegiatan mahasiswa. Kedatangan saya bermaksud untuk menanyakan proposal kegiatan yang akan dilaksanakan dalam waktu dekat.\n\r\nHendro Setyono, Kepala Bidang Kemahasiswaan dan Alumni, waktu itu mengatakan bahwa proposal Poros tidak bisa diproses karena statusnya sudah dibekukan secara lisan. Ia juga mengatakan Surat Keputusan (SK) masih dalam proses. Dalam kesempatan itu, Hendro juga menambahkan bahwa Poros tidak bisa berkegiatan lagi di dalam kampus.\n\r\nKekecewaan amat dalam kami rasakan ketika H-4 menuju kegiatan diadakan. Sebulan sebelumnya kami telah merencanakan untuk mengadakan Poros Festival yang rangkaian acaranya berupa bazar buku, bedah buku dan diskusi publik. Sebuah acara bagus dan tidak ada ruginya sama sekali jika diadakan, justru akan meningkatkan intelektualitas mahasiswa. Namun tak dinyana, di hari itu surat izin peminjaman ruangan yang sudah di ACC dikembalikan dengan alasan Poros telah dibekukan meski tanpa SK. Waktu itu kami menerima memo yang ditulis di kertas kecil bahwa izin kegiatan kami ditolak dan SK sedang dalam proses.\n\r\nKarena izin tempat dibatalkan, kami seketika menggelar rapat mendadak. Segala persiapan sudah dilakukan, mulai dari pengambilan buku ke penerbit, pembicara diskusi dan bedah buku sudah dihubungi. Namun, karena berkegiatan di kampus sudah tidak bisa diharapkan, kami akhirnya membahas langkah yang akan ditempuh berikutnya. Meskipun pendanaan juga dibekukan, kami bertekad untuk terus menggelar Poros Festival dengan cara memangkas kegiatan agar dana terminimalisir. Akhirnya kami sepakat untuk meniadakan Diskusi Publik dan Bedah Buku karena acara ini dirasa membutuhkan biaya yang lumayan banyak.\n\r\nBazar buku tetap diadakan meski tidak di kampus sendiri. Kami memanfaatkan lokasi-lokasi strategis yang ada di kampus lain dan ruang publik lainnya. Bazar pertama kami gelar di kawasan masjid kampus UGM, Sunday Morning JEC, dan kawasan kantin UNY. Hingga yang terbaru di kawasan Museum Pendidikan Indonesia (MPI) yang belokasi di UNY.\n\r\nSaya tidak habis pikir, apa salahnya jika kegiatan ini diberikan izin. Toh, juga akan berdampak positif bagi mahasiswa. Tidak akan ada ruginya sama sekali jika izin kegiatan ini diberikan. Apakah citra kampus akan tercoreng jika kegiatan ini berlangsung?\n\r\nTak sampai disitu, macetnya pencairan dana dari kampus juga sempat mengancam produk kami tidak bisa terbit. Kami juga memutar otak bagaimana caranya supaya buletin edisi Mei bisa naik cetak. Karena dana kampus tidak bisa diharapkan, kami sepakat untuk iuran supaya produk terbit dan mahasiswa mendapat asupan informasi.\n\r\nAudiensi yang Tak Pasti\n\r\nSenin (2/5) saya melayangkan surat audiensi ke rektorat atas nama Aliansi Jurnalis Independen (AJI) Yogyakarta. Satu hari berselang, saya kembali ke kantor rektorat untuk menanyakan perkembangan surat audiensi. Penerima tamu waktu itu mengatakan dalam minggu ini pihak rektorat belum bisa konfirmasi lantaran Bapak Rektor sedang di luar negeri. Saya diminta datang lagi untuk konfirmasi di Senin minggu depan.\n\r\nSenin (9/5) saya kembali mendatangi rektorat untuk menanyakan ihwal audiensi. Seperti yang sudah-sudah, hari itu penerima tamu menyarankan saya untuk datang kembali keesokan hari, karena Bapak Rektor sedang di Jakarta dan Selasa akan ada di kantor.\n\r\nSelasa (10/5) saya kembali datang, kali ini yang menemui saya adalah Kepala Staf Kantor Rektorat, dia yang mengatur agenda-agenda rektor. Dengan nada membujuk dia meminta saya datang kembali Senin (16/5) minggu depan untuk mengkonfirmasi waktu audiensi karena di minggu ini jadwal rektor sedang padat. Saya dipinta datang minggu depan bukan untuk langsung audiensi, tapi untuk menanyakan waktu. Artinya, kemungkinan besar minggu depan akan diundur lagi jika agenda rektor masih padat.\n\r\nKami yang ada di Poros tentu geram dengan kondisi ini. Di satu sisi kami disuruh sabar menunggu waktu yang ditentukan rektor, sedangkan di sisi lain kami harus bergerak cepat karena kegiatan organisasi harus tetap berjalan. Jika tidak maka keberlangsungan organisasi terhambat dan proses regenerasi akan lambat. Kondisi ini sungguh menggantung nasib puluhan mahasiswa yang niat belajar di Poros.\n\r\nStrategi mengulur-ulur waktu ini memang kerap dilakukan rektorat. Hal ini dilakukan untuk membuat massa mengambang kemudian bosan dan lupa mengawal isu.\n\r\nSampai tulisan ini ditulis (12/5) pihak rektorat masih belum mengkonfirmasi jadwal audiensi.\n\r\nPernyataan Tak Sesuai\n\r\nSejak Kronologi Pembredelan Poros beredar di dunia maya, kami mulai banyak dihubungi pihak luar untuk menanyakan kasus ini. Pesan datang dari berbagai daerah, ada yang dari Jawa, Sulawesi, Kalimantan, Aceh bahkan California, Amerika Serikat. Yang menghubungi pun dari berbagai kalangan, ada dari pers mahasiswa, pers umum bahkan masyarakat umum. Untuk menyikapi kasus ini, beberapa diantara mereka melakukan aksi solidaritas dan memberitakannya di media masing-masing.\n\r\nTibalah di hari Selasa (10/5), Koran Harian Jogja memberitakan kasus pembredelan Poros. Berita hari itu berjudul : Persma Poros UAD Dibekukan. Fadlil yang dalam berita itu tercantum sebagai narasumber menyatakan bahwa pihak rektorat tidak pernah membekukan Poros. Wakil Rektor III ini membantah telah membekukan karena SK belum turun. Padahal pada pertemuan pertama (27/4) dia mengatakan Poros telah dibekukan dan tidak boleh lagi berkegiatan di kampus (Poros memiliki bukti rekaman dan memo) dan kami tidak bisa mengakses fasilitas kampus.\n\r\nLamanya pemberian SK ini menjadi senjata rektorat untuk cuci tangan. Jika ada pihak yang menanyakan alasan pembekuan, akan dengan mudah mereka membantah karena belum ada SK.\n\r\nPernyataan Fadlil dalam berita itu membuat saya tidak habis pikir. Apa yang ada dipikirannya sehingga berkata demikian. Kepada saya dengan tegas dia mengatakan Poros dibekukan, namun kepada orang lain justru sebaliknya. [Lalu Bintang Wahyu Putra/Pimpinan Umum Persma Poros]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}