{
  "article": {
    "id": "45137514-d2e3-4bf6-877c-a6e01cabb550",
    "title": "Chandra Kirana Prijosusilo: Agen Perubahan adalah Setiap Orang yang Bernapas",
    "slug": "chandra-kirana-prijosusilo-agen-perubahan-adalah-setiap-orang-yang-bernapas",
    "excerpt": "Minggu, 22 Desember 2019 Badan Eksekutif Mahasiswa Fakultas Psikologi (BEM FPsi) Universitas Ahmad Dahlan (UAD) mengadakan Seminar Nasional Psychology Career Planning (PCP) bertema, \"Inspiring People...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-22T14:37:46.000Z",
    "createdAt": "2019-12-22T14:37:46.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Minggu, 22 Desember 2019 Badan Eksekutif Mahasiswa Fakultas Psikologi (BEM FPsi) Universitas Ahmad Dahlan (UAD) mengadakan Seminar Nasional Psychology Career Planning (PCP) bertema, \"Inspiring People to Become Agent of Change,\" di Auditorium Kampus I UAD. Acara ini menghadirkan tiga pemateri, yaitu Dian Kinayung, Teddi Prasetya, dan Chandra Kirana Prijosusilo. Acara yang berlangsung pukul tujuh pagi ini menyasar mahasiswa UAD dan universitas lain.\n\nTeddi Prasetya sebagai pemateri pertama membahas tentang Empowering Community in Millenials Era. Pendiri komunitas Indonesia Neuro Linguistic Programming Society (INLPS) itu menjelaskan tentang kemampuan kepimpinan dalam diri seseorang, di mana ini berkaitan dengan proses merayakan progres.\n\nMenurut Teddi, setiap orang dapat merayakan progres dari komunitas yang diibaratkan cara belajar berjalan dan berbicara seseorang. Ia menjelaskan bahwa di komunitas, seseorang dapat menjadi yang terbaik dibanding di tempat lain. Potensi seseorang akan muncul karena di komunitas tidak bekerja dengan uang. Artinya orang bebas berproses dan memberikan usul atau kritik.\n\nCandra Kirana Prijosusilo yang berbicara mengenai Inspiring People To Become Agent Of Change. Alumnus Psikologi Universitas Gadjah Mada (UGM) itu menjelaskan pembuat perubahan merupakan seseorang yang bernapas. Artinya setiap orang dapat melakukan perubahan.\n\n\"Jika tidak melakukan perubahan sebetulnya dia akan mati. Makanya banyak filsuf yang bilang orang yang janji-janji sebetulnya sudah mati karena tidak melakukan perubahan,\" jelas Chandra.\n\nLebih lanjut ia menjabarkan, orang-orang yang menjadi agen perubahan adalah mereka yang peka terhadap masalah, meresponnya dengan mencari jalan keluar yang kreatif dan inovatif, mereka yang dapat melihat potensi untuk dikembangkan serta mereka yang tidak mengenal gagal dalam mewujudkan visi yang dimilikinya.\n\nChandra menambahkan bahwa seseorang selalu berproses, dan jika berhasil sampai puncak, maka orang tersebut berhasil menjadi manusia. Ia menyimpulkan bahwa mengenali diri secara mendalam membantu komunitas untuk membangun diri yang realistis dengan self esteem yang kuat, sehingga keberdayaan yang hakiki bisa terwujud.\n\nDian Kinayung selaku Wakil Dekan FPsi UAD serta pemateri ketiga, membahas tentang Psychology For Better Community. Dian menjelaskan keahlian yang dibutuhkan untuk mengelola suatu komunitas adalah komunikasi publik dan komunikasi persuasif. Keduanya dapat diperoleh dengan cara menerapkan pikiran yang terbuka, adaptif, kreatif, dan kolaboratif.\n\nAulia Salsabilla Yasya selaku ketua panitia mengatakan acara seminar PCP merupakan acara tahunan. Perbedaan acara setiap tahunnya terletak pada tema acara. Aulia juga mengatakan tujuan dari tema yang diambil tahun ini agar peserta terbuka pola pikirnya dan dapat menjadi agen perubahan untuk sekitar.\n\nAcara ini mendapat sambutan baik dari mahasiswa Psikologi UAD. “Seminar PCP ini luar biasa, karena teman-teman Psikologi tahu arah dan tujuan karir mereka dan juga bisa meningkatkan motivasi untuk ke depannya,” ungkap Salma Latifah.\n\nMenurutnya, meskipun dikenakan biaya ia tidak merasa keberatan karena masih murah dibanding seminar lain dan masih standar mahasiswa.\n\nReporter & penulis : Rina, Luluh\n\nPenyunting : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}