{
  "article": {
    "id": "6ac22e6d-2230-4af3-a213-3e7356a385df",
    "title": "Dagelan RUU oleh DPR",
    "slug": "dagelan-ruu-oleh-dpr",
    "excerpt": "Pagelaran dagelan Mataram yang dulunya dilaksanakan di panggung, lapangan, dan jalan-jalan, kini beralih wahana di taman rakyat (sarang ular) bernama gedung parlemen. Pemainnya pun berbeda. Jika dulu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-15T09:22:41.000Z",
    "createdAt": "2020-06-15T09:22:41.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pagelaran dagelan Mataram yang dulunya dilaksanakan di panggung, lapangan, dan jalan-jalan, kini beralih wahana di taman rakyat (sarang ular) bernama gedung parlemen. Pemainnya pun berbeda. Jika dulu dagelan dimainkan oleh seniman, budayawan, atau pelawak, kini peran itu dimainkan oleh anggota Dewan Perwakilan Rakyat (DPR) yang bersemayam di gedung parlemen. Dagelan yang ditampilkan adalah bagaimana DPR membuat undang-undang (UU)  ngawur alias tidak memenuhi persoalan-persoalan mendasar dalam prinsip-prinsip hukum.\n\r\nDewasa ini seringkali UU yang dibuat ngawur sekaligus mengabaikan prinsip-prinsip hukum, seperti Rancangan Undang-Undang (RUU) Komisi Pemberantasan Korupsi (KPK), dan RUU Mineral dan Batubara (Minerba). Salah satu prinsip hukum yang diabaikan yaitu aspek prosedur. Sebagai ilustrasi, mari kita lihat fakta dalam RUU Komisi Pemberantasan Korupsi (KPK). Indonesian Legal Roundtable (ILR) menilai, ada lima cacat prosedur yang dilakukan DPR dan Pemerintah dalam merevisi UU KPK. Pertama, tidak memenuhi asas kejelasan tujuan (Pasal 5 huruf a). Kedua, revisi UU KPK tidak memenuhi asas keterbukaan (Pasal 5 huruf g). Ketiga, tidak ada urgensi nasional dan untuk mengatasi keadaan luar biasa, keadaan konflik, atau bencana alam dalam revisi UU KPK seperti syarat merevisi UU yang tercantum dalam  Pasal 23 ayat (2). Keempat, tidak ada naskah akademik dalam revisi UU KPK. Kelima, tidak ada partisipasi masyarakat (Pasal 96). Adapun Pasal-pasal yang disebutkan di atas merupakan UU Nomor 12 Tahun 2011 Tentang Pembentukan Peraturan Perundang-Undangan.\n\r\nKemudian dalam RUU Minerba, ada lima cacat prosedur yang juga dilakukan DPR dan Pemerintah. Pertama, RUU Minerba tidak memenuhi asas keterbukaan, pembahasannya hanya melibatkan pemerintah dan DPR. Di sisi lain Dewan Perwakilan Rakyat (DPD) sama sekali tidak dilibatkan dalam pembahasan kebijakan a quo. Kedua, tidak memenuhi asas kejelasan tujuan, tidak ada daftar inventaris masalah (DIM) “Alat bantu dalam penyusunan peraturan” dari DPD. Ketiga, menyalahi aspek carry over (mekanisme pelimpahan pembahasan, syarat carry over adalah pembahasan suatu peraturan atau UU sudah pernah dilakukan pada periode DPR sebelumnya. Keempat, DIM RUU Minerba baru diserahkan pemerintah pada September 2019 (penghujung masa kerja DPR periode 2014-2019). Kelima, tidak ada partisipasi masyarakat.\n\r\nBerdasarkan ilustrasi di atas, adanya praktik-praktik pembentukan peraturan perundang-undangan yang mencerminkan frasa “From proxy to trading off” semacam ini mencederai perasaan rakyat. Pembentukkan undang-undang yang juga cacat prosedur akan berakibat serius, yakni matinya demokrasi di tangan pembentuk UU (DPR). Padahal, ketika reformasi didengungkan, bangsa ini sepakat untuk menjadikan demokrasi sebagai bahasa percakapan publik. \n\r\nMestinya, peraturan perundang-undangan yang disahkan dan dikeluarkan oleh lembaga tinggi negara yang berwenang menjalankan fungsi legislatif haruslah sesuai dengan tata cara atau prinsip-prinsip hukum yang berlaku. Sebab, anggota DPR yang terhormat pasti mengerti integritas, moral, dan sistem birokrasi negara. Namun, apabila tata cara atau prinsip-prinsip hukum ini diabaikan malah akan menjadi pagelaran dagelan.  \n\r\nFenomena revisi UU yang ngawur seperti fakta dalam RUU KPK dan RUU Minerba menunjukkan jika bakat anggota DPR sebenarnya mendagel, bukan membuat kebijakan.  Oleh karena itu, DPR selalu jadi bahan tertawaan. Tentu, publik tidak ingin anggota DPR suatu hari direkrut srimulat. \n\r\nUrgensi Due Process OF Law terlebih Procedural Due Process Of Law\n\r\nMenurut ahli hukum, Bagir Manan, prosedur yang tidak baik hampir dapat dipastikan menghasilkan UU yang tidak baik pula. \n\r\nSementara itu, Kepala Departemen Hukum Tata Negara Universitas Padjadjaran, Susi Dwi Harijanti menerangkan bahwa prosedur merupakan jantungnya hukum karena prosedur yang membuat tujuan-tujuan hukum tercapai. Tanpa melakukan prosedur pada tahap pembentukan UU, maka hal-hal yang bersifat substantif itu juga kemungkinan besar tidak akan dapat terpenuhi.\n\r\nPrinsip negara hukum Pasal 1 ayat 3 UUD NRI 1945, mengenal sebuah konsep (due process of law). Mardjono Reksodiputro guru besar ilmu hukum Universitas Indonesia, mencoba menerjemahkan due process of law sebagai proses hukum yang fair (adil), yang merupakan lawan dari arbitrary process atau proses hukum yang sewenang-wenang. Due Process of law dapat dipahami sebagai suatu jaminan konstitusional yang memastikan adanya proses hukum yang fair yaitu memberikan kesempatan kepada publik untuk mengetahui proses hukum dalam pembentukan kebijakan. Ia adalah jaminan konstitusional yang menegaskan bahwa hukum tidak akan ditegakkan secara tidak rasional, arbitrary, atau tanpa kepastian (capricious). Due process of law adalah konsep yang mendalilkan bahwa pemerintah harus menghormati hukum, menghormati hak-hak rakyat sebagaimana termaktub dalam konstitusi, dan melindungi rakyat dari kesewenang-wenangan.\n\r\nDalam due process of law terdapat dua macam proses hukum yaitu aspek substansi “Substantive due process of law” (semua harus didasarkan pada asas dan prinsip-prinsip hukum) dan aspek prosedur pembentukan “Procedural due process of law” (bagaimana hukum dijalankan dan ditegakkan). Penerapan due process of law menitikberatkan pada aspek substansi dan aspek prosedur yang harus ditempatkan pada posisi yang sama. Setiap proses dalam due process of law harus menguji bahwa, apakah ketiadaan norma yang detail, pembentuk UU telah menganalisis secara komprehensif ke asas-asas. Sebab, tidak semua pembentukkan diatur secara detail/tegas didalam norma/UU (norma hanya mengatur secara sumir “Sederhana” pembentukan peraturan perundang-undangan), hal ini tentunya senada dengan Pasal 20 UU Nomor 12 Tahun 2011.\n\r\nBagir Manan mengatakan “Ketika hendak memahami suatu norma, maka tidak dapat didekati hanya dari sekadar bunyi (norma) tetapi harus dari pengertian (asas-asas)”. Proses hukum due process of law mestinya harus benar-benar diperhatikan dan dipahami secara kafah oleh pembentuk UU baik dalam membuat peraturan atau kebijakan.\n\r\nElaborasi UU Cacat Prosedur\n\r\nProsedur yang diabaikan dalam merevisi UU KPK oleh DPR adalah tidak adanya naskah akademik (NA). Padahal, NA merupakan procedural due process of law bagian penting dalam due process of law. NA adalah kajian keilmuan yang memberikan dasar dan pertanggungjawaban secara akademik untuk materi atau muatan suatu rancangan UU. Fungsi lainnya adalah agar dapat dikaji secara komprehensif revisi UU tersebut menggunakan metodologi akademik yang kuat. \n\r\nMelihat fungsi yang demikian penting, kalau tidak ada NA berarti ada materi atau muatan di dalam RUU yang tidak dapat dipertanggungjawabkan secara ilmiah. Padahal, NA itu adalah kajian ilmiah yang menghormati etika-etika akademik dan etika-etika ilmiah. Menurut Founding Father Mohammad Hatta, segala sesuatu yang diperoleh dengan mudah maka hasilnya sudah dapat diduga, yaitu korupsi dan demoralisasi. \n\r\nProsedur yang diabaikan oleh DPR selanjutnya adalah tidak melibatkan partisipasi publik dalam perancangan RUU KPK dan RUU Minerba. Dengan kata lain adanya ketidakterbukaan. Padahal, pasal 5 huruf (g) UU Nomor 12 Tahun 2011 perihal asas-asas keterbukaan menjelaskan kalau keterbukaan itu harus dilakukan pada saat pembentukan, bahkan mulai dari perencanaan harus sudah terbuka. Bukan seperti peristiwa RUU KPK dan RUU Minerba ini:  dibuka ketika RUU sudah diserahkan Pemerintah ke DPR untuk dibahas. Dengan tidak melibatkannya publik dalam pembentukan UU menunjukkan kalau DPR menghambat demokrasi. Padahal, sejak Presiden Soeharto turun, bangsa ini sepakat untuk menyelenggarakan negara secara demokratis. \n\r\nSementara itu, Abraham Lincoln menjelaskan bahwa penyelenggaraan negara secara demokratis itu adalah dari, oleh, dan untuk rakyat. Melalui demokrasi ini pula rakyat dapat mengatur dirinya sendiri. Pembentukan UU secara serampangan yang dilakukan oleh DPR jelas bertentangan dengan kehendak rakyat. Semua peraturan perundang-undangan sejatinya harus dibentuk secara demokratis. \n\r\nHal ini sejalan dengan pemikiran J.J Rousseau yang mengatakan bahwa pembentukkan UU haruslah memperhatikan apa yang disebut sebagai general will. Ini pula yang dikatakan sebagai konsep kedaulatan rakyat Pasal 1 ayat 2 UUD NRI 1945. Selain itu, forum konsultasi publik merupakan refleksi dari pelaksanaan hak untuk didengar (right to be heard). Dalam sebuah negara hukum yang demokrasi, diyakini peraturan perundang-undangan haruslah tidak bermasalah dari konsep due process of law, baik dari aspek substantive due process of law dan procedural due process of law. \n\r\nTerdapat alasan yang menunjukkan pentingnya menaati suatu prosedur. Pertama, prosedur-prosedur hukum merupakan satu instrumen yang menghasilkan putusan dan melaksanakan proses-proses untuk mencapai tujuan hukum. Kedua, selain mencapai suatu hasil, prosedur berfungsi pula untuk mencapai tujuan-tujuan lain selain tujuan hukum, misalkan tujuan sosial dan menerapkan nilai-nilai yang dianut oleh masyarakat serta pemerintah. Ketiga, prosedur membawa kita pada beberapa pertanyaan penting seperti fairness (keadilan), transparansi, dan lain-lain. Dengan demikian, aspek prosedur harus dilihat sebagai suatu mekanisme penting agar tidak terjadi apa yang disebut Susi Dwi Harijanti sebagai tujuan menghalalkan segala cara “The ends justify the myths”.\n\r\nImbauan “Alert”\n\r\nDalam proses pembentukan UU, semua RUU yang dibahas terdapat penyampaian aspirasi dari para pakar yang kompeten melalui Public hearing. Akan tetapi, lantaran pembentukannya dipengaruhi oleh arah kebijakan politik, program legislasi nasional sering kalah oleh kepentingan politik. Belum lagi berdasarkan pengalaman RUU KPK dan RUU Minerba ini, muncul sebuah pertanyaan, apakah “Cherry picking” tidak akan terjadi lagi dalam pembentukan UU atau RUU selanjutnya? \n\r\nCherry picking adalah kesalahan logika karena hanya memilih aspirasi yang mengenakkan atau menyokong pembuat UU saja, sedangkan aspirasi yang yang sifatnya menggigit, pahit, dan asam (merugikan) tidak akan dilirik ataupun menjadi bahan pertimbangan.\n\r\nMenurut hemat penulis, berdasarkan fakta RUU KPK dan RUU Minerba yang telah disahkan DPR, dapat dipahami bersama bahwa keduanya tidak memenuhi prinsip-prinsip hukum. Maka dari itu, RUU selanjutnya harus diwaspadai, seperti RUU Haluan Ideologi Pancasila (HIP), RUU Pemilihan Umum (pemilu), RUU Cipta Lapangan Kerja, RUU Kitab Undang-Undang Hukum Pidana (KUHP), RUU Pemasyarakatan, dan masih banyak RUU lainnya.\n\r\nRakyat sebagai pemegang kekuasaan tertinggi bisa menyuarakan pelbagai aspirasi ataupun kritik keras terhadap RUU yang menciderai rakyat, baik dari kalangan akademisi, praktisi, masyarakat, mahasiswa. Terlebih pihak-pihak yang punya kaitan erat/terkena akibat dari pembentukan UU ini.\n\r\nManifestasi  konstitusi tinggal hanya di atas kertas. Jika ia tidak dijadikan pijakan aturan bernegara, ia telah dikhianati secara telanjang. Postulat rakyat pemilik kedaulatan dalam cerita demokrasi hanya seperti mantra-mantra yang menipu mereka, jika itu tidak dikawal.\r\n\n\r\nBerdasarkan sudut pedagogis, dagelan dapat diejawantahkan sebagai kritikan-kritikan ataupun sindiran-sindiran, hal-hal di atas merupakan dagelan pembentukan regulasi/UU yang carut-marut. Maka, sebagai mahasiswa agent of change, iron stock, dan social control, sudah menjadi kewajiban untuk mengawal konstitusi dengan menyampaikan kritik terhadap anomali pembentuk UU (DPR) yang sedang tidak baik-baik saja.\n\r\nPenulis   : Egi Purnomo Aji Mahasiswa Fakultas Hukum UAD\n\r\nKepala Bidang Organisasi Ikatan Mahasiswa Muhammadiyah FH dan Anggota Kajian Keilmuan Lantern Law Community FH\n\r\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}