{
  "article": {
    "id": "0c07a5dd-f063-446c-bf5e-2517cd46c488",
    "title": "Dahlan Muda Expo untuk siapa?",
    "slug": "dahlan-muda-expo-untuk-siapa",
    "excerpt": "Program Pengenalan Kampus (P2K) merupakan event tahunan yang diadakan oleh Universitas Ahmad Dahlan (UAD) untuk menyambut kedatangan para mahasiswa baru. Sesuai namanya, jelas sekali acara ini akan...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/berita-ukm-png-mlqggcxb.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/berita-ukm-png-mlqggcxb.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-10-01T12:49:30.000Z",
    "createdAt": "2024-10-01T12:49:30.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Program Pengenalan Kampus (P2K) merupakan event tahunan yang diadakan oleh Universitas Ahmad Dahlan (UAD) untuk menyambut kedatangan para mahasiswa baru. Sesuai namanya, jelas sekali acara ini akan memperkenalkan apa saja yang ada di dalam kampus, termasuk ke-16 Unit Kegiatan Mahasiswa (UKM) yang terdata di UAD. Selain mahasiswa baru tentu acara ini ditunggu pula oleh teman-teman UKM karena dengan serentak kami akan melakukan penerimaan anggota baru guna melanjutkan estafet kepemimpinan dan mempersiapkan SDM baru untuk meneruskan slogan “Prestasi adalah tradisi”. Sayangnya, UAD seakan lupa tujuan tersebut di tahun ini.\n\r\nUKM biasanya akan diberi hari khusus oleh kampus yang biasanya diberi nama Hari UKM pada rangkaian P2K untuk menarik minat mahasiswa baru. Akan tetapi, belakangan ini Hari UKM kembali menjadi perbincangan oleh teman-teman Forbes (Forum Bersama). Sebab pada pelaksanaan P2K tahun lalu, hari UKM nyaris tidak ada dengan alasan yang tidak masuk akal. Namun, setelah perdebatan panjang dengan panitia dosen, akhirnya mereka memberi solusi menggabung Hari UKM dengan pelaksanaan Dahlan Muda Expo yang digelar beberapa hari setelah rangkaian acara utama P2K. Lalu, bagaimana dengan tahun ini?\n\r\nDi tahun 2024 ini akhirnya event tahunan itu kembali dibuat dan perancangan awalnya melibatkan banyak pihak termasuk kami kepanitiaan Forbes. Panitia pusat menjembatani kami (Forbes), Masta, dan panitia dosen dengan rutin menggelar rapat kordinasi yang dilaksanakan seminggu sekali. Pada saat rapat awal-awal, UKM telah dimasukan ke rangkaian pelaksanaan P2K oleh panitia pusat dan panitia dosen tidak menanggapi apapun perihal hal yang disampaikan oleh panitia pusat. Namun, masalah bukan berarti tidak ada.\n\r\nMulai memanasnya teman-teman Forbes\n\r\nMelihat bahwa “Hari UKM” akan kembali digelar, saya yang saat ini menjabat sebagai koordinator Forbes merasa senang, karena tidak seperti tahun lalu akhirnya UKM kembali masuk ke dalam rangkaian inti dan diberi hari khusus. Tapi faktanya, konflik atar panitia kembali terjadi. Negosiasi alot sering terjadi antara kami dengan panitia dosen dan panitia pusat. Sebetulnya yang ingin saya angkat di dalam opini saya adalah:\n\r\n“Mengapa Hari UKM kembali digelar dengan nama Dahlan Muda Expo?”\n\r\nBukankah pada saat awal telah tercantum dalam presentasi teman-teman panitia pusat bahwa tidak ada Dahlan Muda Expo dan teman-teman UKM telah diberi hari khusus yang diberi nama Hari UKM?\n\r\nKejanggalan muncul saat rundown pelaksanaan P2K di unggah di akun resmi kampus, disitu tidak tertera adanya Hari UKM melainkan Dahlan Muda Expo. Hal ini jelas membuat teman-teman Forbes merasa geram karena seakan-akan kampus menganggap remeh 16 UKM dengan secara sepihak mengganti nama Hari UKM tanpa ada obrolan terlebih dahulu dengan teman-teman UKM.\n\r\nUKM adalah salah satu penyumbang prestasi dan pendongkrak akreditasi kampus, kenapa kampus tidak memberi hak spesial seperti pemberian nama “Hari UKM” agar teman-teman UKM merasa dihargai juga? dengan segala sumbangsih yang diberikan ke kampus, menurut saya tidak berlebihan jika kami teman-teman UKM juga dapat hak istimewa dari kampus.\n\r\nSelain itu, hal yang sangat kami permasalahkan adalah, mengapa pada saat Dahlan Muda Expo ada keterlibatan Organisasi Otonom (Ortom). Bukankah mereka sudah dapat hari khusus? Apakah karena mereka merupakan anak kandung Muhammadiyah jadinya mereka dapat hak spesial untuk ikut serta di hari yang seharusnya khusus untuk UKM? Apakah ini sebuah upaya dari kampus untuk melemahkan UKM dengan sengaja menyelipkan Ortom di hari khusus UKM.\n\r\nJelas kami mengecam keras keputusan sepihak ini. Ada apa dengan kampus, kenapa mereka seakan memberi hak spesial kepada teman-teman Ortom? Apakah mereka kekurangan kader sehingga ingin diikutsertakan di kegiatan yang seharusnya itu milik UKM sehingga memaksa kampus untuk menyelipkan mereka di acara kami? Bukankah ini sebuah perampasan hak yang seharusnya didapat oleh teman-teman UKM? Bagi saya, kalau namanya hari UKM ya sebaiknya diisi oleh teman-teman UKM tanpa ada keterlibatan ormawa yang secara struktural setingkat dengan UKM.\n\r\nPenulis : Fadil Rahmadani\n\r\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}