{
  "article": {
    "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
    "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
    "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
    "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-11-01T12:11:21.000Z",
    "createdAt": "2021-11-01T12:11:21.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat terhadap rakyat, dari, oleh, dan untuk rakyat, plus dikelola oleh sesama  rakyat Indonesia. Adanya gerakan saling membantu ini, menunjukan semangat berbagi peran di masa pandemi antara rakyat, tenaga medis, dan penyintas Covid-19.\n\r\nDapur Umum Buruh Gendong Perempuan Yogyakarta merupakan bagian dari gerakan #rakyatbanturakyat. Gerakan ini lahir sejak tahun 2020 ketika pandemi Covid-19 baru pertama kali melangkahkan kakinya di Indonesia. Di Yogyakarta, gerakan solidaritas #rakyatbanturakyat muncul dengan berbagai macam ekspresi, seperti dapur umum, gerakan bagi-bagi masker dan alat pelindung diri, dan pemulasaran jenazah.\n\r\n“Kami memulai gerakan Dapur Umum Buruh Gendong Perempuan ini pada 19 Oktober 2020, ketika dapur umum di Jogja sudah mulai tutup dan pandeminya belum berakhir,” ungkap M. Berkah Gamulya yang kerap disapa Mul selaku koordinator dapur umum.\n\r\nGerakan #rakyatbanturakyat hadir sebagai antitesis pada pemerintah dalam menyelesaikan permasalahan ketahanan pangan. Sebab, bagi Mul, negara melalui pemerintahnya tidak turut andil dalam menjamin keberlangsungan hidup masyarakat selama pandemi. Alih-alih memberikan solusi, Mul menilai bahwa bantuan sosial (bansos) dan bantuan pemerintah kerap kali tidak tepat sasaran.\n\r\nPersis yang diceritakan Mul, Menteri Sosial, Juliari Batubara, melakukan tindakan korupsi dana paket bansos Covid-19. Musabab itu, Mul menilai gerakan #rakyatbanturakyat sebagai bentuk emergency ketika negara tidak hadir dalam menyelesaikan persoalan masyarakat kerah biru alias mereka yang tidak punya kekayaan dan gaji tetap tiap bulan.\n\r\n“Gerakan ini ada tentunya karena solidaritas kemanusiaan sesama rakyat pada yang lebih rentan terdampak,” ujar Mul.\n\r\nDapur Umum Buruh Gendong Perempuan hadir sebagai alternatif gerakan solidaritas ketahanan pangan yang konsisten menyokong kebutuhan makan siang Buruh Gendong Perempuan di empat pasar di Yogyakarta selama lima hari dalam satu pekan, yaitu Pasar Beringharjo, Giwangan, Gamping, dan Kranggan.\n\r\nDapur tersebut hanya memasak untuk buruh gendong di Pasar Beringharjo. Sebab, sepenuturan Mul, buruh gendong perempuan yang ada di Pasar Giwangan, Gamping, dan Karanggan sudah memiliki dapur, sehingga mereka masak sendiri dari uang donasi yang dikelola oleh Dapur Umum Buruh Gendong Perempuan.\n\r\nJumat, 1 Oktober 2021, kondisi Dapur Umum Buruh Gendong Yogyakarta yang berlokasi di Jalan Sorowajan, Kecamatan Banguntapan, Bantul, seperti biasanya. Tampak beberapa orang di sana disibukkan dengan seabrek kegiatan mengolah bahan makanan untuk buruh gendong. Para relawan berkumpul, bahu-membahu, dan saling bantu satu sama lain.\n\r\nRelawan dapur disibukkan dengan pekerjaan masing-masing sesuai dengan pembagian tugas. Ada yang menyiapkan kotak kemasan, menanak nasi, masak sayur kacang, tahu goreng, dan telur asin. Ada juga yang menunggu masakan tersaji dan bersiap untuk memasukan satu-persatu masakan ke dalam kotak kemasan.\n\r\n“Untuk hari ini, jumlah nasi kotak yang dibagikan ada 402 kotak. Untuk buruh gendongnya ada 289 porsi, untuk tukang becak ada 70 porsi, kebersihan dan parkir 23 porsi, dan kelompok minoritas 20 porsi,” ungkap Mul.\n\r\nSetiap hari Senin hingga Jumat, sejak pukul 07.00 sampai 11.00 WIB, relawan dapur sudah berkumpul untuk melakukan kerja-kerja solidaritas. Sebab, supaya pukul 12.00 siang buruh gendong perempuan sudah menerima dan bisa menikmati makan siang.\n\r\nDi hari yang hampir siang, melodi musik yang keluar dari radio mengiringi kekompakan dan semangat solidaritas relawan dapur. Mereka berasal dari berbagai latar belakang umur dan profesi, dari yang berambut gondrong hingga yang bertato. Namun, solidaritas relawan Dapur Umum Buruh Gendong untuk menyokong gerakan #rakyatbanturakyat selalu kompak dan terus-menerus menampakkan air muka bahagia. Mulai dari memasak, mengemas, dan mencuci barang, selalu saja ada obrolan yang memicu gelak tawa.\n\r\nDi bawah gubuk rindang, Mul menceritakan bahwa gerakan solidaritas ini memilih kelompok rentan, yaitu buruh gendong perempuan. Sebab, Dapur Umum Buruh Gendong Perempuan sudah memiliki organisasi paguyuban sayub rukun yang didampingi Lembaga Swadaya Masyarakat (LSM) Yasanti. Jadi, sejak awal Dapur Umum Buruh Gendong sudah menjalin komunikasi dan koordinasi dengan Yasanti dan Buruh Gendong, sehingga semua prosesnya lancar.\n\r\n“Walaupun dalam perjalanan dapur umum ini juga mengirim ke Rumah Sakit Sardjito, ke penarik becak, petugas kebersihan, tukang parkir dan juga kelompok minoritas,  tapi mayoritas dari dari awal sampai sekarang sudah setahun lamanya itu buruh gendong perempuan,” ujar Mul.\n\r\nDampak pandemi Covid-19 berpengaruh terhadap perputaran ekonomi masyarakat kerah biru. Salah satu alasan berdiri dan bertahannya dapur umum ini memilih buruh gendong perempuan adalah mereka salah satu dari kelompok rentan yang terdampak pandemi.\n\r\n“Tentunya banyak kelompok lain yang juga terdampak, ada tukang becak, ada pemulung, tetapi kami memilih yang kami mampu, yang kami bisa, dan yang kami punya kontak sehingga jumlahnya bisa pasti. Makanan itu tidak mubazir dan tentunya tidak kekurangan,” ungkap Mul.\n\r\nSebelum pandemi, buruh gendong perempuan di Pasar Beringharjo paling tidak mendapatkan penghasilan sebesar 50 ribu setiap harinya. Namun, selama pandemi, pendapatan buruh gendong turun drastis hingga maksimal menjadi 25 ribu per hari. Padahal, kebanyakan buruh gendong berasal dari Kulon Progo dan Gunungkidul yang perlu ongkos naik bus untuk pulang pergi sekitar 14 ribu. Mul kembali menuturkankan jika dengan pendapatan yang minim harus ada biaya makan dan transportasi, tentunya penghasilan buruh gendong tidak cukup untuk menambal kebutuhan hidup sehari-hari.\n\r\nLelaki berperawakan kecil itu terus bercerita. Menurutnya, dapur umum buruh gendong menyasar orang yang sama setiap harinya dalam menyalurkan donasi berupa makanan. Cara yang digunakan adalah tidak memberikan makanan secara acak seperti di lampu merah atau di tempat-tempat lain. Cerita Mul, dengan penerima yang sama, gerakan ini mempertimbangkan supaya dampak yang diberikan lebih besar dan lebih terasa manfaatnya bagi buruh gendong.\n\r\nSemua uang yang terkumpul di Dapur Umum Buruh Gendong berasal dari donasi orang baik di Indonesia, dan mancanegara. Ada yang berdonasi uang melalui kanal kitabisa.com dan ada pula yang donasi berupa barang, seperti hari ini ada yang berdonasi tahu, satu keranjang telur, dan beras.\n\r\n“Kemarin-kemarin juga ada yang donasi sayur, ikan tuna siap makan, dan lainnya. Jadi, kami menerima donasi tidak hanya dalam bentuk uang, tetapi juga barang,” ungkapnya.\n\r\nMul menyampaikan jika gerakan #rakyatbanturakyat bagi relawan Dapur Umum Buruh Gendong berarti rakyat menyumbangkan apa yang dimiliki untuk membantu rakyat lain. Menyumbangkan itu bisa berupa menyumbangkan tenaga, pikiran, uang, barang, waktu, dan lain sebagainya.\n\r\n“Sekecil apapun, di mana pun, dan kapan pun itu mereka melakukan apa yang mereka bisa,” ujar Mul dengan pelan.\n\r\nSatu tahun berlalu, dapur umum ini tidak pernah mengalami kendala. Donasi selalu ada bahkan relawan selalu bertambah, “Ketika uang dan relawan ada itu tidak ada masalah,” lanjut Mul dengan gigihnya.\n\r\nSetiap pengeluaran dan donasi yang ada di dapur umum selalu ada laporan. Ada laporan mingguan dan laporan harian.  Publik bisa melihat semuanya secara transparan. Selalu ada laporan harian untuk publik,untuk republik, mulai dari pengeluaran, menu makan, dan lain lainya. Laporan harian dan mingguan biasanya diunggah melalui website maupun akun media sosial, seperti Facebook dan Instagram.\n\r\n \n\r\nMenggendong Kehidupan di Pasar Beringharjo\n\r\nSetelah semua beres, masakan terjaga di dalam kotak kemasan dan tertata rapi di keranjang, relawan dapur, mulai memasukan satu per satu keranjang ke dalam mobil. Setelah itu, Mul dan tiga rekannya mengantarkan 402 nasi kotak menerobos terik siang dari Sorowajan menuju Pasar Beringharjo.\n\r\nTidak butuh waktu lama, kira-kira 15 menit mobil sudah sampai di Pasar Beringharjo lantai tiga. Mul dan tiga rekannya  langsung disambut buruh gendong. Bukan untuk berebut makanan, tetapi untuk membantu menurunkan keranjang yang berisikan nasi kotak dari mobil. Keranjang nasi dan air mineral dirapatkan ke tembok, agar biar tidak mengganggu aktivitas lalu-lalang pejalan kaki.\n\r\nDari situ, buruh gendong mulai membagikan sendiri secara merata, semua buruh gendong kebagian. Beberapa buruh gendong ada yang menggendong sekeranjang nasi kotak untuk dibawa ke lantai dua dan satu, ya, untuk dibagikan ke teman-temannya.\n\r\nSalah satu Buruh Gendong Perempuan di Pasar Beringharjo, seorang perempuan paruh baya berperawakan kecil, rambutnya sedikit-sedikit sudah berubah menjadi putih, mengaku sudah puluhan tahun bekerja menjadi Buruh Gendong Perempuan di Pasar Beringharjo. Sutinah namanya. Dirinya harus menempuh perjalanan dari tanah kelahirannya, Kulon Progo, menuju Kota Yogyakarta..\n\r\n“Aku naik bis, dari rumah diantar suami, nanti naik bis ikut jemputan,” ujarnya sembari memperhatikan lorong panjang pintu keluar-masuk pasar di lantai tiga. Di situlah Buruh Gendong Perempuan biasanya mendapat gendongan barang dari mobil pick up untuk diantar ke toko-toko pedangangnya.\n\r\nSutinah menceritakan dengan suara bertenaga, dirinya harus mengeluarkan uang sekitar 14 ribu tiap harinya untuk biaya transportasi dari Kulon Progo menuju Kota Yogyakarta. Belum lagi dirinya harus mengeluarkan uang sekitar 10 ribu untuk sekadar membeli air dan makan siang. Padahal, semenjak pandemi, pendapatnya menurun drastis. Sebelum pandemik, Sutinah menuturkan, pendapatannya bisa mencapai 50 ribu per hari. Namun, selama pandemi, untuk mendapatkan 25 ribu saja baginya sudah susah. Dirinya harus terus bersiap tidak mendapat penghasilan setiap hari, lantaran sepi gendongan, lantaran pasar sepi.\n\r\n“Kalau dulu makannya sendiri, sekarang ada nasi dari dapur umum terbantu sekali. Jadinya, kita nggak jajan. Sangat membantu. Uang yang seharusnya buat makan bisa untuk ngebis atau bila apa,” ujarnya memecah suara azan zuhur.\n\r\nDihubungi terpisah, Ngatinem, yang juga seorang buruh gendong di Pasar Beringharjo selama 40 tahun menceritakan bahwa dirinya belum mendapatkan penghasilan selama seharian. Padahal, 30 menit lagi menuju pukul 14.30 WIB dan dirinya harus lekas pulang ke rumah di Kulon Progo.\n\r\n“Masalah penghasilan semenjak ada Covid-19, itu kadang-kadang kita tidak nggendong, tidak tentu dapat penghasilan,” tutur Ngatinah dengan air muka sumringah.\n\r\nNgatinah menambahkan, bahwa sebelum pandemi, dirinya setidak-tidaknya mendapat penghasilan dari 30 ribu hingga 50 ribu per harinya.\n\r\n“Itu pun masih kotor,” lanjutnya.\n\r\nDirinya mengungkapkan bahwa kehadiran Dapur Buruh Gendong Perempuan memberikan dampak yang baik bagi buruh gendong perempuan di pasar Beringharjo.\n\r\n “Kalau saya nggak semangat gendong nanti kalo mau makan bagaimana, mau menyekolahkan anak seperti apa, itu yang buat saya tetap semangat,” pungkas Ngatinem.\n\r\nDemi Ketahanan Pangan, Negara Harus Hadir\n\r\nApa yang dilakukan Dapur Umum Buruh Gendong Perempuan di Yogyakarta beranjak dari kegelisahan, yaitu tidak hadirnya negara dalam menyelesaikan masalah krisis dan ketahanan pangan di tengah pandemi. Namun, sampai kapan rakyat mau mengapresiasi gerakan gotong royong, saling bantu; gerakan rakyat bantu rakyat, tanpa menagih tanggung jawab yang seharusnya pemerintah dan negara penuhi? Padahal, sudah ada perangkat undang-undang yang jelas mengatur tentang tanggung jawab pemerintah di tengah pandemi. Undang-undang Nomor 6 Tahun 2018 tentang Kekarantinaan Kesehatan –yang diteken Presiden Joko Widodo, sebagai bentuk amanat konstitusi dalam melaksanakan karantina kesehatan.\n\r\nDalam pasal 8 sudah gamblang, “Setiap orang mempunyai hak mendapatkan pelayanan kesehatan dasar sesuai kebutuhan medis, kebutuhan pangan, dan kebutuhan kehidupan sehari-hari lainya selama karantina,” dengan penafsiran sebagai, “Yang dimaksud ‘kebutuhan kehidupan’ antara lain kebutuhan pakaian dan perlengkapan mandi.”\n\r\nKemudian, apa yang dimaksud dengan ‘pelayanan’ dan ‘kebutuhan’ diperinci dalam pasal 52 poin (1), “Selama penyelenggaraan Karantina Rumah, kebutuhan hidup dasar bagi orang dan makanan hewan ternak yang berada dalam karantina rumah menjadi tanggung jawab pemerintah.”\n\r\nOleh karena itu, dalam masa isolasi mandiri maupun dalam keadaan pembatasan kegiatan berskala, bukan tugas Buruh Gendong Perempuan untuk memenuhi kebutuhan hidup sehari-hari Buruh Gendong Perempuan. Melainkan tanggung jawab pemerintah pusat, dalam hal ini Presiden Joko Widodo. Apa yang dilakukan Dapur Umum Buruh Gendong dan seluruh gerakan solidaritas rakyat bantu rakyat seantero Indonesia memang patut diapresiasi dan harus. Namun, jangan sampai apresiasi itu malah mengaburkan tanggung jawab pemerintah dalam memenuhi kebutuhan hidup masyarakat di tengah pandemi Covid-19. Lagi-lagi, pemerintah harus kita tangih komitmennya dalam memimpin negara kita ini.\n\r\n \n\r\nReporter dan Penulis: Yusuf Bastiar (POROS) dan Ayuni Pangestuti (Mahasiswa Sastra Indonesia UAD)\n\r\nPenyunting: Dilla Sekar Kinari\n\r\nIlustrasi: Izzul Faturrizky"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "99131711-7323-4153-b05e-6cddc1941b4d",
      "title": "Problematika Pengamen Badut di Tengah Covid-19",
      "slug": "problematika-pengamen-badut-di-tengah-covid-19",
      "excerpt": "“Sebelum aku dipanggil oleh Tuhan, permintaanku hanya ingin ketemu dengan anak-anakku,” ujar Supardi.\n\r\n29 Oktober 2020, barisan motor berhenti di perempatan lampu apill jalan lingkar Selatan jalan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-09-26T12:23:07.000Z",
      "createdAt": "2021-09-26T12:23:07.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}