{
  "article": {
    "id": "e8fdacad-f751-4b9a-a114-5886f0db92cf",
    "title": "Dari Yogyakarta Satu Suara: Indonesia Sedang Tidak Baik-baik Saja",
    "slug": "dari-yogyakarta-satu-suara-indonesia-sedang-tidak-baik-baik-saja",
    "excerpt": "Koordinator aksi Selamatkan Warga Jogya, Lim, menerangkan bahwa tema Selamatkan Warga Jogja itu dipilih lantaran ingin mencapai solidaritas horizontal antarwaga Yogyakarta dan membuka aksi ini untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-14T02:14:18.000Z",
    "createdAt": "2021-10-14T02:14:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Koordinator aksi Selamatkan Warga Jogya, Lim, menerangkan bahwa tema Selamatkan Warga Jogja itu dipilih lantaran ingin mencapai solidaritas horizontal antarwaga Yogyakarta dan membuka aksi ini untuk masyarakat luas.\n\r\n\"Kami (massa aksi-red) mencari diksi yang paling cocok dengan masyarakat. Maka selamatan dan selamatkan dua kata yang cocok untuk aksi pada hari ini,\" ujar Lim saat diwawancarai reporter Poros pada (9/10).\n\r\nMemperingati satu tahun disahkannya Omnibus Law, Aliansi Rakyat Bergerak (ARB) melakukan aksi pada Sabtu, 9 Oktober 2021. Dalam aksi ini, ARB memgusung tema Selamatkan Warga Jogja sekaligus membawa tuntutan penyelesaian persoalan di regional Yogyakarta dan nasional.\n\r\nAdapun tuntutan di regional Yogyakarta, di antaranya tetapkan Upah Minimum Provinsi (UMP) yang layak, stop penambangan illegal atau tidak ramah lingkungan, dan cabut Pergub DIY Nomor 1 tahun 2021.\n\r\nSementara, tuntutan di kancah nasional, seperti cabut Omnibus Law dan segala peraturan turunannya; cabut UU Minerba; cabut UU KPK, pecat Firli Bahuri, dan pulihkan KPK; laksanakan reforma agraria; tuntaskan pelanggaran Hak Asasi Manusia (HAM); stop kriminalisasi dan intimidasi terhadap aktivis; sahkan Rancangan Undang-Undang Penghapusan Kekerasan Seksual (RUU PKS) versi draf jaringan masyarakat sipil; buka ruang demokrasi seluas-luasnya di West Papua; dan tolak komersialisasi pendidikan.\n\r\nHaidar al-Banna, salah satu massa aksi dari Universitas Ahmad Dahlan (UAD), menyampaikan bahwa permasalahan kebangsaaan dari tahun 2019 sampai sekarang masih berlangsung. Indonesia saat ini, menurut Haidar, tidak sedang baik-baik saja alias masih banyak praktik yang menindas rakyat kecil.\n\r\n“Jadi, aksi ini hadir bukan hanya membahas mengenai Omnibus Law, tetapi masalah kebangsaan lainnya,” ujar Haidar.\n\r\nSelain Haidar, Mahasiswa Universitas Gadjah Mada, Thomas Tatag, menyampaikan keresahannya soal gerakan mahasiswa dan sosial yang seringkali mendapatkan tindakan represif dari negara.\n\r\n“Represif yang paling konkret ialah terdapat pada Peraturan Gubernur Nomor 1 tahun 2021 yang membatasi ruang demokrasi pada masyarakat. Peraturan tersebut dari segi formal, sedangkan dari segi informal bisa dilihat melalui selebaran-selebaran dengan narasi tolak demonstrasi,” kata Thomas.\n\r\nKemudian, perwakilan dari Aliansi Mahasiswa Papua (AMP), Yance, menyampaikan  tutuntutannya kepada pemerintah untuk memberikan ruang demokrasi bagi rakyat Papua. Sebab, terang Yance, rakyat Papua hidup di bawah tekanan senjata.\n\r\nSelain itu, bagi Yance, ada satu ruang besar demokrasi yang dibungkam oleh pemerintah dan ketika rakyat melawan malah dituduh sebagai teroris.\n\r\n“Menciptakan negara yang adil secara dalam pikiran maupun tindakan merupakan satu demokrasi yang ingin kita rebut, perjuangan rakyat papua adalah menciptakan kemerdekaan dengan negara tanpa penindasan,” ujar Yance.\n\r\nSelain itu, Yance juga mengutarakan bahwa masih ada bentuk diskriminatif dan rasisme yang dirasakan oleh orang Papua yang berada di Yogyakarta. Orang Papua, cerita Yance, sering distigma buruk dengan tudingan teroris, monyet, dan diperlakukan berbeda.\n\r\n“Kami susah mencari kos dan kontrakan, tidak makan selama tiga hari, ada solidaritas tapi malah dipukul mundur oleh aparat,” imbuh Yance.\n\r\nSelain mahasiswa, kelompok pelajar di Yogyakarta juga mengikuti aksi damai itu. Salah satu pelajar berinisial A, menerangkan kegelisahan sekaligus tuntutan mengenai sulitnya pendidikan yang diakses secara daring untuk masyarakat menengah ke bawah. Padahal, kata pelajar A, setiap warga Indonesia memiliki hak untuk bersuara yang sama, baik pelajar, sekolah dasar atau menengah, dan mahasiswa.\n\r\n“Harapan untuk pelajar bagi pemerintah adalah sekolah offline, karena kami merasa daring ini kami nggak terlalu masuk (paham-red). Biaya sekolah tetap walaupun daring, lalu ada tambahan biaya seperti kuota dan media belajar,” tutur A.\n\r\nPenulis: Khansa Ativa\n\r\nPenyunting: Dyah\r\n\r\nGambar: Agidio"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}