{
  "article": {
    "id": "60cee82c-f5ae-4767-8bd2-b9bfb56ff7f9",
    "title": "Defisit Diskusi Kritis di Kalangan Mahasiswa",
    "slug": "defisit-diskusi-kritis-di-kalangan-mahasiswa",
    "excerpt": "Akhir-akhir ini, entah kenapa orang-orang begitu sensitif dengan adanya diskusi kritis. Beradu argumen justru malah menghasilkan sentimen. Padahal, apa yang salah dengan sebuah diskusi? Apakah dengan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-14T13:54:36.000Z",
    "createdAt": "2020-01-14T13:54:36.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akhir-akhir ini, entah kenapa orang-orang begitu sensitif dengan adanya diskusi kritis. Beradu argumen justru malah menghasilkan sentimen. Padahal, apa yang salah dengan sebuah diskusi? Apakah dengan adanya ruang-ruang diskusi kritis, kalangan mahasiswa menjadi semakin bodoh? Oh, atau mungkin mahasiswa sudah terlampau pintar, hingga akhirnya ruang-ruang diskusi ini semakin sempit pergerakannya?\n\nDiskusi apa, sih sebenarnya yang dimaksudkan? Ah, sebuah pertanyaan klise yang membuat saya hampir bosan menelaahnya. Tetapi, ya baiklah, saya akan mulai dari hal terkecil tentang pentingnya diskusi. Terjadinya diskusi tentu karena adanya pemikiran kritis, hal ini sering disebut juga dengan critical thinking, sebuah proses untuk membantu seseorang berpikir dengan lebih lambat dan mencoba kembali mengkonstruksikan apa yang dipikirkan, agar menghasilkan kesimpulan terbaik. Kesimpulan dengan menggunakan logika sekaligus data serta meminimalisir bias.\n\nSebenarnya, setiap orang mampu untuk menjadi critical thinking. Hanya saja, rasa malas selau menjadi dalih lebih kuat dibandingkan dengan membangkitkan kesadaran untuk berpikir kritis. Memang, terkadang seseorang begitu saja lupa atau dengan sengaja mengabaikan tujuan mulianya dalam mendapat ilmu melalui pendidikan.\n\nDiskusi seharusnya menjadi hal yang biasa, apalagi di perguruan tinggi. Di kedai kopi saja diskusi berlangsung kritis, apalagi di lingkungan akademik, harusnya menjadi lebih alot, agar setiap topik yang didiskusikan terurai. Sebuah pembahasan dikatakan terurai apabila ia sudah melalui tahapan pengkajian dalam prosesnya. Ah, jangankan untuk sejauh itu, tampaknya mendengar kata diskusi saja enggan, apalagi dibumbui dengan kata kritis. Rasanya seperti besok sidang skripsi saja.\n\nBelakangan ini forum-forum diskusi sebenarnya sudah mulai marak diadakan, baik dari instansi ataupun organisasi. Namun, sayangnya yang masih menjadi pekerjaan rumah kita adalah bagaimana forum-forum diskusi tersebut ramai peminat. Sebab, dalam beberapa diskusi yang pernah saya datangi, salah satunya diskusi mengenai fenomena klitih di Yogyakarta yang diadakan oleh Lembaga Pers Mahasiswa (LPM) Pendapa Universitas Sarjanawiyata Tamansiswa terlihat masih sepi peminat. Masih banyaknya kursi-kursi kosong membuat saya terenyuh. Padahal jika ditinjau, tema yang didiskusikan sangat menarik, belum lagi pemateri yang dihadirkan sesuai dengan tema pembahasan.\n\nSebuah forum diskusi tampaknya masih menjadi hal tabu, entah itu diskusi kritis tentang mata kuliah yang sedang dipelajari, atau terlebih jika temanya tentang sosial, dan politik. Wah, saya rasa kebanyakan mahasiwa lebih memilih rebahan di indekos atau mabar game.\n\nTabunya ruang-ruang diskusi kritis ini bukan hanya di kalangan mahasiswa baru saja, tak menutup fakta masih banyak mahasiswa semester abadi pun tak mengindahkannya. Memang, kesadaran akan pentingnya diskusi masih defisit di negara ber-flower ini. Bahkan, di kalangan mahasiswa yang konon katanya intelektual.\n\nCoba ingat kembali, ketika teman kita sedang presentasi di kelas, lalu dengan candaan jika kita hendak bertanya, maka akan kena azab. Bahkan, saya pernah lihat unggahan netizen yang sempat viral tentang ini. Dalam unggahan itu menyinggung orang yang selalu bertanya saat teman presentasi di kelas tentang suatu hal yang rumit. Menurutnya, hal itu justru akan membunuh karakter seseorang. Wow, benarkah sehoror itu sebuah diskusi yang akhirnya menjadi tabu?\n\nAlih-alih ingin menjadikan mahasiswa yang berintelektual, justru dengan jarangnya mengadakan ruang-ruang diskusi kritis akan sama saja seperti mendapat gelar sarjana tanpa otak! Jika saya bisa memberi label, saya akan haramkan jika mahasiswa tidak mampu nimbrung dalam ruang-ruang diskusi kritis. Ya, cukup nimbrung saja dulu untuk hanya sekadar mendengarkan.\n\nNaasnya, ruang-ruang diskusi kritis ini seolah-olah sudah ada yang memberikan label atau citra buruk. Sehingga, banyak mahasiswa enggan untuk menghadiri karena sudah terframing buruk. Sial memang, ketika sebuah perubahan dalam hal kebaikan selalu diberi citra buruk oleh segilintir orang-orang dungu!\n\nKetika proses belajar berlangsung di dalam kelas, tampaknya kebanyakan mahasiswa lebih senang mencatat saat dosen menyampaikan materi.\n\nPadahal, sebuah riset menunjukkan ternyata mencatat tidak memudahkan kita untuk mengingatnya. Jordan B. Peterson, seorang Psikolog Klinis sekaligus Profesor Psikologi dari Universitas Toronto bahkan melarang mahasiswanya untuk mencatat saat ia sedang menyampaikan materi kuliah di kelas. Peterson beralasan, ia ingin mahasiswanya untuk fokus mendengarkan. Adapun, dengan hal ini terjadilah diskusi kritis yang membangun kesadaran mahasiswa. Tanya jawab sudah menjadi hal biasa, begitu pun dalam beradu argumen, bukan dianggap sesuatu yang tabu.\n\nDefisitnya ruang-ruang diskusi kritis sangat berdampak pada cara berpikir. Bagaimana bisa dikatakan seorang mahasiswa memiliki critical thinking yang baik, jika kita sebagai mahasiswa masih malas untuk memulai sebuah diskusi. Toh, ketika ada seorang mahasiswa yang mulai berani untuk berdiskusi, menguji argumennya, justru malah ditanggapi sentimen, entah itu oleh teman-temannya ataupun oleh sekelas dosen. Hadeuh, bukankah forum akademik itu untuk menguji ide atau gagasan berpikir? Sikap sentimen terhadap satu argumen adalah tanda kebuntuan berpikir. Jika ada pembaca sentimen terhadap tulisan ini, ya itu tadi artinya!\n\nParahnya Pendidikan di Indonesia\nSungguh naif rasanya, ketika kita sebagai mahasiwa hanya bisa mencibir jika pendidikan di Indonesia memprihatinkan, begitu pun dengan parahnya minat baca. Hasil penelitian Program for International Student Assessment (PISA), rilisan Organisation for Economic Co-Operation and Development (OECD) tahun 2018, Indonesia ada di peringkat 72 dari 78 negara di dunia. Adapun, PISA adalah program penilaian pelajar dalam lingkup internasional untuk menguji performa akademis anak-anak sekolah yang berusia 15 tahun. Acara ini diadakan tiga tahun sekali.\n\nSangat rendah sekali bukan, performa akademis di Indonesia? Lantas apakah kita sebagai mahasiswa yang katanya intelektual masih mempersempit bahkan mentabukan ruang-ruang diskusi kritis ini? Masih buruknya pendidikan di Indonesia harusnya menjadi tamparan keras bagi kita semua selaku akademisi. Bukan hanya jago mengisi soal ujian demi Indeks Prestasi Kumulatif atau IPK tinggi, tetapi di sisi lain mahasiswa harus menjadi agent of change terutama dalam dunia pendidikan.\n\nSaya ingin mengajak para pembaca untuk bisa lebih memanfaatkan forum akademik maupun non akademik sebagai ruang-ruang diskusi kritis. Mulai berani bertanya di kelas saat proses pembelajaran, tidak menutup pertanyaan saat persentasi, nongkrong sembari mendiskusikan satu hal untuk diulas. Bahkan besar harapan saya, terjadi adu argumen ketika di dalam kelas, baik sesama mahasiswa ataupun dengan dosen. Toh, output dari diskusi kritis, berpikir kritis, dan adu argumen itu akan membuat pikiran kita lebih sehat dan waras dalam berpikir kok.\n\nPernah saya dapati, angkringan-angkringan pinggir jalan yang biasanya masyarakat umum, entah petani, tukang becak, tukang bakso begitu asik mendiskusikan suatu hal tentang perpolitikan di negeri ini. Sembari ditemani secangkir kopi panas untuk melepas penat setelah lelah kerja seharian mencari nafkah. Mereka memang tak menempuh jenjang pendidikan untuk meraih gelar sarjana, namun dengan cara berpikir serta penyampaiannya, saya mulai berpikir: seorang guru bukan hanya untuk yang bergelar saja.\n\nYa, saya tahu membangkitkan kewarasan berpikir bukan hal yang mudah memang, terlebih lagi teman untuk menemani kemalasan semakin banyak dan terus bertambah. Baca thread Twitter dan stalk Instagram mantan rasanya lebih menarik.\nTerlepas dari itu, kita hanya akan dihadapkan pada dua pilihan. Menjadi bagian dari satu persen menyaksikan kehancuran pendidikan, atau menjadi bagian satu persen pertumbuhan pendidikan. Jika jodoh di tangan Tuhan, lantas dunia pendidikan di tangan siapa kalau bukan kita?\n\nPenulis: Wisnu\n\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}