{
  "article": {
    "id": "2fc88ad9-f98e-4913-bd6d-a709a3266d44",
    "title": "Dekan Fisipol Desak Universitas Segera Tuntaskan Kasus Pelecehan Seksual",
    "slug": "dekan-fisipol-desak-universitas-segera-tuntaskan-kasus-pelecehan-seksual",
    "excerpt": "Kamis, 8 November 2018, Gerakan #KitaAGNI melakukan aksi untuk merespon kasus pelecehan seksual yang menimpa mahasiswi Fakultas Ilmu Sosial dan Politik (Fisipol) Universitas Gadjah Mada (UGM) ketika...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-09T11:20:07.000Z",
    "createdAt": "2018-11-09T11:20:07.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis, 8 November 2018, Gerakan #KitaAGNI melakukan aksi untuk merespon kasus pelecehan seksual yang menimpa mahasiswi Fakultas Ilmu Sosial dan Politik (Fisipol) Universitas Gadjah Mada (UGM) ketika mengikuti KKN 2017 lalu. Dalam kesempatan ini, dekan Fisipol UGM, menuntut agar universitas segera menyelesaikan kasus tersebut.\n\r\n“Kita menuntut agar universitas segera menuntaskan kasus ini.”\n\r\nDekan Fisipol UGM, Erwan Agus Purwanto, yang juga datang untuk memberikan dukungan terhadap penuntasan kasus yang menimpa salah satu mahasiswi Fisipol tersebut, juga  menuntut agar universitas segera melaksanakan rekomendasi yang telah diberikan oleh tim investigasi UGM sejak bulan Juli 2018 lalu. “Sampai majalah Balairung mengeluarkan reportasenya beberapa rekomendasi itu tidak dilaksanakan dengan cukup baik.”\n\r\nCornelia Natasya, selaku humas aksi #kitaAGNI menyampaikan bahwa aksi tersebut diadakan karena pelaku pelecehan seksual akan segera diluluskan. “Namanya sudah tercantum dalam daftar wisudawan 2018 ini,” ungkapnya.\n\r\nSebagai pribadi, Natasya menganggap UGM sangat abai terhadap kasus pelecehan seksual di wilayah kampus. “UGM sebagai institusi pendidikan sama sekali tidak berpihak kepada korban,” ungkap Natasya.\n\r\n “Kami ingin UGM sebagai institusi pendidikan memperbaiki diri dan berpihak kepada korban, punya perpektif kekerasan seksual yang lebih baik lagi,” ungkap Natasya.\n\r\nSementara itu dalam aksi ini, gerakan #kitaAGNI melayangkan sembilan tuntutan kepada pihak UGM, di antaranya:\n\r\n1. Memberikan pernyataan publik yang mengakui bahwa tindak pelecehan dan kekerasan seksual dalam bentuk apapun, terlebih pemerkosaan, merupakan pelanggaran berat.\r\n\r\n2. Mengeluarkan civitas akademika UGM yang menjadi pelaku pelecehan dan kekerasan seksual.\r\n\r\n3. Memberikan teguran keras bahkan sanksi bagi civitas akademika UGM yang menyudutkan penyintas pelecehan dan kekerasan seksual.\r\n\r\n4. Memenuhi hak-hak penyintas pelecehan dan kekerasan seksual, termasuk hak mendapatkan informasi terkini dan transparan mengenai proses penanganan kasus, serta pendampingan psikologis, layanan kesehatan, bantuan hukum, dan penggantian kerugian material.\r\n\r\n5. Menyediakan ruang aman bagi penyintas pelecehan dan kekerasan seksual untuk melaporkan kekerasan yang dialaminya.\r\n\r\n6. Menjunjung tinggi dan memastikan terpenuhinya perspektif dan privasi penyintas serta asas transparansi dan akuntabilitas dalam segala bentuk pemberitaan tentang kasus pelecehan dan kekerasan seksual di UGM.\r\n\r\n7. Meninjau ulang dan merevisi tata kelola dan peraturan di tingkat Departemen, Fakultas, maupun Universitas yang masih memberi peluang bagi terjadinya pelecehan dan kekerasan seksual.\r\n\r\n8. Merancang dan memberlakukan peraturan yang mengikat di tingkat departemen, fakultas, maupun universitas tentang pencegahan, penanganan, dan penindakan kasus pelecehan dan kekerasan seksual yang melibatkan civitas akademika UGM.\r\n\r\n9. Menyelenggarakan pendidikan anti pelecehan dan kekerasan seksual yang berpihak pada penyintas ketika pelatihan pembelajar sukses bagi mahasiswa baru (PPSMB) dan pembekalan Kuliah Kerja Nyata - Pembelajaran Pemberdayaan Masyarakat (KKN-PPM) di tingkat Departemen, Fakultas, dan Universitas.\r\n\r\n\r\nPenulis : Nur\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}