{
  "article": {
    "id": "69e604b0-e526-4d20-8dc0-96e94dd45014",
    "title": "Dekanat FAI Janjikan Pembangunan Gedung Baru Kampus VI",
    "slug": "dekanat-fai-janjikan-pembangunan-gedung-baru-kampus-vi",
    "excerpt": "“Baik kelanjutan dari audiensi ini terutama dari Prodi PAI yang ada di Wates, kami nanti dalam waktu dekat akan segera melaksanakan pembangunan (gedung-red) yang ada di Jalan Purwerejo tepatnya di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-07-24T02:06:11.000Z",
    "createdAt": "2018-07-24T02:06:11.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Baik kelanjutan dari audiensi ini terutama dari Prodi PAI yang ada di Wates, kami nanti dalam waktu dekat akan segera melaksanakan pembangunan (gedung-red) yang ada di Jalan Purwerejo tepatnya di sekitaran Pendalangan,” ungkap Parjiman selaku Dekan FAI.\n\r\n     Senin, 23 Juli 2018 Dewan Perwakilan Mahasiswa (DPM) dan beberapa utusan dari Badan Eksekutif Mahasiswa (BEM), Himpunan Mahasiswa Program Studi  (HMPS) Pendidikan Agama Islam (PAI), Perbankan Syari’ah (PBS), Tafsir Hadis (TH), dan Bahasa dan Sastra Arab (BSA) Fakultas Agama Islam (FAI) melakukan audiensi bersama dengan Dekan dan Kepala Program Studi (Kaprodi) terkait fasilitas Kampus VI Universitas Ahmad Dahlan (UAD). Audiensi ini merupakan respon mahasiswa terhadap fasilitas Kampus VI UAD yang ada di Wates, Kulon Progo.\n\r\n     Menurut Parjiman, di lokasi yang disebutkan baru terdapat tanah. Ia menjelaskan gedung baru tersebut akan dirampungkan sebelum kontrak bangunan Kampus VI habis pada Januari 2020. “Di sana sudah ada tanah yang pada saatnya nanti akan kita bangun, sehingga saat kontrak yang ada di PAI Wates habis, bangunan sudah terwujud sehingga tidak ada lagi masalah-masalah yang berkaitan dengan proses belajar mengajar dan seterusnya.”\n\r\n     Selain membahas tentang keluh kesah dan fasilitas kampus wates para audiensi juga membahas seluruh internal Fakultas Agama Islam (FAI). Diantara mereka ada yang membahas tentang dosen, mahasiswa, dan SPP.\n\r\n     Menanggapi hal tersebut Parjiman menjanjikan akan memenuhi segala fasilitas-fasilitas yang ada di Kampus Wates mulai tahun ajaran baru 2018/2019. Termasuk salah satunya sound system untuk kegiatan mahasiswa dan sebagainya. “Untuk sound system nanti semester ajaran baru ini, sekitar Bulan September akan kita perbaiki baik dari sound system dan sebagainya termasuk semua fasilitas,” tambahnya saat wawancara.\n\r\n     Hal senada diungkapkan oleh Ketua DPM FAI, Awhinarto. “Semua yang disampaikan (dalam audiensi-red) oleh pihak dekanat itu tidak hoax, bisa segera direalisasikan, janjinya adalah pada semester gasal atau semester VII akan direalisasikan, terutama dari segi fasilitas untuk menunjang mahasiswa Wates,” ungkap Awhin.\n\r\n     Acara yang berlangsung selama beberapa menit itu, berjalan dengan tertib dan aman. Masing-masing perwakilan Organisasi Mahasiswa (ORMAWA) memberikan pendapat dan langsung direspon oleh pihak Dekan dan Kaprodi.\n\r\n   Audiensi ini diakhiri dengan foto bersama Dekan, Kaprodi dan jajaran Organisasi Mahasiswa (ORMAWA) Fakultas Agama Islam (FAI) di ruang sidang Dekanat lantai VI. Mahasiswa pun berharap agar fasilitas Kampus VI UAD bisa ditingkatkan.\n\r\nPenulis: Us'an\r\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}