{
  "article": {
    "id": "aed44786-857b-4127-a371-bdbfd445bfd4",
    "title": "Deklarasi Pekalongan; Upaya Penyelamatan PPMI Nasional",
    "slug": "deklarasi-pekalongan-upaya-penyelamatan-ppmi-nasional",
    "excerpt": "Pekalongan, (POROS) Telah dilaksanakan Forum Nasional Perhimpunan Pers Mahasiswa Indonesia (PPMI) di Sekretariat Lembaga Pers Mahasiswa (LPM) Al-Mizan Sekolah Tinggi Agama Islam Negeri (STAIN)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-03-03T03:25:57.000Z",
    "createdAt": "2015-03-03T03:25:57.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pekalongan, (POROS) Telah dilaksanakan Forum Nasional Perhimpunan Pers Mahasiswa Indonesia (PPMI) di Sekretariat Lembaga Pers Mahasiswa (LPM) Al-Mizan Sekolah Tinggi Agama Islam Negeri (STAIN) Pekalongan. Acara ini berlangsung dua hari, terhitung dari 20 sampai 21 Februari. Dalam pertemuan tersebut, dihadiri oleh perwakilan Kota Malang (Canopy), Jember (LPMS IDEAS, UPM Millenium, UPM Explant, LPM Aktualita), Kota Jogja (LPM Poros dan LPM Himmah), Kota Semarang (LPM Wartadinus), Pekalongan (LPM Al-Mizan dan LPM Panji Sedayu), Surabaya (LPM Solidaritas). Setelah melalui diskusi yang panjang, forum ini menghasilkan keputusan dan Deklarasi Pekalongan.\n\nPertama, secara garis besar struktur pengurus atau bagan PPMI Nasional tetap seperti sebelum kongres terakhir di Mataram tahun 2014. Akan tetapi Dewan Etik Nasional (DEN) dihapuskan. Hal ini didasari atas kesamaan program dan wewenang DEN dengan fungsi Badan Pengurus Nasional (BPN) Advokasi.\n\nKedua, pembentukan enam Presidium yang sementara akan menggantikan tugas dan wewenang Pengurus PPMI Nasional yang kemudian disebut dengan Deklarasi Pekalongan. Alasan pembentukan presidium, karena sudah banyak PPMI Kota atau Dewan Kota yang terpengaruh dengan tidak jelasnya Pengurus PPMI Nasional.Khawatir adanya kondisi stagnan dan kematian serentak. Sementara untuk mengatasi hal ini, akan dibentuk Koordinator Wilayah (korwil) harapannya ada pemantapan antar wilayah dengan kultur yang tak berjarak terlalu jauh, sebagai penguatan sebelum KLB.\n\nEnam presidium terpilih, yaitu: Achmad Ismail (mantan Sekjen Pertama PPMI Kota Pekalongan), Muchlis Choirul Anwar (sedang menjadi DEN utusan PPMI Dewan Kota Yogyakarta), Abdus Somad (Sekjen PPMI Dewan Kota Yogyakarta), Dieqy Hasbi Widhana (Mantan BPK Litbang dan Advokasi PPMI Kota Jember), Eka Puspa Sari (Mantan BPK PPMI Kota Banjarmasin) dan I Wayan Widyantara (Mantan Sekjen PPMI Kota Bali).\n\nPresidium diberikan tanggung jawab untuk melaksanakan Kongres Luar Biasa (KLB) di Malang maksimal pada bulan April 2015. Setelah KLB berakhir, maka dinyatakan tugas dari Presidium PPMI akan purna (berakhir-red). (Nurul)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}