{
  "article": {
    "id": "eecf3a7d-699a-4440-9102-f86159818a70",
    "title": "Deklarasi Damai, Menuju Pemilwa Putaran Kedua",
    "slug": "deklarasi-damai-menuju-pemilwa-putaran-kedua",
    "excerpt": "Sabtu, 5 Oktober 2019. Menjelang pelaksanaan Pemilihan Umum Mahasiswa (Pemilwa) Putaran kedua, pasangan calon (paslon) presiden dan wakil presiden mengadakan deklarasi dan pernyataan sikap pemilwa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-06T02:48:01.000Z",
    "createdAt": "2019-10-06T02:48:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sabtu, 5 Oktober 2019. Menjelang pelaksanaan Pemilihan Umum Mahasiswa (Pemilwa) Putaran kedua, pasangan calon (paslon) presiden dan wakil presiden mengadakan deklarasi dan pernyataan sikap pemilwa damai di Hall Kampus IV Universitas Ahmad Dahlan (UAD). Selain pernyataan sikap, mahasiswa pun diajak menandatangani spanduk sebagai bentuk dukungan pada Pemilwa damai serta ajakan agar mahasiswa menggunakan hak pilihnya pada pemilwa putaran kedua yang akan berlangsung 12 Oktober mendatang.\n\r\n     Deklarasi ini digagas paslon 03, Rivandy Harahap dan Siti Aminah. Keduanya mengajak seluruh elemen mahasiswa yang merasakan keresahan karena kericuhan pada pemilwa putaran pertama Juli lalu tidak menutup kemungkinan terjadi kembali di putaran kedua. Harapannya, deklarasi ini dapat mencegah muncul kericuhan yang sama di pemilwa putaran dua “Iya pada umumnya memang saya mau menanggulangi itu lebih baik mencegah dari pada mengobati gitu  pada prinsipnya kan,” kata Rivandy.\n\r\n     Pihaknya juga merasa perlu untuk membuka ruang di Hall Kampus IV dan menandatangi spanduk yang bertuliskan mendukung pemilwa damai sebagai salah satu cara agar mahasiswa sadar adanya nilai-nilai demokrasi di kampus dan di organisasi kemahasiswaan.\n\r\n     Dalam pernyataan sikap, Rivandy menyatakan siap menyukseskan pemilwa putaran kedua dengan aman dan damai, mengajak seluruh elemen mahasiswa di UAD agar menggunakan hak pilihnya saat pemungutan suara 12 Oktober 2019 dan mengajak civitas academica berpartisipasi untuk mengawal pemilwa putaran kedua serta menolak tindakan rasialisme, politik etnis, money politik serta politik pecah belah yang dapat mencederai nilai-nilai demokrasi kampus. “Mari kita sama-sama mengawal pesta demokrasi kampus Universitas Ahmad Dahlan dan gunakan hak pilih kawan-kawan pada tanggal 12 Oktober 2019 sesuai hati nurani dan tidak ada paksaan dari pihak manapun,” kata Rivandy .\n\r\n     Ia juga menolak adanya politik etnis. Poin tersebut dimaksudkan agar mahasiswa memilih berdasarkan hak pilihnya bukan karena asal yang sama. “Saya mahasiswa asal Medan dan semua orang Medan harus memilih saya tanpa terkecuali, tidak seperti itu prinsipnya, tentukan hak pilihmu tanpa ada melibatkan black campaign yang mengatasnamakan etnis,” tambahnya.\n\r\n     Maryam Shod, mahasiswi Sastra Inggris yang turut serta menandatangani spanduk setuju dengan deklarasi ini menurutnya sebagai mahaiswa harus mendukung demokrasi yang sebenar-benarnya, damai dan jujur sesuai aturan demokrasi yang berlaku di Indonesia. “Berjalan dengan lancar sesuai dengan tata cara itu tata tertib yang ada,” ungkap Maryam.\n\r\n     Saat ditanya apakah deklarasi ini merupakan serangkaian kampanye, calon presiden nomor urut 03 Rivandy menjelaskan awalnya ia menginginkan deklarasi ini tidak mengandung unsur kampanye namun kebetulan bertepatan dengan masa kampanye yang terhitung tanggal 3 hingga 9 Oktober dan memang sebelumnya ia dan Siti Aminah telah merencanakan sebelumnya pada tanggal 5 Oktober 2019 akan ada deklarasi pemilwa damai ia juga menginginkan adanya deklarasi ini agar temen-temen Keluarga Besar Mahasiswa paham jika demokrasi di UAD sedang tidak beres khususnya di pemilwa. Ia juga menambahkan deklarasi ini bisa masuk serangkaian pemilwa bisa juga tidak tergantung perspektif masing-masing. “Karena dalam penyampaian pernyataan sikap saya mengatas namakan calon nomor urut 03 walaupun sebetulnya yang menandatangani petisi bukan hanya pendukung 03 tapi semua begitu juga dengan saudara 01 mas Rifky pemilu  damai juga ditandatangani,” tambah Rivandy.\n\r\nPenulis: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}