{
  "article": {
    "id": "3de43d6d-98fb-4eb6-b750-b20e72750ef9",
    "title": "Deklarasi Forum Alumni Aktivis PPMI",
    "slug": "deklarasi-forum-alumni-aktivis-ppmi",
    "excerpt": "“Alumni Pers Mahasiswa Indonesia Meminta Presiden Selamatkan KPK dan Kepolisian”",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-01-25T11:37:18.000Z",
    "createdAt": "2015-01-25T11:37:18.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Alumni Pers Mahasiswa Indonesia Meminta Presiden Selamatkan KPK dan Kepolisian”\n\nJakarta - Alumni aktivis Perhimpunan Pers Mahasiswa Indonesia (PPMI) dari seluruh Indonesia mendeklarasikan pembentukan Forum Alumni Aktivis PPMI dalam acara temu alumni di Flora Garden Kafe, Pancoran, Jakarta Selatan, Sabtu-Minggu (24-25 Januri 2015). Pendirian ditandai dengan pembacaan Deklarasi Pancoran pada Sabtu 24 Januari 2015.\n\nDalam forum ini, terpilih 11 orang presidium alumni: Agung Sedayu, Muhammad Kodim, Mustakim, Nufus, Eko Sigit Wijanarko, Martha, Harli Muin, Donny Lumingas, Muhammad Fathoni, Tutty Thalanko, Hendry. Pendirian forum alumni itu bertujuan untuk memberikan kontribusi pemikiran pada bangsa.\n\nPPMI adalah organisasi pers mahasiswa yang berdiri sejak 1992 di Malang. Organisasi menjadi wadah bersatunya lembaga pers mahasiswa dari berbagai kampus seluruh Indonesia. Rintisan pendirian alumni aktivis PPMI dimulai sejak tahun 2009.\n\nSaat ini alumni aktivis PPMI tersebar di berbagai lembaga dan profesi. \"Ada kebutuhan berkumpul yang tidak hanya untuk mentransformasi kebebasan pers dan kebebasan berfikir pada aktivis pers mahasiswa, juga untuk kebutuhan eksternal membangun jaringan, \" kata Agung Sedayu, Ketua Presidium Alumni Aktivis PPMI di Jakarta, Minggu, 25 Januari 2014.\n\nForum Alumni Aktivis PPMI juga menyikapi kondisi pers dan bangsa saat ini:\n1.Terkait kondisi politik akhir-akhir ini, Alumni Aktivis PPMI meminta Presiden Jokowi untuk kembali bersemangat memimpin Negara Kesatuan Republik Indonesia (NKRI).\n2. Terkait perseteruan Komisi Pemberantasan Korupsi (KPK) dan Polri, Forum Alumni Aktivis PPMI mendesak Presiden Joko Widodo untuk menyelamatkan KPK dan Kepolisian.\n3. Menyerukan pemilik media untuk menghentikan intervensi kepada pekerja pers dan menjaga netralitas redaksi\n\nDemokrasi dan keadilan sosial adalah cita-cita luhur bangsa. Seluruh rakyat Indonesia bertanggung jawab mewujudkannya, untuk terciptanya tatanan masyarakat yang lebih cerdas dan sejahtera. Berangkat dari semangat kebersamaan serta keinginan luhur itu, alumni aktivis pers mahasiswa Indonesia merasa perlu membentuk wadah bersama. Dengan kebulatan tekad, alumni aktivis Perhimpunan Pers Mahasiswa Indonesia (PPMI) mendeklarasikan berdirinya Forum Alumni Aktivis Perhimpunan Pers Mahasiswa Indonesia (Forum Alumni Aktivis PPMI) yang kemudian disebut dengan Deklarasi atau piagam Pancoran."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}