{
  "article": {
    "id": "55bf762f-f592-445f-ada8-d3f1c1e627b5",
    "title": "Demi Ikuti P2K, Mahasiswa PAI Wates Rela Menginap di Kampus",
    "slug": "demi-ikuti-p2k-mahasiswa-pai-wates-rela-menginap-di-kampus",
    "excerpt": "Demi mengikuti Program Pengenalan Kampus (P2K) yang dimulai sejak 2 september 2019 Sejumlah mahasiswa baru rela menginap di Kampus V UAD. Tak terkecuali mahasiswa baru (maba) Pendidikan Agama Islam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-03T16:57:29.000Z",
    "createdAt": "2019-09-03T16:57:29.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Demi mengikuti Program Pengenalan Kampus (P2K) yang dimulai sejak 2 september 2019 Sejumlah mahasiswa baru rela menginap di Kampus V UAD. Tak terkecuali mahasiswa baru (maba) Pendidikan Agama Islam (PAI) Wates yang berjumlah 49 orang.\n\r\nMenurut Deden selaku Ketua Panitia P2K Fakultas Agama Islam, dari 49 mahasiswa yang terdata hanya 47 mahasiswa yang mengikuti pelaksanaan P2K hari pertama. “Dari 49 ini dua enggak datang. Nah,  dari 47 itu sebelasnya lelaki, sisanya ceweknya,” ujarnya saat diwawancarai Poros (02/09/2019).\n\r\nMahasiswa tersebut diberi fasilistas berupa tempat tidur dan juga kamar mandi. “Tempat tidur, bantal, guling, kasur terus kamar mandi. Kamar mandi sengaja sudah kita plot kan. Jadi, enggak boleh panitia masuk ke kamar mandi itu, itu khusus maba Wates,” sambung Deden.\n\r\nMeti, mahasiswa baru PAI Wates mengiyakan bahwa mereka mendapatkan fasilitas tersebut, namun ada beberapa yang menurutnya belum mencukupi. “Mungkin untuk kurangnya, di sini enggak bisa nyuci, itu yang susah gitu,” jelas Meti.\n\r\nSelain itu untuk keperluan makan dan minum Meti mengaku mengeluarkan biaya secara pribadi terhitung semenjak Sabtu sampai hampir hari Senin “Makan sendiri. Kadang iurannya sama-sama bareng-bareng kawan gitu,”  ungkapnya.\n\r\nTerkait persoalan tersebut, Deden menyampaikan sebenarnya pihak fakultas sudah memberikan fasilitas berupa konsumsi, namun baru terealisasikan Senin (02/09) pagi. “Kalau kemarin itu karena kita masih Technical Meeting ya, baru dimulai tadi pagi. Itu baru dimulai karena kita mulai urunan dosen itu mulai dari kemarin (Minggu-red),” jelas Deden.\n\r\n\n\r\nPenulis : Riska"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}