{
  "article": {
    "id": "d6d9d8a2-cadc-4c3b-b234-472f5a7b47e1",
    "title": "Demi Pembangunan, Pemerintah Abaikan Aspirasi Warga Wadas",
    "slug": "demi-pembangunan-pemerintah-abaikan-aspirasi-warga-wadas",
    "excerpt": "Siswanto dan warga desa Wadas selalu merasa cemas dan was-was sejak Bendungan Bener ditetapkan sebagai Proyek Strategis Nasional (PSN) oleh presiden Joko Widodo (Jokowi) melalui Peraturan Presiden...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-19T11:22:34.000Z",
    "createdAt": "2021-12-19T11:22:34.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Siswanto dan warga desa Wadas selalu merasa cemas dan was-was sejak Bendungan Bener ditetapkan sebagai Proyek Strategis Nasional (PSN) oleh presiden Joko Widodo (Jokowi) melalui Peraturan Presiden Republik Indonesia Nomor 56 tahun 2018. Karena proyek itu membuat Wadas terkena imbasnya. Desa Wadas ditetapkan sebagai lokasi penambangan bahan material batuan andesit untuk material pembangunan bendungan Bener melalui Surat Keputusan Gubernur Jawa Tengah, Ganjar Pranowo, dengan Nomor 590/41/2018.\n\r\n“Kita merasa was-was, kita bener-bener tertindas banget, gitu rasanya,” ujar Siswanto yang akrab disapa Sis itu.\n\r\nPemerintah melalui Balai Besar Wilayah Sungai Serayu Opak (BBWS-SO) Direktorat Jenderal Sumber Daya Air, dan Kementrian Pekerjaan Umum dan Perumahan Rakyat (PUPR) sedang melakukan pembangunan Bendungan Bener di Desa Guntur, Purworejo, Jawa Tengah. Bahan material berupa batuan andesit alias batu Lemosoh, sebutan warga terhadap batu berwarna hitam itu, diambil dari dalam bukit Wadas. Adapun, 114 hektar lahan yang akan terdampak dari penambangan ini.\n\r\nDalam laporan Projectmultatuli.org, Kepala Pejabat Pembuat Komitmen atau PPK Bendungan Bener, M. Yushar menerangkan bahwa di desa Wadas menyimpan batu andesit sebanyak 40 juta meter kubik. Namun, batu yang akan ditambang untuk keperluan bahan material bendungan hanya 8,5 juta meter kubik selama dua hingga tiga tahun.\n\r\nSementara itu, proses penambangan di Wadas akan dilakukan dengan proses blasting atau peledakan. Total bahan peledak di lokasi penambangan pun sebanyak 5.280.210 kilogram atau 5.300 ton untuk mendapatkan material konstruksi sebanyak 15,5 juta meter kubik batu.\n\r\nSesuai dengan Analisis Dampak Lingkungan (AMDAL) pembangunan mega proyek ini, penambangan ini akan berdampak pada perubahan Topografi, perubahan stabilitas lahan, perubahan hidrologis dan hidro-orologis, dan kualitas udara di sana.\n\r\nDalam perubahan stabilitas lahan, hal yang paling mungkin terjadi adalah longsor pada bidang retakan dan erosi bakal terjadi karena hilangnya tumbuhan penutup dan dapat mengakibatkan longsor pada tebing yang tidak stabil. Lebih dari itu, berdasarkan Peta Kerentanan Longsor Kecamatan Bener, Desa Wadas masuk kategori warna kuning alias memiliki tingkat kerentanan longsor yang tinggi.\n\r\nSelain itu, berdasarkan data LARAP bendungan Bener 2017, rencana pembangunan bendungan Bener ini akan berdampak pada tiga kecamatan, di antaranya kecamatan Kepil kabupaten Wonosobo, dan kecamatan Bener dan kecamatan Gebang kabupaten Purworejo. Adapun, peta wilayah pembebasan lahan ini akan memengaruhi 4.626 kepala keluarga di lokasi tersebut.\n\r\nTahun 2018 silam, pemenang lelang proyek Bendungan Bener adalah tiga perusahaan Badan Usaha Milik Negara (BUMN), yaitu PT. Brantas Abipraya Divisi 2, PT. Pembangunan Perumahan, dan PT Waskita Karya. Selain itu, berdasarkan data Layanan Pengadaan Secara Elektronik (LPSE) KPUPR, PT Brantas Abipraya menjadi pemenang pembangunan Bendungan Bener paket I dan paket IV. Paket II PT Waskita Karya, Paket III oleh Pembangunan Perumahan.\n\r\nPada 7 Agustus 2017 Kepala BBWS-SO Tim DED, Tim Amdal, dan Kabid Pelaksanaan berkunjung ke rumah Kepala Desa Wadas dalam rangka menyampaikan rencana pembangunan bendungan dan penambangan di Desa Wadas. Selanjutnya, ketika pertama kali diadakan sosialisasi terkait penambangan di sana, di Desa Wadas sudah terjadi penolakan dari warga.\n\r\n\r\nMenjaga Desa dengan Bertani\n\r\nSiswanto lahir dan besar di Desa Wadas. Ia lahir 22 Agustus 1991. Namun, masa muda, antara rentang usia 14-18 ia habiskan waktu untuk merantau dan bekerja di beberapa kota, seperti Jakarta, Bandung, Yogyakarta, dll.\n\r\nPada tahun 2018 ia memutuskan pulang kampung dan menjadi petani kopi, meneruskan menggarap lahan milik keluarga. Buat Sis, bertani bukan sekadar untuk menghidupi diri, tapi juga sebagai caranya menjaga desa Wadas.\n\r\nSistem perkebunan di Wadas pun tidak menggunakan sistem pertanian monokultur yang menggunakan pola satu jenis varietas saja. Misalnya, kebun atau sawah hanya ditanami padi saja, jagung saja, atau tanaman lainnya. Di Wadas, sistem perkebunannya menggunakan multikultur atau satu tanah itu ada berbagai jenis tanamanan.\n\r\nMultikultur itulah yang digunakan Sis dan beberapa petani di desa Wadas. Di kebun kopi seluas sekitar empat hektar itu, Sis tidak hanya menanam pohon kopi saja, tapi di bawah dan di lereng-lerengnya ia juga menanam berbagai jenis keluarga empon-empon, seperti temu lawak, jahe, lengkuas, dan sejenisnya. Selain itu, buah andalan Purworejo, Durian, ikut ditanam di antara aneka tanaman itu.\n\r\nLantaran mendapat dukungan penuh dari bapaknya, Sis mencoba untuk merealisasikan rencana merubah sistem pertanian bapak. Kalau dulu di masa bapak Sis adalah tanam, panen, dan jual. Di tangan Sis, berubah menjadi, tanam, panen, mengolah, dan jual.\n\r\n“Jadi targetnya itu ke konsumen, bukan langsung ke pasar. Itu yang aku lakukan sekarang,” terang dia.\n\r\nSebenarnya, potensi pertanian dan perkebunan di Wadas tidak hanya kopi, tapi masih banyak lagi, seperti kemukus, aren, mahoni, kelapa, petai, empon-empon, dan aneka jenis tanaman produktif lainnya. Kesuburan alam Wadas ini sejalan dengan lagu Koes Plus berjudul Kolam Susu. Kendati lagu itu mendeskripsikan Indonesia, tapi sangat relevan dengan kondisi di Wadas. Betapa kayu dan batu pun bisa jadi tanaman saking subur dan produktifnya alam di sana.\n\r\nKajian terkait potensi ekonomi yang dilakukan Lembaga Bantuan Hukum Yogyakarta, Wahana Lingkungan Hidup, Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa), dan Perpustakaan Jalanan Yogyakarta menunjukan bahwa nilai akumulasi tinggi per tahun dari tanamanan dan hasil bumi desa Wadas cukup besar. Misalnya petai mencapai Rp241 juta, kayu sengon Rp2 miliar, kemukus Rp1,35 miliar, vanili Rp266 juta, dan durian Rp1,24 miliar.\n\r\nNamun, aneka produktivitas di Desa Wadas itu terancam hilang, bahkan musnah. Oleh karena itu, Sis dan masyarakat pun juga tidak terima kalau Desa Wadas akan ditambang untuk kepentingan pembangunan bendungan Bener, salah satu Proyek Strategis Nasional di pemerintahan Presiden Jokowi ini.\n\r\nSaat ini, Sis dan warga Wadas mengorganisasi diri di dalam sebuah gerakan Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) dan dua sayap pergerakan, yaitu Kawula Muda Desa Wadas (Kamu Dewa) dan Wadon Wadas (Perempuan Wadas). Gerakan ini selalu konsisten dalam menjaga alam Desa Wadas dari penambangan yang bakal dilakukan pemerintah.\n\r\n\r\nDemi Proyek PSN\n\r\nSebenarnya pula, masyarakat di Desa Wadas tidak menolak pembangunan bendungan Bener, tapi mereka menolak kalau desa mereka di tambang untuk pembangunan itu. Sebab, sebenarnya lokasi penambangan pun juga tak hanya di Bukit Wadas, di Gunung Wareng, Kedungloteng Purworejo: Gunung Mangger dan Gunung Sipendul, Guyangan, Purworejo; dan Gunung Kunir, Guyangan, Loano, Purworejo juga bisa ditambang. Namun, karena alasan jarak, Wadas akhirnya menjadi korban dari pembangunan ini.\n\r\nLokasi kelak Bendungan Bener itu terletak sekitar 10,5 kilometer di sebelah Barat Desa Wadas.\n\r\nBendungan yang bakal menampung air dari Sungai Bogowonto ini akan memiliki sekitar 160 meter dan diklaim sebagai bendungan tertinggi di negeri ini, Indonesia. Selain itu, penampung air ini pun juga bisa menampung air sebanyak sekitar 90,39 juta meter kubik yang akan menggenangi lahan seluas 313 hektar di wilayah empat desa di Kabupaten Purworejo dan tiga desa di Kabupaten Wonosobo.\n\r\nSelain itu, sesuai dengan Dokumen Rencana Aksi: Rencana Induk Pariwisata Terpadu Borobudur-Yogyakarta-Prambanan yang diterbitkan oleh Kementerian PPN/Bappenas, Kementerian PUPR, Kementerian Pariwisata dan Ekonomi Kreatif, dan Badan Koordinasi Penanaman Modal (BKPM) menyatakan bahwa Bendungan Bener mampu mengairi sawah seluas 15.519 hektar dan mengurasi debit banjir sekitar 210 liter per detik, menyuplai air baku sebanyak 1.500 liter per detik, dan dapat menjadi sumber pembangkit listrik tenaga air berkapasitas 6 Mega Watt.\n\r\nSelanjutnya, dari 1.500 liter per detik suplai air bersih itu, sebanyak 700 liter per detik akan dialirkan ke Kabupaten Kulon Progo. Air 700 liter per detik ini, 200 liter dikhususkan untuk Bandara Yogyakarta International Airport (YIA). Adapun, YIA ini pun juga termasuk PSN untuk mendukung aktivitas pariwisata dan perekonomian di Daerah Istimewa Yogyakarta dan Jawa Tengah. Kemudian, sisanya, 300 liter ke Kabupaten Kebumen dan 500 liter ke kabupaten Purworejo.\n\r\nSiswanto merasa bingung dan cemas dengan kondisi desa Wadas saat ini yang terancam ditambang untuk PSN. Lebih lagi, ia cemas karena yang sekarang dilawannya bersama masyarakat di Wadas adalah otoritas negara, sedangkan masyarakat tidak punya apa-apa untuk melawan kebijakan negara yang tidak berpihak kepada mereka.\n\r\n“Kekuatan masyarakat itu seberapa, sih? Dibanding pemerintah yang begitu besarnya?” keluh Sis.\n\r\nOleh karena itu, ia berharap masyarakat Wadas masih kuat untuk menghadapi. Sebab, selama ini pihak warga Wadas pernah mengadu kepada beberapa lembaga negara, seperti camat, bupati, gubernur, ombudsman, dan sebagainya. Namun, upaya warga itu jauh panggang dari api.\n\r\n“Aku gak tau lagi, upaya apa lagi sih yang bisa dilakukan masyarakat biar bisa didengar aspirasinya oleh pemerintah,” ujar dengan nada tinggi.\n\r\nPadahal, di dalam UU Nomor 39 Tahun 1999 tentang Hak Asasi Manusia pasal 30 menyebutkan bahwa setiap orang berhak atas rasa aman dan tentram serta perlindungan terhadap ancaman ketakutan untuk berbuat atau tidak berbuat sesuatu. Selain itu, pada pasal 35 juga diterangkan bahwa setiap orang berhak hidup di dalam tatanan masyarakat dan kenegaraan yang damai, aman, dan tentram yang menghormati, melindungi, dan melaksanakan sepenuhnya hak asasi manusia dan kewajiban dasar manusia sebagaimana diatur dalam UU ini.\n\r\nSis juga melihat masyarakat umum di Wadas, khususnya orang sepuh di sana selalu sedih. Dia mencontohkan bahwa orang tua saja menginap di rumah anaknya saja sudah tidak betah, apalagi besok kalo diusir dari rumahnya yang sudah bertahun-tahun tinggal di sana.\n\r\n“Masa pemerintah gak mikir itu?”\n\r\nKuasa Hukum warga Wadas dari Lembaga Bantuan Hukum Yogyakarta, Julian Dwi Prasetya, dalam seminar daring yang dihelat oleh Amnesty International Indonesia Chapter Universitas Airlangga (Unair) dan Badan Eksekutif Mahasiswa Unair, menjelaskan bahwa konflik alih fungsi lahan perkebunan di Wadas bertalian dengan ambisi pembangunan di era Presiden Jokowi dalam skala masif. Kebijakan pembangunan di Indonesia pun erat dengan hegemoni kepentingan negara-negara dunia pertama, serta oligarki yang berkelindan di pemerintahan.\n\r\n“Awal kebijakan itu sudah ada dari zaman Susilo Bambang Yudhoyono dengan nama Masterplan Percepatan dan Perluasan Pembangunan Ekonomi Indonesia, tapi oleh Jokowi diganti menjadi PSN. Bendungan Bener ini salah satunya,” ujar Julian seperti dilansir dari news.unair.ac.id.\n\r\nBendungan Bener ini, terang Julian, tidak pernah benar-benar diperuntukan untuk pengairan sektor pertanian, tapi memang untuk suplai Bandara YIA dan perhotelan yang direncanakan dalam suatu program di Bandara YIA, yaitu aerotropolis. Dengan penyuksesan yang destruktif dan represif, Julian menilai aspek problematika ini multidimensional dan menyangkut lingkungan hidup, agraria, tata ruang wilayah, hingga hak asasi manusia.\n\r\nSementara itu, warga desa Wadas, lanjut Julian, juga dilanggar hak asasinya. Sebab, warga Wadas terancam kehilangan sumber penghasilan utama desanya dengan uang ganti rugi yang tidak seberapa dibanding potensi omzet dari lahan perkebunan.\n\r\nPenyuksesan pembangunan ini, terang Julian, sama sekali tidak sesuai dengan prinsip-prinsip hukum lingkungan dan nomenklatur kepentingan umum. Sebab, Julian menilai pelanggaran beberapa prinsip, seperti prinsip pembangunan berkelanjutan, prinsip partisipasi dan pemberdayaan masyarakat, dan prinsip keadilan antar-generasi, dan intergenerasi sangat mewarnai konflik Wadas ini. Warga Wadas seakan dianggap mengganggu kepentingan umum dalam penambangan batu andesit ini. Padahal, terang Julian, di mana nomenklatur yang mengatakan bahwa pertambangan itu infrastruktur untuk kepentingan umum.\n\r\n“Namun, kami tetap optimis menempuh jalur hukum sekalipun sudah beberapa kali dikecewakan oleh kualitas dan kompetensi pengadilannya,” pungkas Julian.\n\r\nPenulis: Adil Al Hasan (POROS)\n\r\nIlustrator: Sholichah (POROS)\n\r\nEditor: Mawa Kresna\r\nTulisan ini merupakan hasil workshop dan fellowship Building Citizen Awarness on the Growing Agrarian Conflict in Yogyakarta and Its Adjacent Region yang diselenggarakan oleh Aliansi Jurnalis Independen (AJI) Yogyakarta dari 8 November sampai 19 Desember 2021."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}