{
  "article": {
    "id": "be4f57f6-4820-4047-96fb-e907b3ae7228",
    "title": "Demokrasi Itu Omong kosong Saja",
    "slug": "demokrasi-itu-omong-kosong-saja",
    "excerpt": "Kian hari memang makin sinting saja pola kehidupan\nyang dirasakan di Indonesia dewasa ini. Manusia-manusia yang asyik berbicara\natau bersabda di dalam media itu, baik yang diucapkan oleh politisi,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-22T11:58:48.000Z",
    "createdAt": "2020-01-22T11:58:48.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kian hari memang makin sinting saja pola kehidupan\nyang dirasakan di Indonesia dewasa ini. Manusia-manusia yang asyik berbicara\natau bersabda di dalam media itu, baik yang diucapkan oleh politisi, tuan\nkuasa, maupun anjing-anjing kelaparan itu membuat saya semakin muak dan\nmengutuk omong kosong tersebut! Banyak yang berbicara mengenai demokrasi ngalor-ngidul,\nnamun poin ataupun nilai yang dibicarakan tak ada sedikit pun tersentuh dalam praktik keseharian. Nihil. Omong kosong saja.\n\nKalau kita perhatikan secara cermat terkait\ndemokrasi yang sering diucapkan di dalam media itu, terlihat manis racikan bicaranya,\nindah katanya, empuk gestur komunikasinya, tajam pikirannya, lembut hatinya,\npersuasif komunikasinya,\ndan\nindah sekali memang saat mereka berbicara. Siapa saja akan terngiang-ngiang saban malam dengan janji-janji manisnya\nitu.\nSeperti\njanji-janji manis mantan huhuh. “Ini semua demi rakyat,” demikianlah sabda para tuan kuasa\nsaat berlagak seperti pahlawan, padahal...\n\nFenomena\nseperti di atas , tidaklah menjadi persoalan\nyang mengherankan lagi.\nSebab, berbicara mengenai seni berbicara\nyang persuasif serta menggugah hati rakyat\ncilik itu jauh-jauh hari pada masa Socrates sudah ada. Pada masa Socrates ada\nyang dinamakan kaum sofis, mereka terkenal akan kecakapan berbicara, pandai\nmemikat hati masyarakat, dan\npandai\nberdebat. Namun, hal itu tidaklah bisa dikatakan bahwa kaum sofis itu eudaimonia (jiwa\nyang baik). Mereka hanya pandai bicara saja, selebihnya bertuhan pada uang dan\nkekuasaan.\n\nBerbicara mengenai kaum sofis kuranglah lengkap\nkalau tidak membenturkan kondisi politik indonesia saat ini. Demikian pula\nkuranglah lengkap kalau tidak berbicara penindasan-penindasan tuan kuasa ini. Dilansir dari laman daring Okenews.com,\nKoalisi Peringatan\nHari\nHak Asasi Manusia (HAM) Indonesia menyebutkan\nmasih marak terjadi pelanggaran HAM. Sepanjang 2019 paling sedikit 51 kasus yang belum\ndituntaskan pemerintah.\n\n“Seperti\npenggusuran paksa, perampasan lahan, pelanggaran hak-hak buruh, kegagalan\npemerintah mengelola jaminan sosial yang dibebankan\npada rakyat melalui peningkatan iuran BPJS, salah tangkap dalam aksi memprotes\nhasil Pilpres 2019 di depan gedung Bawaslu RI, Jakarta pusat, 21-22 Mei,\nTindakan kekerasan aparat di Papua, pembiaran kebakaran hutan di Kalimantan dan\nSumatera, penyerangan\nterhadap wartawan, penyerangan terhadap pembela HAM, tindakan represif aparat\nkepolisian dalam aksi #ReformasiDikorupsi, pelanggaran hak kelompok disabilitas dan kelompok\nminoritas gender, tidak diselesaikan pelanggaran HAM masa lalu dan disahkannya\nberbagai peraturan perundang-undangan yang berpotensi melanggar\nkemanusiaan,” tulis di media\ntersebut.\n\nAnehnya lagi Menteri\nKoordinator Bidang Politik, Hukum, dan Keamanan Mahfud MD mengklaim bahwa era Jokowi tak ada\npelanggaran HAM dengan dalih merujuk definisi HAM menurut\nhukumnya itu. Artinya apa? Mahfud Md ini melihat\nhanya dari kaca mata hukum saja, tidak melihat dari sisi-sisi ilmu yang\nlainnya. Sehingga, bisa saya katakan macet cara berpikirnya\nitu.\n\nPeristiwa\nini seperti\nyang ditulis Emma\nGoldman seorang anarko-komunis yang sekaligus merupakan seorang feminis anarkis kelahiran\nLithuania menuliskan di bukunya “Tinggi di atas takhta dengan semua\nkemegahan dan kemewahannya untuk dapat memerintah, manusia tetaplah miskin dan\nterpencil, kecuali jika cinta melewatinya.”\n\nSistem demokrasi dewasa ini\nbisa saya katakan hanya akal-akalan saja serta kehilangan hakikat cinta pada\nrakyat. Hal demikian dapat kita lihat, mereka\nyang duduk di kursi pemerintah saat ini yang hanya\npenuh akan orang-orang yang bernafsu binatang.\nMereka terus membual tentang\nkemanusiaan, keadilan, kejujuran dan ketuhanan. Padahal,\nmereka benar-benar\nkehilangan kewarasan dalam menjalankan kehidupan. Hingga menganggap Tuhan itu sudah Mati!\n\nKasus suap yang menjerat Komisioner\nKomisi Pemilihan Umum atau KPU Wahyu Setiawan, Eks anggota Badan Pengawas Pemilu\natau Bawaslu Agustiani Tio Fridelina, dan Saeful Bahri\npihak swasta\nataupun kasus Jiwasraya\nyang beberapa pekan kemarin ramai dibicarakan membuktikan bobroknya sistem demokrasi\ndan mengkhianati hati rakyat. Gilanya lagi, mereka yang mengkhianati hati rakyat itu masih bisa\ntersenyum saat diliput media. Benar-benar tidak\nwaras mereka.\n\nSelain\nitu, kewarasan ini perlu dipertanyakan pula pada ruang-ruang\nakademis saat ini yang kian hari semakin surut pergerakan dan nuansa\nakademisnya. Padahal kalau kita berkaca pada adanya akademis itu untuk merawat\nakal sehat. Artinya,\nharus ada upaya menciptakan ruang-ruang akademis yang bermutu, melahirkan pikiran kritis,\nmenolak adanya kezaliman tuan kuasa, sehingga\nlahirnya tatanan pemerintah lebih baik.\n\nIndonesia\nsaat ini dalam keadaan darurat\nmoral, akal sehat, kehilangan nilai budi pekerti ini yang semua itu dilakukan\noligarki dan tengkulak. Hal\nini membuktikan Indonesia\nsedang dilanda kekacauan yang amat serius. Sehingga, mahasiswa harus tanggap\ndengan persoalan ini dan segera mengupayakan restorasi:\nmembuat lingkaran diskusi,\naktifkan akal sehat, turun ke jalan. Demikian\npula kepada dosen yang sekira\nmasih waras, untuk menghidupkan nuansa akademis yang\nbermutu, menciptakan ketajaman berpikir mahasiswa, berorientasi kepada\nkemanusiaan, memperhatikan keadaan Indonesia, jika perlu ikut nimbrung diskusi\nmahasiswa sekaligus ikut\ndi dalam aksi\nmahasiswa di jalan.\n\nParahnya Demokrasi di Indonesia\n\nBanyaknya ketimpangan yang\nterjadi di era Jokowi ini merupakan bentuk pemerintah yang fasis sehingga melahirkan negara buruk\ndan otoriter.\nSebagaimana jauh-jauh sebelumnya di\nYunani, Aristoteles telah\nmenyinggung terkait kehidupan bernegara. Baik atau\ntidaknya negara,\nmenurut Aristoteles bahwa\nnegara menjadi baik bila diarahkan pada kepentingan umum, dan\nsebaliknya negara menjadi buruk bila hanya diarahkan pada kepentingan si\npenguasa.\n\nHal demikian telah kita\nsaksikan, sebagaimana dewasa ini, orientasi pemerintah dalam\nmembangun bangsa Indonesia hanya untuk kepentingan korporat. Melahirkan utang-utang\nsegunung, aset negara terjual atau privatisasi, rakyat digusur, rakyat\ndibunuh, intimidasi aparat kepada rakyat\nkian marak, banyaknya uang rakyat\ndimaling oleh pejabat, hingga rakyat tak tahu mengadu kepada siapa lagi terkait\nkegaduhan yang terjadi saat ini. Bukti adanya hal demikian\ndapat kita lihat film dokumenter watchdoc yang\nberjudul Sexy Killers, Asimetris, The Bajau,\ndan film-film lain.\n\nNamun tidak hanya itu, buruknya sistem demokrasi\nbersarang pula pada ruang-ruang akademis. Dikutip dari cnnindonesia.com, terkait aksi\n#Revolusidikorupsi pada September 2019 lalu, Menteri Riset, Teknologi, dan\nPendidikan Tinggi (Menristekdikti) Mohamad Nasir meminta para rektor\nmemberitahu mahasiswa agar tak kembali turun ke jalan melakukan demonstrasi. Jika\nmahasiswa tetap ikut demonstrasi, Nasir akan memberi sanksi\nkepada rektor. Selain\nitu, Nasir juga mengecam\ntindakan dosen yang mengizinkan mahasiswa ikut demonstrasi.\n\nTak jauh berbeda dengan\nwatak tirani di atas, dari laman Tirto. Id, empat mahasiswa Universitas\nKhairun (Unkhair) Ternate dikeluarkan alias drop out secara sepihak oleh\nbirokrat Unkhair Ternate.\nAlasannya, mereka terlibat dalam aksi Front Rakyat Indonesia West Papua (FR-WP)\ndi depan kampus Muhammadiyah Maluku Utara pada 2 Desember 2019.\n\nMelihat\nsegala persoalan semacam ini artinya apa? Demokrasi itu omong kosong saja!\n\n Penulis : M Febi Anggara                                                                        \n\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}