{
  "article": {
    "id": "6ec676c7-ea67-4651-9aad-5a44ae60fca7",
    "title": "Dewan Pers : Tak Ada Kegiatan Pers Mahasiswa yang Mengancam Kampus",
    "slug": "dewan-pers-tak-ada-kegiatan-pers-mahasiswa-yang-mengancam-kampus",
    "excerpt": "Persmaporos.com – Dilansir dari media online persma.org, saat ini telah ada beberapa kasus pembungkaman yang dialami pers mahasiswa. Pimpinan kampus berusaha meredam gerakan pers mahasiswa melalui...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-25T20:53:20.000Z",
    "createdAt": "2015-11-25T20:53:20.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Persmaporos.com – Dilansir dari media online persma.org, saat ini telah ada beberapa kasus pembungkaman yang dialami pers mahasiswa. Pimpinan kampus berusaha meredam gerakan pers mahasiswa melalui berbagai upaya agar tak getol menyuarakan kebenaran yang dikemas dalam produk jurnalistik. Upaya tersebut antara lain, tindakan intimidasi, pelecehan, diskriminasi, pelarangan pemutaran film, diskusi tematik serta pembredelan media.\n\r\nDiantaranya adalah pembredelan terhadap majalah “Salatiga Kota Merah” Lembaga Pers Mahasiswa (LPM) Lentera Universitas Kristen Satya Wacana (UKSW) Semarang, pelarangan diskusi mengenai Lesbian, Gay, Biseksual dan Transgender (LGBT) di LPM Gema Keadilan Fakultas Hukum (FH) Universitas Diponegoro (Undip) Semarang, pembekuan terhadap Unit Kegiatan Pers Kampus Mahasiswa (UKPKM) Media Unram dan pelarangan pemutaran Film Senyap di LPM Natas Universitas Sanata Dharma (USD) Yogyakarta.\n\r\nYosep Stanley Adi Prasetyo, anggota Dewan Pers periode 2013-2016 dalam wawancara yang dilansir dari persma.org,  mengatakan pimpinan kampus dan fakultas di beberapa perguruan tinggi akhir-akhir ini menganggap pers mahasiswa sebagai musuh. Ia menilai hal ini dikarenakan pimpinan kampus tidak mengetahui sejarah pers mahasiswa dan perannya dalam menumbuhkan intelektualitas mahasiswa. “Pers mahasiswa sebetulnya punya sejarah panjang yang penting dalam menumbuhkan demokrasi di negeri ini,” ungkapnya.\n\r\nStanley yang juga salah satu pelopor berdirinya Aliansi Jurnalisme Independen (AJI) menambahkan bahwa pers mahasiswa idealnya bisa berperan sebagai alat bagi mahasiswa untuk berlatih menuangkan pikiran. Selain itu, dapat menjadi alat komunikasi antar civitas akademika. Seperti mengembangkan pendapat mengenai kampus, menegakkan nilai-nilai dasar demokrasi, menghormati keberagaman, menyampaikan kritik dan koreksi, serta memperjuangkan keadilan dan kebenaran.\n\r\nTerkait keberadaan pers mahasiswa yang dianggap dapat merusak citra kampus, Stanley menyatakan tak ada kegiatan pers mahasiswa yang sesungguhnya mengancam nama baik universitas. “Yang ada, umumnya pimpinan kampus lebih khawatir kepada penguasa. Mereka khawatir bahwa suara mahasiswa akan membuat kampus yang mereka (pihak kampus-red) pimpin dinilai tak loyal pada pemerintah,” ungkapnya.\n\r\nIa menambahkan, pembungkaman tersebut merupakan bukti bahwa otoriterianisme masih berlaku di perguruan tinggi. “Perlu dipahami, para pimpinan kampus sekarang ini dulunya hidup di zaman Orde Baru yang represif dan penuh ketakutan. Kadang tak sadar bahwa situasi sekarang dan tuntutan zaman sudah berubah,” kata Stanley.\n\r\nUntuk mengatasi hal tersebut, ia menyarankan pihak pers mahasiswa membuat kontrak dengan pimpinan kampus. “Bila pimpinan kampus mencederai kebebasan pers mahasiswa, maka anggota pers mahasiswa bisa mengadukannya ke Perhimpunan Pers Mahasiswa Indonesia (PPMI) yang bisa membawa ini ke Kementerian Pendidikan Tinggi dan Ristek,” ujarnya.\n\r\nKetika jalan tersebut buntu, menurut Stanley pers mahasiswa bisa mencoba melaporkannya ke polisi dan diadukan ke Dewan Pers. Ia menambahkan terlepas dari pertanyaan apakah pers mahasiswa itu pers profesional, atau pers sebagaimana yang dimaksud dalam UU Pers. “Barangkali kita perlu menguji keberadaan Pasal 18 ayat (1) Undang-Undang No 40 Tahun 1999 tentang Pers,” tuturnya. [Nurul]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}