{
  "article": {
    "id": "336a8069-c9a5-4639-8736-4acd63f0c544",
    "title": "Di Balik Pacaran Beda Usia",
    "slug": "di-balik-pacaran-beda-usia",
    "excerpt": "Ulah @sainul.ar dalam unggahan video di Tiktok memicu reaksi dari warganet. Pria berumur 21 tahun itu kerap mengumbar video mesra dengan kekasihnya. Namun, jarak umur sepasang kekasih itulah yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-11-07T14:27:22.000Z",
    "createdAt": "2021-11-07T14:27:22.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ulah @sainul.ar dalam unggahan video di Tiktok memicu reaksi dari warganet. Pria berumur 21 tahun itu kerap mengumbar video mesra dengan kekasihnya. Namun, jarak umur sepasang kekasih itulah yang menjadi polemik, yaitu enam tahun. Pria berumur 21 tahun, sedangkan kekasihnya berumur 15 tahun.\n\r\nKemudian, video berdurasi delapan detik itu ditanggapi oleh akun Tiktok bernama @Sapeyeeee dengan backsound sirine polisi dan tulisan The police is on their way, Sir (Polisi sedang dalam perjalanan, Pak!). Komentar @Sapeyeeee itu pun menuai beragam komentar. Ada yang mendukung, ada pula yang menentang. Ada yang berpendapat bahwa sudah banyak anak muda di bawah umur zaman sekarang yang berpacaran dengan pria dewasa dengan usia yang relatif jauh. Ada juga yang menganggap fenomena itu salah, tapi publik seolah-olah menormalisasi.\n\r\nAdapun, yang jadi permasalahan di sini bukan pacaran yang terpaut usia jauh, tapi si gadis yang masih di bawah umur. Banyak juga komentar netizen yang tidak tahu, bahwa anak dibawah umur yang pacaran dengan orang yang lebih tua akan memicu terjadinya child grooming. Pemikiran anak-anak tentu berbeda dengan orang dewasa. Oleh sebab itu, untuk anak-anak yang belum dewasa atau menginjak usia legal disarankan untuk tidak berpacaran dengan orang yang usianya cukup terpaut jauh dengannya.\n\r\nChild Grooming\n\r\nChild Grooming, menurut Anna Surti Ariana, seorang psikolog anak dari Universitas Indonesia, merupakan upaya seorang dewasa menjalin atau membangun hubungan, kepercayaan, dan ikatan emosional dengan anak-anak atau remaja. Sehingga, orang dewasa ini dapat memanipulasi, mengeksploitasi, dan melecehkan korban. Sebab, anak-anak dan remaja memiliki pemikiran yang cenderung polos.\n\r\nKorban biasanya tidak sadar bahwa dirinya telah dimanipulasi. Sebab, dia sudah terbuai dengan kata-kata orang dewasa. Alasan anak-anak atau remaja ini mau menjalin hubungan orang dewasa yang sangat lazim adalah karena lebih pengertian. Biasanya, orang akan sangat senang, ketika memiliki pasangan yang mengerti dia. Sehingga, ini pun dimanfaatkan oleh orang dewasa untuk mendekati korban.\n\r\nTerkadang pujian, seperti, “Pemikiranmu lebih dewasa dibanding anak-anak seusiamu, ya,” atau, “Kamu mandiri banget, deh.”\n\r\nKalimat semacam ini, juga termasuk ke dalam trik pelaku untuk menjaga kedekatan dengan si korban. Ada juga trik lain, seperti memberikan hadiah boneka, baju, atau makanan. Juga, si korban punya kecenderungan tidak mau menceritakan ke siapa pun bahwa ia memiliki seorang pacar. Orang-orang disekitar pun menjadi tidak tahu, sehingga tidak ada yang menasehati.\n\r\nSecara hukum, memang tidak ada larangan untuk menjalin hubungan dengan lawan jenis. Hal-hal, seperti child grooming, eksploitasi, ataupun kekerasan seksual-lah yang dikhawatirkan akan terjadi. Anak-anak dan remaja yang masih dibawah umur dianjurkan untuk tidak menjalin hubungan dengan orang dewasa. Secara psikologis, usia mereka masih belum siap dan kelompok ini paling rentan mendapatkan pelecehan atau kekerasan seksual.\n\r\n Ada kisah yang diungkap Jatimpos.co pada Februari awal tahun silam. Seorang gadis berusia 16 tahun berpacaran dengan pria berusia 18 tahun. Sejak Februari 2020, si pria meminta untuk melakukan hubungan seksual layaknya suami dan istri dengan embel-embel bentuk rasa sayang dan berjanji akan menikahinya jika keinginannya terpenuhi. Hal ini, dilakukan hingga Oktober 2020 disertai perekaman video pada kali terakhir. Hingga pada akhirnya, si korban ingin putus. Tetapi, si pria mengancam jika dia tidak mau melakukan hal itu lagi, maka video mereka akan disebarluaskan.\n\r\nPeristiwa di atas membuktikan bahwa anak di bawah umur masih polos. Mereka masih tidak tau perbuatan yang dilakukan. Juga tidak tau risiko dan akibat nantinya. Ketika mendengar bujuk rayuan, mereka akan terlena dan dengan mudah saja percaya. Mengingat banyak trik yang juga dilakukan oleh pelaku terhadap korban. Untuk itu, saat kita mulai dekat dengan lawan jenis, sebisa mungkin ceritakan kepada orang-orang terdekat.\n\r\nDengan begitu, bisa menjadi langkah awal untuk mencegah terjadinya hal-hal yang tidak diinginkan. Menjalin hubungan dengan orang yang usianya berbeda jauh memang tidak salah. Ketika sudah sama-sama dalam usia dewasa, boleh-boleh saja menjalin hubungan dengan orang yang usianya jauh lebih matang. Tak jarang, baik laki-laki atau perempuan lebih merasa aman, saat bersama dengan orang yang lebih dewasa.\n\r\nRemaja memang suka mencoba hal-hal baru, seperti halnya mencoba menjalin hubungan dengan orang dewasa. Bagi mereka mungkin menyenangkan memiliki kekasih yang berpikir dewasa, pengertian, dan bisa memberikan rasa aman. Cara berpikir mereka juga masih sederhana, belum merasakan bagaimana dunia luar. Sementara, untuk orang dewasa, berpacaran dengan anak remaja tentu bukan hal yang wajar.\n\r\nSecara logika, untuk apa mereka manjalin hubungan dengan anak-anak yang bahkan tamat SMA saja belum. Cinta memang tidak memandang usia. Namun, kenapa harus anak yang masih di bawah umur?\n\r\nOrang dewasa bertemu banyak karakter di dunia perkuliahan maupun dunia kerja. Namun, yang menjadi pertanyaan, “Kenapa memilih mendekati anak di bawah umur dari sekian banyak orang sepantaran yang ditemui? Juga mengingat banyaknya kasus pelecehan dan eksploitasi anak-anak dan remaja.\n\r\nKementerian Pemberdayaan Perempuan dan Perlindungan Anak (PPPA), sejak awal tahun hingga 16 Maret 2021 mencatat 1.008 kasus kekerasan terhadap perempuan dan anak, angka 426-nya adalah kasus kekerasan seksual. Dalam situasi pandemi, pelecehan maupun eksploitasi dapat dilakukan secara daring. Pelecehan secara daring bisa berbentuk chat yang berbau seksual, mengirim gambar yang tidak senonoh, atau mengajak telepon yang membahas hal-hal dewasa.\n\r\nSeiring berkembangnya teknologi, proses pendekatan orang dewasa dengan anak-anak pun semakin mudah diakses. Bisa saja mereka bertemu melalui gim daring, baik disengaja maupun tidak. Anak-anak dan remaja dibawah umur perlu dampingan orang yang lebih dewasa dalam menggunakan teknologi, khususnya internet. Albert Einstein berpendapat bahwa, Technological progress is like an axe in the hands of a pathological criminal (Kemajuan teknologi seperti kapak di tangan penjahat patologi).\n\r\nKalimat fisikawan asal Jerman itu menjelaskan bahwa semakin majunya teknologi, bisa saja menjadi bencana bagi orang-orang yang tidak menggunakannya dengan bijak. Seperti orang dewasa yang menggunakan kecanggihan teknologi untuk mencari korban. Tanpa mereka sadari, ada undang-undang yang siap menjerat ketika adanya bukti dan saksi yang mengungkapnya.\n\r\nUndang-undang Child Grooming\n\r\nDiatur dalam Undang-Undang Nomor 35 Tahun 2014 tentang Perlindungan Anak Pasal 76 D, berbunyi, “Setiap orang dilarang melakukan kekerasan atau ancaman kekerasan memaksa anak melakukan persetubuhan dengannya atau dengan orang lain. Kemudian diperkuat pada Pasal 81 ayat 1, Setiap orang yang melangggar ketentuan sebagaimana dimaksud dalam Pasal 76D dipidana dengan pidana penjara paling singkat lima tahun dan paling lama 15 tahun dan denda paling banyak Rp5.000.000.000,00.”\n\r\nTerkait kasus tipu muslihat atau kebohongan juga dicantumkan dalam pasal selanjutnya, yaitu Pasal 76E, disebutkan bahwa setiap orang dilarang melakukan kekerasan atau ancaman kekerasan, memaksa, melakukan tipu muslihat, melakukan serangkaian kebohongan, atau membujuk anak untuk melakukan atau membiarkan dilakukan perbuatan cabul.\n\r\nAncamannya dijelaskan dengan detail pada Pasal 82 ayat 1, setiap orang yang melanggar ketentuan sebagaimana dimaksud dalam Pasal 76E dipidana dengan pidana penjara paling singkat lima tahun dan paling lama 15 tahun dan denda paling banyak Rp5.000.000.000,00.\n\r\nTidak hanya tentang pelecehan seksual, eksploitasi anak pun bisa ditindak pidana juga. Diatur pada Pasal 76F, yaitu setiap orang dilarang menempatkan, membiarkan, melakukan, menyuruh melakukan, atau turut serta melakukan penculikan, penjualan, dan/atau perdagangan anak. Dipertegas dalam Pasal 83, setiap orang yang melanggar ketentuan tersebut akan dipidana dengan pidana penjara paling singkat tiga tahun dan paling lama 15 tahun dan denda paling sedikit Rp60.000.000,00 dan paling banyak Rp300.000.000,00.\n\r\nTerlihat sederhana, bermula dari sebuah hubungan yang berbeda usia dan salah satu masih di bawah umur. Ketika diulas lebih jauh ternyata banyak kemungkinan yang dapat terjadi. Yang paling parahnya bisa berujung menginap di hotel prodeo yang dipenuhi baju warna oranye. Sangat lucu bukan, orang dewasa menjadi tahanan karena “mengganggu” anak kecil ?\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Rahmasari Putri A\n\r\nIlustrasi: Izzul Faturrizky"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}