{
  "article": {
    "id": "47f767bb-2776-4985-b5b7-ef13090615a7",
    "title": "Di Balik Kericuhan di Penutupan P2K UAD",
    "slug": "di-balik-kericuhan-di-penutupan-p2k-uad",
    "excerpt": "Sabtu, 07 September 2019, acara Penutupan Pengenalan Program Kampus (P2K) Universitas Ahmad Dahlan (UAD) yang dilakukan di halaman depan gedung kampus IV sempat mengalami kericuhan. Kericuhan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-08T10:27:27.000Z",
    "createdAt": "2019-09-08T10:27:27.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sabtu, 07 September 2019, acara Penutupan Pengenalan Program Kampus (P2K) Universitas Ahmad Dahlan (UAD) yang dilakukan di halaman depan gedung kampus IV sempat mengalami kericuhan. Kericuhan tersebut melibatkan mahasiswa baru dan panitia fakultas dari Fakultas Hukum (FH) dan Fakultas Keguruan dan Ilmu Pendidikan (FKIP).\n\r\nAwal Mula Kericuhan\n\r\n     Gilang Permana selaku Gubenur Fakultas Hukum (FH) menceritakan kronologi awal terjadinya kericuhan tersebut. Pertama, dia merasa kesal dengan panitia pusat (panpus) karena berlaku tidak adil terhadap semua fakultas. Sebelum acara dimulai, kondisi tempat duduk mahasiswa baru (maba) FH tidak layak untuk ditempati. “Tempat Fakultas Hukum dan Kedokteran itu paling ujung dan di tempat itu adalah becek, mas, serius. Satu meter setengah itu becek dan itu tempat galian. Maba kita disuruh duduk di situ? Gila apa,” ungkapnya.\n\r\n     Selain itu, Gilang juga mempertanyakan keadilan di acara penutupan P2K tahun ini. Menurutnya, sangat tidak adil sekali maba yang lain duduk berpanas-panasan sedangkan maba asing duduk di bawah tenda bersama tamu undangan dan rektorat. “Rombongan kompenilah kalau bisa saya katakan itu, dengan enaknya mereka lalu lalang di depan kami (FH – red) dan fakultas lain. Mereka duduk santai di tempat teduh di tenda. Itu kebobrokan keadilan yang nyata di depan Fakultas Hukum,” tegasnya.\n\r\n     Berselang beberapa menit kemudian, tiba-tiba panitia dan maba FH dan FKIP terlibat bentrok satu sama lain. Gilang menjelaskan hal tersebut dipicu adanya kesalahpahaman antar panitia dan maba. Akibatnya, Gilang menjadi korban pemukulan dari panitia dan maba FKIP. Saat diwawancarai Poros, dia menunjukkan bekas pemukulan di bagian pelipis sebelah kanan.\n\r\n     “Memang terjadi di situ Fakultas Hukum melemparkan beberapa koran, bukan batu ya. Itu mereka memperlihatkan kekecewaannya kepada panitia pusat, tujuannya bukan ke FKIP, bukan. Bayangkan ya mas koreo sudah dibuat jarak kami dua meter dari mereka. Kita sudah kayak asing, siapa kita ini?” jelasnya.\n\r\n      Maulan Ibrahim selaku kordinator acara P2K Fakultas Hukum juga menjelaskan bahwa fakultasnya keluar dari barisan karena tidak kebagian caping. Sedangkan, fakultasnya sudah mengumpulkan caping sejak awal tapi tidak kebagian di lapangan. “Kita paling pertama datang ke lapangan, kita duduk di samping lapangan paling pertama tapi mereka yang datangnya berhujung-hujung (belakangan – red) langsung dapat, kita tidak. Kita didiskriminasi di sini,” ungkap Ibrahim.\n\r\n     Selain itu, panitia pusat (Panpus) dirasa kurang maksimal dan tidak siap dalam menyambut acara closing P2K tahun ini. “Kalau misalnya konsepnya matang, kenapa tidak setengah-setengah (masuk dalam barisan – red). Misalnya dari fakultas ini setengah dari fakultas hukum setengah. Karena fakultas itu banyak, saya kepikiran gak mungkin semua mahasiswa itu pakai caping,” ujarnya.\n\r\n     Khizam, selaku ketua panpus menyikapi permasalahan tersebut. Menurutnya ada beberapa faktor yang menyebabkan acara penutupan P2K berubah. Pertama, ada fakultas yang mengumpulkan caping tapi tidak sesuai dengan hitungan. Kedua, rektor tiba-tiba datang karena ingin touring di lapangan. “Memang jelas bahwa ada fakultas yang kumpul sedikit, bisa kita identifikasi siapa yang kumpul sedikit dengan warna (warna caping; merah, putih dan hitam – red) yang terakhir. Makanya saya tahan dulu karena saya tahu semua kepanasan,” jelasnya.\n\r\n     Namun, kekecewaan terhadap acara penutupan P2K tak hanya dirasakan oleh panitia. Hal itu juga dirasakan maba FH, Fahri Wildan Yusuf yang  kecewa karena tidak diikut sertakannya pada penutup P2K kali ini hanya karena caping. “Caping kami warna putih, kami yang beli, kami yang ngecat malah dipakek sama fakultas lain. Padahal kami sudah menunggu (sejak-red) jam 4, panas-panas pada pusinglah. Butuh caping, butuh caping, ternyata kami melihat sendiri caping kami malah dipakai fakultas lain,” ungkapnya.\n\r\nMediasi\n\r\n     Akibat dari insiden ini, akhirnya panitia dan maba Fakultas Hukum pindah ke dalam masjid kampus IV. Hal itu dilakukan karena mahasiswa yang tidak menggunakan caping tidak dapat memainkan koreografi yang sudah dikonsep oleh panpus.\n\r\n     Setelah sampai dalam masjid, panitia Fakultas Hukum menggelar mediasi yang dihadiri oleh Dekan FH, Dekan FKIP, dan perwakilan panpus. Dalam mediasi tersebut Dekan FKIP, Trikinasih Handayani,  meminta maaf kepada panitia dan maba FH atas kejadian yang tidak dinginkan tersebut.\n\r\n     Selama mediasi berlansung, panitia dan maba mengusulkan dan menghasilkan beberapa poin. Pertama, permintaan maaf kepada FH disampaikan oleh Dekan FH, FKIP dan Panpus di atas panggung dan di hadapan seluruh maba UAD. Kedua, diadakannya acara penutup P2K khusus untuk maba FH.\n\r\n     Dekan FH, Rahmat Muhajir Nugroho mengatakan hasil mediasi tersebut merupakan salah satu jalan terbaik untuk mengobati ketidaknyamanan mahasiswanya. “Karena kan masalah harus diselesaikan ya, jangan dibiarkan berlarut-larut karena sangat disayangkan nanti akan berpengaruh terhadap pergaulan mereka nanti. Kita tidak ingin terjadi fiksi antara Fakultas Hukum dan FKIP, ya, kita ingin selesaikan secara damai,” ungkapnya.\n\r\n     Dalam wawancara tersebut, Muhajir juga menjelaskan terkait konsep acara penutup P2K khusus FH akan dikoordinasi oleh panfak dan panpus. Sementara terkait masalah waktu sesuai dengan yang dikatakan oleh wakil rektor III, Abdul Fadlil yaitu tiga minggu kedepan ini.\n\r\nRepoter: Gus Aponk, Ryska, Santi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}