{
  "article": {
    "id": "4bbdf351-0f5d-4779-ba9c-5f9e59971a85",
    "title": "Di tengah Ancaman Tenggelam, Masyarakat Pesisir Demak Kian Terpinggir",
    "slug": "di-tengah-ancaman-tenggelam-masyarakat-pesisir-demak-kian-terpinggir",
    "excerpt": "Dukuh Timbulsloko yang berada di Desa Timbulsloko, Demak, Kecamatan Sayung (Sumber: Sholichah/POROS). \r\nPergantian tahun yang seharusnya menjadi perayaan meriah berubah menjadi kabar buruk bagi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-07-13T05:43:43.000Z",
    "createdAt": "2023-07-13T05:43:43.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dukuh Timbulsloko yang berada di Desa Timbulsloko, Demak, Kecamatan Sayung (Sumber: Sholichah/POROS). \r\nPergantian tahun yang seharusnya menjadi perayaan meriah berubah menjadi kabar buruk bagi masyarakat Dukuh Timbulsloko, Demak. Pasalnya, tempat tinggal mereka terancam tenggelam karena intensitas hujan tinggi yang mengakibatkan air rob di daerah Semarang dan sekitarnya. Rumah-rumah rusak, aliran listrik terputus, perahu warga tersapu air laut, hingga jembatan yang menjadi satu-satunya akses keluar-masuk dukuh, rusak diterjang air rob. Akibatnya, masyarakat Timbulsloko mesti bahu-membahu menyelamatkan dukuh mereka dari ancaman tenggelam.\n\r\n“Ini pemuda di sini jarang tidur, kadang harus jaga-jaga kalau rob naik,” tutur Ashar sembari menunjuk beberapa pemuda Dukuh Timbulsloko yang sedang singgah di rumahnya. Beberapa sedang tidur, berselancar di internet, dan ada yang sedang memasak mie instan.\n\r\nBangunan berukuran 2×2 meter berdiri di depan rumah Ashar, terlihat berbagai macam kebutuhan pokok dan juga alat-alat memasak di dalamnya. Ashar menjelaskan tempat tersebut menjadi dapur umum yang didirikan oleh masyarakat sejak air rob yang melanda ketika tahun baru. Dari sana, masyarakat Timbulsloko menyambung hidup selama beberapa hari, setidaknya sampai air rob mereda dan akses keluar-masuk bisa dilalui kembali.\n\r\n\r\nWarga Dukuh Timbulsloko menaiki perahu untuk akses keluar-masuk Dukuh Timbulsloko. (Sumber: Sholichah/POROS).\n\r\nBau asin air laut menyeruak ke dalam hidung di tengah penjelasan Ashar tentang pengalamannya bersama warga Dukuh Timbulsloko saat air rob tiba.\n\r\n“Waktu tahun baru, besar (robnya-red), badainya merusak rumah dan lampu,” kata Ashar, sembari mengambil pisang rebus olahan istrinya.\n\r\nAshar menjadi salah satu warga Dukuh Timbulsloko yang juga merasakan imbas air rob. Kejadian pada tanggal 31 Desember 2022 lalu menjadi bencana air rob terparah yang pernah ia alami. Kala itu akses keluar-masuk dukuh terputus, sehingga masyarakat tidak bisa pergi membeli kebutuhan mereka di luar dukuh.\n\r\nMasih terlihat jelas dari luar pintu kediaman Ashar, beberapa rumah yang rusak akibat bencana air rob tinggi saat tahun baru. Beberapa lainnya sudah ditinggalkan pemiliknya, bahkan jika dijual pun rumah-rumah tersebut nihil peminat.\n\r\n“Nggak laku. Di sini bayar transportasinya saja sudah mahal,” ungkap Ashar.\n\r\nTak hanya itu, Ashar juga membagikan cerita bagaimana perubahan fungsi lahan yang terjadi di Dukuh Timbulsloko. Ia mengatakan, Dukuh Timbulsloko dulunya adalah area persawahan. Namun, karena air laut yang semakin naik dari tahun ke tahun, Dukuh Timbulsloko berubah menjadi area tambak. Jalan yang dulu bisa dilalui dengan berjalan kaki, kini sudah tenggelam dan berubah menjadi desa apung.\n\r\nTerlebih, menurut Ashar, pemerintah tak datang memberikan bantuan. Hal ini lantaran bencana yang dialami masyarakat Dukuh Timbulsloko tidak dianggap sebagai sebuah bencana, melainkan kejadian yang sudah biasa terjadi.\n\r\nSenada dengan Ashar, pemuda Timbulsloko lainnya, Roni, menjelaskan masyarakat Dukuh Timbulsloko hanya memerlukan jalan yang layak. Agar, masyarakat bisa hidup dengan nyaman.\n\r\n“Sebenarnya pengin punya jalan aja,” terang Roni sembari berjalan di atas jalan gladak yang terbuat dari bambu.\n\r\n\n\r\nAkses keluar-masuk Dukuh Timbulsloko yang tergenang ketika air rob naik. (Sumber: Minan/PARADIGMA INSTITUT).\r\nBertaruh dengan Waktu untuk Bertahan\n\r\nAncaman yang bisa terjadi sewaktu-watu, seperti bahaya air rob yang tiba-tiba naik tinggi hingga hewan laut harus dialami oleh Zubaidah, warga Dukuh Timbulsloko yang menggantungkan hidupnya lebih dari 20 tahun dari hasil laut. Lebih lagi, tempat tinggalnya terancam tenggelam karena air rob yang semakin tinggi dan penurunan muka tanah karena kebutuhan industri di Pantura. Terlebih, daerah Semarang dan sekitarnya mengalami penurunan tanah lebih dari 10 sentimeter per tahunnya.\n\r\n“Kalau badai angin kencang masih di tengah laut, harus bertarung dengan ombak, rekoso, taruhannya nyawa,” kata Zubaidah dengan sorot mata nanar.\n\r\nDalam keseharian melaut, ia menangkap beberapa jenis hasil laut, seperti ikan, udang, rajungan, dan kerang. Kendati demikian, perempuan berusia 55 tahun itu tidak mau disebut sebagai nelayan. Hal ini lantaran, ia tidak menangkap menggunakan alat bantu, seperti jaring atau alat lain layaknya nelayan, tetapi menggunakan keterampilan tangan. Ia menyebut aktivitasnya dengan istilah “Gogoh”.\n\r\nGogoh masuk dalam aktivitas menangkap ikan dengan tangan kosong. Jadi, untuk mendapatkan ikan ia perlu meraba-raba satwa laut hingga harus menceburkan diri ke dalam segara. Karena pengalamannya selama bertahun-tahun, insting Zubaidah sudah terbiasa untuk peka terhadap keberadaan ikan di sekitarnya.\n\r\n\r\nSampan yang digunakan untuk menangkap ikan. (Sumber: Minan/PARADIGMA INSTITUT).\n\r\nKetika ditemui, Zubaidah sedang berkumpul bersama beberapa kawan pencari ikan lainnya. Di sela-sela percakapan, Zubaidah juga mengungkapkan bahwa pekerjaannya sangat berisiko, terutama ketika air laut sedang pasang.\n\r\n“Saat air laut surut, Saya masih bisa berjalan tidak berenang. Kalau sedang tinggi, bisa sampai kepala tidak kelihatan, kelelep, apalagi kalau badai, harus berlomba sama ombak tinggi untuk balik ke pemukiman,” ungkapnya.\n\r\nZubaidah mengisahkan kesehariannya dengan nada lirih. Ia memulai pekerjaannya ketika air sedang surut dan pulang ketika air laut akan naik. Ia pergi selepas subuh dan pulang ketika matahari mulai terik. Sampan yang mampu menampung satu orang menjadi teman sehari-harinya dalam melakukan pekerjaan. Kesehariannya dihabiskan dengan mendayung sampan hingga ke tengah lautan, kadang satu kilometer dari tepian permukiman, bahkan bisa lebih jauh diarungi.\n\r\nAir laut mulai naik, menabrak jalanan gladak dari kayu buatan warga Dukuh Timbulsloko. Terdengar nada lirih Zubaidah saat mengungkapkan jika hasil tangkapannya tak selalu bagus. Ketika air laut sering pasang,  hasil tangkapannya bisa berkurang drastis. Biasanya, ia mendapat udang sebanyak 5-8 kilogram, sementara jika air laut pasang, ia membawa pulang sekitar 2 kilogram. Hasil tangkapannya dihargai Rp22 ribu per kilo oleh pengepul.\n\r\nGladak kayu yang tingginya dua meter dari tanah, biasa sejajar dengan permukaan air ketika cuaca buruk. Kediaman Zubaidah yang tidak lebih tinggi daripada gladak, sudah pasti juga ikut tenggelam, membuat kasur dan perabotan rumahnya basah terendam air laut. Akibatnya, ia dan keluarganya mesti mengungsi ke permukaan gladak yang lebih tinggi. Kadang, ia perlu lebih waspada, karena ditakutkan cucu kecilnya yang terkadang singgah dan menginap rentan tercebur ke air.\n\r\n“Saya biasa lewat jam dua belas malam, nunggu air surut, nanti saja ngepel dulu baru bisa tidur. Di sini juga banyak nyamuk. Namun saya dan warga sini biasa hidup seperti ini,” tuturnya.\n\r\n\r\n\r\nRumah Zubaidah yang belum ditinggikan, lebih rendah dari jalan gladak. (Sumber: Minan/PARADIGMA INSTITUT).\r\nZubaidah hidup seorang diri dengan mengandalkan uang bulanan yang dikirim anaknya. Juga, menangkap ikan di laut untuk tambahan. Zubaidah memiliki tiga anak. Dua anaknya sudah menikah dan tinggal di rumah mertuanya. Sementara satu anak lainnya, bekerja di Semarang sebagai buruh cuci motor.\n\r\nDukuh Timbulsloko sekarang sudah berubah menjadi kawasan apung. Kejadian ini bermula pada tahun 2021. Saat itu, air rob tidak kembali ke laut dan membuat air semakin naik dan menggenang rumah warga. Jalan yang dulu bisa dilalui kendaraan, sekarang sudah terendam air. Akhirnya, banyak warga yang memutuskan hijrah ke tempat yang lebih aman. Berawal dari 380 kepala keluarga, sekarang tersisa 130 kepala keluarga. Seiring naiknya air, warga yang masih bertahan mulai meninggikan rumah mereka.\n\r\nAlasan Zubaidah tidak pindah dikarenakan keterbatasan biaya. Hal itu juga menjadi alasan bagi warga lainnya untuk tetap bertahan sematinya. Warga yang masih bertahan sudah paham dengan keadaan tempat tinggalnya selama bertahun-tahun.\n\r\nZubaidah mengatakan warga di sini tidak takut mati. Hidup di Timbulsloko memanglah berlomba dengan air rob. Menurutnya, tak penting air lebih cepat naik atau menenggelamkan semuanya atau mati sebelum tenggelam, intinya bertahan sematinya.\n\r\n“Disyukuri mawon, intine syukur seng akih,” katanya dengan hembusan nafas berat.\n\r\nTak hanya Zubaidah, hal itu juga dialami oleh rekannya, Sumartini. Rumahnya juga belum ditinggikan sehingga air masuk ke dalam rumahnya.\n\r\n“Rumah saya ini udah rendah, belum di gladak. Atapnya saja, hampir sama dengan tinggi jembatan. Kalau mau masuk rumah harus jongkok,” kata Sumartini menimpali.\n\r\n\n\r\nPenulis: Sholichah (LPM POROS) dan Minan (PARADIGMA INSTITUT)\n\r\nPenyunting: Agidio dan Safina\n\r\n*Tulisan ini merupakan hasil dari Kelas Narasi XXV bersama Yayasan Pantau pada tanggal 12—14 Mei 2023 di Yogyakarta."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}