{
  "article": {
    "id": "eb063486-7eae-4f3c-9324-b05677a842d7",
    "title": "Diatas Kursi Roda,  Ku Hantarkan Berita",
    "slug": "diatas-kursi-roda-ku-hantarkan-berita",
    "excerpt": "Kelumpuhan bukan berarti lumpuh pula semangat hidup, gabungan kata ini mungkin cukup sudah untuk menggambarkan pahit manisnya perjuangan hidup seorang laki-laki paruh baya yang mempunyai kegigihan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T02:49:47.000Z",
    "createdAt": "2012-10-18T02:49:47.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Kelumpuhan bukan berarti lumpuh pula semangat hidup, gabungan kata ini mungkin cukup sudah untuk menggambarkan pahit manisnya perjuangan hidup seorang laki-laki paruh baya yang mempunyai kegigihan tinggi ini. Benar memang, telah banyak kejadian ketika bagian tubuh dari seseorang tidak berfungsi sebagaimana mestinya--baik itu organ yang kasat mata atau tidak--ia akan mengalami tekanan psikologi maupun sosial. Lumpuh juga didapati menjadi dua jenis; lumpuh sedari lahir dan lumpuh yang datang tersebab oleh kecelakaan.\n\nSangat berat memang, ketika kehidupan yang awalnya adem-ayem, begitu indah, pula membahagiakan tiba-tiba datang tamu yang sangat tidak diinginkan oleh manusia manapun. Hal itu terjadi pada seorang pria bernama Sapto Tugiyanto. Ia menerima cobaan hidup tersebut di usia yang sangat muda, kira-kira di lulus Sekolah Menengah Pertama (SMP). Tawa dan keenerjikkannya terrenggut oleh kecelakaan yang tak diinginkan tiba.\n\nKala itu, ia mulai mendongeng perihal masa lalunya, Yanto begitu ia akrab disapa, sedang begitu asyiknya menikmati masa muda. Seusai ia menuntaskan pendidikan menegah pertamanya, keinginan untuk melanjutkan ke meja sekolah kejuaruan pun kandas sebab orantua tak cukup dana. Yanto--yang kini berusia 55tahun--pun menyadari hal itu, dan ia putuskan untuk sibuk mengais rejeki di jalanan kota dengan cara menjual koran, rupiah demi rupaih pun ia kumpulkan. Namun yang terjadi adalah, layaknya darah muda lainnya, ketika ia memperoleh upah, ia menggunakannya dengan seenaknya sendiri, dan saat itu yang dilakukannya hanyalah bersenang-senang. Kedua orangtuannya tak sanggup menahan kenakalannya. Kesengan yang ia maksud adalah hal-hal yang berbau kenakalan, namun ia tak dapat menceritakan lebih lanjut apa yang menjadi kenakalannya masa itu, karena menurutnya, itu adalah aib masa kelam yang tak perlu kembali diingat, dan cukup ia dan keluargannya yang mengetahui. Kembali, ia menghisap kreteknya, ia mengutarakan harapannya untuk generasi muda masa ini agar kelak tak seperti dirinya.\n\nRokok diapitan jari semakin mendekati busa filter, hisapan batang ’Djarum’ terakhir, sambil membuangnya ia kembali melanjutkan kisah tentang masa mudanya yang kelam itu. Hari-hari semakin ia jalani dengan penuh semangat. Semakin hari ia semakin bersemangat mencari rupiah, sampai sesekali menjadi tukang parkir pun ia lakukan. Dirasa rupiah yang ia terima tak mampu memuaskan hasrat hidupnya, ia kembali mencari tambahan rupiah, dan kali ini cukup berat baginya. Ia bekerja sebagai kuli bangunan.\nPada suatu hari di tahun 1995, ditengah bersemangatnya ia bekerja, sesuatu terjadi didalam hidupnya. Layaknya kata pepatah, “sedia payung sebelum hujan,” yang terngiang dibenaknya masa itu.\n\nKala itu dia sedang berupaya memungut kayu balok panjang membesar--dalam bahasa jawa usuk atau kuda-kuda penopang atap--yang berdiri-berjajar-menggunung, layaknya sebuah tenda suku Aborigin di benua Amerika, dari ketakutan akan hujan yang tak lama lagi akan datang, karena langit semakin pekat warnannya. Akan tetapi bukannya mengusung satu per satu, ia malah mengankat beberapa balok kayu tersebut, seolah-olah ia meniru tokoh Superman. Alih-alih mempersingkat pekerjaannya, ia malah tertimpa kayu-kayu lainnya. Puluhan kayu itu menindih punggungnya secara bersamaan, hingga ia tak sadarkan diri.\n\nBeberapa jam kemudian dia sadar, dan ia tahu dia sedang di sebauh kamar Rumah Sakit Bethesda. Saat itu pula ia merasakan sakit yang luar biasa di bagian punggunnya, dan kakinya tak dapat ia gerakkan. Setelah beberapa menit ia sadari setengah dari badannya berasa mati. “Dokter mengatakan bahwa tulang belakangnya telah patah, hingga syaraf terputus mulai dari punggung sampai kaki” tutur Yanto sambil menyembunyikan kedua matanya yang mulai berkaca-kaca. Pun Dokter juga tidak ingin menangung resiko jika operasi tetap dilakukan, karena itu menyangkut sistem syaraf. Ia sangat terpukul dengan kalimat pesimis yang kelaur dari mulut sang Dokter waktu itu. Selang tiga hari, keluargannya berinisiatif membawanya ke Sangkal Putung (ahli pijat masalah tulang dan otot) di daerah Boyolali, Jateng. Disana, ia hanya mendapatkan terapi tulang yang tak banyak membawa kabar baik bagi Yanto. Semakin hari emosinya semakin tak terbendung, ketika ia menyadari bahwa kakinya tak dapat disembuhkan. Siapapun yang berani menatap matanya, pasti ia maki-maki. Keluarganya pun tak luput dari pelampiasan emosinya, terlebih lagi Ibunya yang senantiasa merawatnya setiap hari.\n\nDirasa tak mebuahkan hasil, maka keluarga membawanya ke Rumah Sakit Cokro Suharto, Solo, di rumah penyembuhan ini, ia mendapatkan terapi tulang lagi, namun disana lebih intensif perwatanya. Terhitung dalam delapan bulan perawatan, ia mendapatkan perawatan yang berupa penanganan medis, diajarkan berjalan memakai alat bantu, diajarkan cara-cara menjalani keseharian (mandi, makan, sampai buang air) sampai dengan Psikologis ia dapatkan. Tak dinyana, biaya pengobatan itu sudah menggunung, hingga satu-satunya tanah tersisa milik orangtua pun harus diikhlaskan pergi.\n\nDelapan bulan berlalu, Yanto pun sadar pengobatan tak dapat menyembuhkan sakitnya, dan karena orangtua tak memiliki biaya untuk berobat lagi. Ia meminta kelaurganya, untuk membawanya pulang dan mulai saat itu pula ia ikhlas duduk di kursi rodanya. Ia mulai menjalani hidupnya dengan lembaran baru, semangat baru, dan hati yang ikhlas. Karena mendapatkan bisikan rohani oleh Kiayi di kampungnya.\n\nHari-hari ia jalani dengan berdiam diri dirumah--selama dua tahun--tanpa melakukan apapun. Untuk menjalani aktifitasnya sehari-hari, ia mengandalkan Ibunya (yang saat ini sudah berusia 80an). Rasa sakit dari tulang punggung belum berhenti sampai disitu saja, kadang dantang-kadang pergi. Ia mulai berfikir, bila hanya berdiam diri saja tak akan ada gunanya hidup ini. Setidaknya rasa sakit dari tulang punggung dapat teralihkan dengan hal-hal baik di luar sana. Tambah lagi, perihal Ekonomi yang semakin menghimpit. Yanto, yang berdomisili tak jauh dari Jl.kapas ini, mulai berfikir untuk melanjutkan aktifitasnya yang sempat terhenti. Ia memutuskan untuk kembali berjualan koran.\n\nMulai saat itu ia kembali ke masa mudanya. Kali ini berbeda, ia tak lagi berlari dengan ceria, akan tetapi ia mengayuh kursi rodanya kuat-kuat menuju ke para pembaca yang setiap pagi menunggu koran darinya. Setiap pagi buta ia didatangi penyetor dari beberapa koran, baik koran ternama nasional sampai dengan koran yang baru-baru ini mengudara di regional. Setiap hari, tak banyak rupiah yang ia peroleh. Normalnya pendapatan bersihnya adalah Rp25.000, dan dari nominal itu ia dapat menyisihkan Rp.10.000 untuk keperluan pribadinya suatu saat nanti. Dari menjual koran tersebut ia juga dapat mengenal pejabat-pejabat penting di Daerah yang masih Istimewa ini. Mulai dari Aparatur Hukum sampai dengan Anggota Dewan.\n\nTak ayal, dengan keadaannya yang sekarang ini, banyak orang yang iba padanya. Ia saring kali mendapatkan rejeki yang terduga di saat ia sedang sibuk mengayuh kursi rodanya. Mulai dari pejabat, orang biasa tak dikenal, sampai dengan anak-anak. Namun ia dengan ikhlas menerima pemberian yang berwujud apapun itu dengan ikhlas. “saya itu sering kali mendapat rejeki dari orang-orang yang kasihan dengan saya, dan siapapun dan berapapun pasti saya terima, dulu pernah ada anak kecil yang pulang dari sekolah, memberi saya uang dua ratus rupiah, tetep saya terima dengan ikhlas, karena saya anggap itu adalah rejeki yang diberikan dari Tuhan dan tak baik untuk di tolak,” tutur Yanto dengan suara yang sedikit terbata-bata.\n\nTak sampai disitu saja usahanya untuk menghilangkan rasa sakit dari tulang punggungnya tersebut. Yanto pun sering kali mengunjungi Kiayi di kampungnya untuk mencari kedamaian di hatinya. Niat utuk mengubah kepribadiannya agar lebih pintar bersyukur lagi sangatlah kuat. Ia mendapat siraman rohani yang sangat berarti untuk perubahan hidupnya. Terlebih lagi rumahnya bersampingan dengan Masjid, yang setiap Jum’at ia dapat mendengarkan siraman rohani dari khotib sembari ia menunaikan shalat Jum’at, dan itu sangat membuat dia semakin ikhlas menjalani hidup ini. Ia pula mengaku tak meninggalkan sholat lagi mulai bencana itu menimpanya, dan ia melakukannya di tempat tidurnya. Pria kelahiran 18 Februari ini pun mengaku punya harapan mulia dalam hidupnya. Ia ingin berqurban suatu saat nanti, agar rejeki yang selama ini ia kumpulkan bermanfaat baginya di kehidupan akherat nanti. Tahun ini--tahun 2012-- ia bersiap membeli satu kambing untuk mewujudkan angan itu.\n\nIa menjalani hari-harinya penuh rasa syukur kehadirat Tuhan, karena masih diberikan masa hidup untuk merubah cara hidupnya. Ia menyadari bahwa ini adalah cobaan yang harus ia jalani dengan sabar. Yanto--anak ke 7 dari 8 bersaudara ini--mengaku akan tetap berjualan koran sampai ia tak mampu lagi untuk mengayuh kursi rodanya itu. Ia menganggap pekerjaan ini mulia, karena setiap hari ia turut menyebarkan berita kepada setiap masyarakat yang ia temui dijalan. Meskipun terkadang ada beberapa orang yang membaca korannya tanpa membayar (selesai membaca lalu dikembalikan lagi kepada Yanto). “Setiap orang yang saya temui pasti tak pinjami koran, kalo yang berminat beli ya silahkan beli, kalo tidak juga gak pa-pa,” aku Yanto sambil tersenyum. Ia juga mengaku setiap hari ia membaca koran yang ia jual, karena membaca adalah usaha untuk mengetahui dunia. (Rohmadi)"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}