{
  "article": {
    "id": "071dd610-6f36-49ed-85de-c85ddb20743e",
    "title": "Dicari Wakil Mahasiswa!!!",
    "slug": "dicari-wakil-mahasiswa",
    "excerpt": "Oleh: Zeffi (layouter 2012-2013)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-12T10:55:11.000Z",
    "createdAt": "2012-07-12T10:55:11.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Oleh: Zeffi (layouter 2012-2013)\n\nKursi Kepemimpinan BEM dan DPM yang masih kosong, memancing apresiasi rektorat untuk mengusulkan diadakannya pemilihan Wakil sementara dari pihak KBM guna menyambut mahasiswa baru dalam acara Pengembangan Paradigma Kampus (P2K).\n\nPOROS-Usulan tersebut disampaikan wakil rektorat III di Lab komputer 1, kampus 1 UAD (17/7) pada rapat pemaparan mengenai teknis P2K kepada komponen KBM.\n\nPenerimaan mahasiswa baru menjadi salah satu agenda penting di tahun ini. Namun demikian, diluar kekhawatiran mengenai tema, konsep, serta teknis apa yang akan diusung untuk P2K nantinya, komponaen KBM juga harus memikirkan bagaimana P2K bisa dilaksanakan sementara kursi kepemimpian BEM U dan DPM U masih kosong.\n\nBerbagai pertemuan memang telah mampu merumuskan alternatif solusi. Namun sayangnya solusi yang telah terumus hanya mampu bertahan di ranah meja sidang saja, tidak sempat bertahan sampai ranah pelaksanaan. Hal inilah yang kemudian memancing apresirasi rektorat untuk mengadakan Pemilihan Wakil Sementara guna menyambut mahasiswa baru dalam agenda tahunan, yakni P2K.\n\nPemilihan wakil sementara ini nantinya akan dibahas setelah perumusan P2K. Sementara mengenai teknis pelaksanaannya sendiri akan diserahkan kepada komponen KBM. Seperti yang dilansir dari Wakil rektorat III pak Muchlas. “Kemudian karena ini menjelang P2K, kita (rektorat-red) berfikir akan ada perwakilan dari keluarga besar mahasiswa guna menyambut adik-adik baru. Karena selama ini ada tradisi yang menyambut mahasiswa UAD adalah presiden mahasiswa. Karena ini pengurusan (BEMU-red) sudah tidak ada, atau tidak aktif. Rencananya saya akan mengundang komponen KBM untuk memediasi dan memfasilitasi guna pemilihan wakil dari KBM. Jika ditanya bahwa ini ikut mencampuri (sistem pemerintahan mahasiswa-red), sebenarnya tidak, justru kami ini mendorong.” Tambah Pak Muchlas menambahkan mengenai pentingnya kehadiran wakil dari KBM dalam penyambutan mahasiswa baru.\n\n“Kemudian dari pemilihan ini, kami berharap nantinya akan ada konsep pemilihan baru. Untuk memilih BEM U dan DPM U selanjutnya.” Tambahnya lagi mengenai harapan atas pemilihan wakil mahasiswa sementara ini. Namun Pak Muchlas sendiri tidak menepis bahwa nantinya bisa saja wakil sementara ini menjadi menjadi penerus BEM U selanjutnya.”Semua itu saya kembalikan lagi pada forum.”Tambahnya.\n\nMuchlas sendiri mengaku telah memberikan kesempatan sampai akhir Juni kepada komponen KBM untuk membenahi persoalan ini, “Saya sendiri sudah memberikan kesempatan, namun setelah saya diberitahu kondisi yang ada. Saya sendiri pesimis mereka mampu melakukan penyelamatan organisasi,” ungkapnya."
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}