{
  "article": {
    "id": "f3ff7ef2-6f59-4eb4-bc28-b4a85f4daefa",
    "title": "Dilema Independensi Pers Indonesia",
    "slug": "dilema-independensi-pers-indonesia",
    "excerpt": "Dilema Independensi Pers Indonesia",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:35:19.000Z",
    "createdAt": "2007-12-22T21:35:19.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dilema Independensi Pers Indonesia\n\nOleh Edy Purwo Saputro\n\nTema Hari Pers Nasional (HPN) 2004 yang juga bertepatan dengan HUT PWI ke-58 adalah: \"Kemerdekaan dan Profesionalisme Pers\". Peringatan HPN 2004 yang berlangsung kemarin (9/2) bertujuan menumbuhkan dan membangun semangat demokrasi, sehingga masyarakat dapat melaksanakan hak demokrasinya sesuai dengan pilihannya, serta mempererat keteguhan komponen Pers Nasional untuk tetap komit dan menjunjung tinggi etika profesionalisme Pers Indonesia.\nTerkait tema HPN, refleksi HPN tahun 2004 kali ini tampaknya mempunyai dimensi yang istimewa terutama dikaitkan dengan agenda Pemilu 2004 dalam konteks tuntutan independensi pers. Selain itu, mencuatnya kasus kekalahan Tempo secara tidak langsung juga menjadi tantangan pelik bagi upaya penegakan supremasi pers dalam wacana kekinian. Bahkan, berita ‘penahanan’ sejumlah wartawan atas kasus pemberitaan (delik pencemaran nama baik) juga menjadi bumerang bagi kehidupan pers kita. Yang juga tidak kalah penting yaitu kasus meninggalnya kamerawan RCTI Ersa Siregar di Aceh sebagai bagian nyata dari tantangan independensi dan profesionalisme pers. Lalu, bagaimana aktualisasinya? Pers adalah ‘mata pena’, yang terkadang tumpul dan juga terkadang tajam. Tumpul dan tajamnya pers sangat tergantung pada bagaimana insan-insan pers mampu merefleksikan sebuah tuntutan dan juga komitmen. Dua hal inilah yang kemudian menentukan proses investigasi atas suatu pemberitaan. Meski demikian, tuntutan dan juga komitmen itu tak bisa terlepas dari koridor independensi dan juga etika pers.\n\nOleh karena itu, seiring laju booming pers, baik yang cetak ataupun audio – visual, maka tidak ada salahnya apabila komunitas pers juga dituntut semakin proaktif dalam mensikapi tantangan ke depan. Hal ini memang tidak mudah sebab bagaimanapun juga ada proses egoisme yang muncul di internal tubuh pers itu sendiri dan egoisme ini bisa menjadi ancaman serius jika tak bisa di-manage secara optimal.\n\nKenyataan tentang ancaman egoisme pers tersebut paling tidak, bisa kita lihat ketika saat ini banyak bermunculan media-media pers yang tidak sesuai (lagi) dengan etika\n– norma ketimuran kita (pers porno). Booming media pers porno tersebut secara elan tetapi pasti justru akan dapat membinasakan institusi pers secara umum. Jadi egoisme seksual yang telah sukses merasuki insan pers pada akhirnya justru memicu munculnya media pers porno.\nHal ini semakin parah ketika publik dengan setengah hati memandang dan juga merespons positif atas munculnya media ini. Kemunafikan publik inilah yang akhirnya bisa dengan sukses menumbuhkembangkan klasifikasi media pers porno. Selain itu, dari pihak yang berwajib juga terkesan acuh tak acuh terhadap realitas menjamurnya media pers porno yaitu di satu sisi mereka merazia media-media porno, tetapi di sisi lain mereka justru ”membiarkan” (dan bahkan ikut aktif membaca?) media pers porno.\n\nAncaman\nSelain kritikan dan ancaman sosial dari menjamurnya media pers porno, faktor lain yang juga menjadi ancaman serius bagi perkembangan pers ke depan yaitu terkait dengan sisi egoisme jurnalistik. Padahal publik mengakui bahwa eksistensi pers adalah berlaku jujur dan tidak memihak siapa pun serta bersikap adil dalam menyampaikan pemberitaan yang mengarah pada suatu kasus. Sayangnya, meski individual pers telah memahami dan juga mengakui komitmen ini, toh dalam praktiknya tidak jarang (meski kita tidak bisa untuk menyangkal mengatakannya sering) egoisme jurnalistik juga muncul (lihat misal dalam kasus pemberitaan STPDN).\nKonsekuensi munculnya egoisme jurnalistik ini akhirnya justru akan merugikan media pers (terutama jika dikaitkan dengan salah satu pihak yang merasa dirugikan atas isi pemberitaan yang disampaikan). Bahkan, banyak kasus yang terjadi, sebuah media didemo publik karena dianggap keberadaannya dilecehkan pers dan atau ekspose pemberitaan yang dilakukan tak berimbang (tentu dengan pihak lawannya).\n\nDua contoh ironis di atas pada dasarnya menunjukkan tentang ancaman independensi pers yang dewasa ini semakin nyaring disuarakan, tidak saja oleh komunitas pers, tetapi juga oleh publik (tentunya bukan tipe publik yang munafik), serta pemerintah yang dalam hal ini bertindak sebagai mediator-kontroler. Hal inilah yang kemudian memicu kontroversi. Paling tidak, tarik ulur atas kekontroversian ini bisa terlihat dari temuan dua hal menarik dalam rapat dengar pendapat Komisi I DPR dengan Dewan Pers, Serikat Perusahaan Suratkabar (SPS), Persatuan Wartawan Indonesia (PWI), Aliansi Jurnalis Independen (AJI), pada tanggal 21 Maret 2002 lalu.\n\nDua hal tersebut yaitu pertama: hal pernyataan Presiden Megawati Soekarno putri yang menegaskan bahwa ‘kebebasan pers Indonesia telah kebablasan’ dan kedua: pernyataan anggota DPR Djoko Susilo bahwa saat ini berkembang konservatisme, baik di kalangan masyarakat, pemerintah, maupun parlemen, dalam menyikapi fenomena kebebasan pers.\n\nFakta konservatisme itu dimunculkan dengan disodorkannya Undang-Undang Rahasia Negara atau RUU lain yang bisa menghambat proses kebebasan pers maupun pendapat-pendapat bahwa kebebasan pers telah kebablasan. Ini secara tak langsung bisa memicu kembalinya ‘belenggu-belenggu’ terhadap kebebasan pers dan jika hal ini terjadi maka ini menunjukkan kemunduran dari kemerdekaan pers (Kompas, 22-3- 2002)\n\nEksistensi\nAdanya kenyataan tentang dua hal tersebut, yaitu kebebasan pers (meski disinyalir telah kebablasan) dan ancaman belenggu pers, maka tidak ada salahnya jika komunitas pers\ndituntut untuk dapat melakukan instrospeksi (internal dan eksternal). Alasannya karena dikotomi antara kebebasan pers dan juga ancaman belenggu pers secara lambat tapi pasti akan mematikan proses pencerdasan dan pendewasaan dalam opini publik.\n\nPadahal, ada keyakinan yang sangat kuat bahwa opini publik merupakan salah satu bagian terpenting dalam proses pembangunan demokrasi dalam suatu negara. Jadi jika opini publik terbius oleh dikotomi antara kebebasan pers dan ancaman belenggu pers, maka bisa dipastikan bahwa opini publik akan menjadi tumpul dan proses ketumpulan ini akan menjadi suatu ancaman serius bagi pembodohan suatu generasi.\n\nMengacu realitas tersebut, Andri (2002) menegaskan bahwa media massa sebagai salah satu pilar negara juga mempunyai agenda untuk menciptakan opini publik (yang tak lain\nadalah bagian dari proses independensi pers). Hal ini tentunya sangat terkait erat dengan pertanyaan mengapa sebuah kasus bisa di-blow up di media? Banyak media berpendapat bahwa pemberitaan kepada khalayak itu didasari oleh ”hak untuk tahu” bagi masyarakat.\nOleh karena itu, seiring dengan kebebasan pers yang kini sudah dirasakan media pers, maka kita cuma bisa berharap bahwa media dapat berlaku profesional. Artinya, berbagai\npemberitaan tersebut harus benar-benar dilandasi tuntutan dan komitmen bahwa mereka ada untuk melayani ”hak untuk tahu” masyarakat. Ini seharusnya membuat media bebas dari nilai (neutral value) atau intervensi (meski adalah suatu kenyataan bahwa sistem bebas nilai itu akan selalu bersinggungan dengan permainan politik, bahkan di negara danmasyarakat paling demokratis sekalipun). Jadi, inilah tantangan bagi pers Indonesia! Bahwa independensi pers tak seharusnya diartikan sebagai suatu kebebasan yang mutlak tanpa sensor dan kritik\npublik. Independensi pers yang diartikan seperti ini justru pada akhirnya mematikan komunitas pers itu sendiri. Oleh karena itu, seiring pend wasaan komunitas pers dan juga pencerdasan kehidupan masyarakat, maka tak ada salahnya jika pers lebih berintrospeksi, toh hasilnya juga akan bisa lebih memacu kehidupan dan juga pendewasaan pers. Artinya, jika itu semua dapat dilakukan maka proses demokratisasi juga akan semakin berkembang. Jadi, tantangan pers ke depan semakin kompleks, bukan hanya mengejar tiras atau rating saja.\n\nPenulis, mantan aktivis pers kampus, kini Dosen FE-UMS Solo."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}