{
  "article": {
    "id": "d01a9522-8e1e-4a55-8638-649805b3522d",
    "title": "Dilema Pinjol Mahasiswa UAD: Dari SPP Mahal Hingga Gaya Hidup",
    "slug": "dilema-pinjol-mahasiswa-uad-dari-spp-mahal-hingga-gaya-hidup",
    "excerpt": "Pinjaman Online (pinjol) saat ini telah menjadi pilihan alternatif bagi sejumlah orang untuk memenuhi kebutuhan ekonomi dan gaya hidup, tak terkecuali Mahasiswa Universitas Ahmad Dahlan (UAD). Salah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-11-13T11:59:23.000Z",
    "createdAt": "2023-11-13T11:59:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pinjaman Online (pinjol) saat ini telah menjadi pilihan alternatif bagi sejumlah orang untuk memenuhi kebutuhan ekonomi dan gaya hidup, tak terkecuali Mahasiswa Universitas Ahmad Dahlan (UAD). Salah satu Mahasiswa UAD, Anis (bukan nama sebenarnya) terpaksa memilih pinjol untuk membayar Sumbangan Pembinaan Pendidikan (SPP).\n\r\n\"Aku gunakan untuk bayar SPP, karena SPP kita (UAD-red) mahal, dan aku nggak bisa nutupin, akhirnya teman aku nyaranin untuk coba aja pinjam online,” ungkap Anis saat diwawancarai reporter Poros (19/10/2023).\n\r\nAnis berujar, jika dirinya terpaksa melakukan pinjaman online karena waktu pembayaran SPP sudah dekat, sedangkan pada waktu itu Anis mengaku baru saja ditipu. Sehingga, Ia kehilangan banyak uangnya.\n\r\n“Waktu itu kita terakhir bayar UKT tuh tanggal kalau nggak salah 7 maret. Nah, aku tuh ditipu sekitar tanggal 5, pokoknya deket-deketan, lah. Nggak ada kerja halal yang bisa dapat uang berjuta-juta dalam waktu singkat, kan?,” ucap Anis sembari mengingat kejadian penipuan itu.\n\r\nSelain itu, Anis juga mengaku bahwa ia tak punya pilihan lain. Terlebih, kala itu permasalahan di ranah domestik juga menjadi alasan mengapa Anis akhirnya memilih melakukan pinjol.\n\r\n“Karena memang nggak ada pilihan lain, mau minta orang tua pun ada masalah sama orang rumah juga,\" ungkap Anis.\n\r\nDi sisi lain, Penyaluran pinjaman online di Indonesia terus meningkat setiap tahunnya. Katadata.co.id mencatat penyaluran pinjaman online di Indonesia pada Agustus 2022 sebanyak 19,21 triliun, sedangkan pada Agustus 2023 naik hingga 20,53 triliun.\n\r\nLebih lagi, Generasi Z atau peminjam dengan rentang umur 19-34 tahun menjadi penyumbang kredit macet terbanyak. Dari data yang dihimpun dari Katadata.co.id,  per Juni 2023, nilainya mencapai 763,7 miliar. Diketahui, Nilai Kredit Macet adalah sebuah kondisi ketika peminjam tak mampu membayar cicilannya. Kondisi ini membuat para peminjam harus berurusan dengan bunga pinjaman yang tinggi.\n\r\nTingginya bunga yang ada juga dikeluhkan oleh Anis. Apalagi bunga dari pinjol dapat membengkak dari nominal pinjaman awal. Kepada Poros, Anis menceritakan bunga pinjamannya yang awalnya sebesar lima juta rupiah, sedangkan saat pelunasan menjadi delapan juta rupiah.\n\r\n\"Orang yang terjebak pinjol, tuh kalau pernah ngerasain ya menderita banget, kayak uang cuma buat bayar (pinjol-red). Misalnya kamu pinjol 5 juta, kamu, tuh bisa bayar sampai 8 jutaan dan Ya Allah tertekan banget sumpah,\" ungkap Anis.\n\r\nAnis menceritakan, jika Ia harus melunasi bunga pinjamannya dengan cara menyisihkan uang bulanan dan bekerja serabutan. Selain itu, Anis juga mengungkapkan akan berhenti melakukan pinjaman online setelah hutangnya lunas. Sebab, menurut Anis, pinjol menguras mentalnya selama proses melunasi hutang.\n\r\n“Aku kan bayarnya dengan uang jajan aku dan uang dari penghasilan serabutan, kayak bantuin siapa terus dikasih uang. Jadi, terbatas juga buat sehari-harinya,” terang Anis.\n\r\nGaya Hidup Konsumtif Juga Jadi Salah Satu Faktor\n\r\nHal yang sama juga dialami oleh Mawar (bukan nama sebenarnya). Mawar memilih pinjaman dengan system Paylater di sebuah marketplace online untuk memenuhi kebutuhan gaya hidupnya.\n\r\n“Karena teman-teman saya yang fashion-nya bagus-bagus terus pada nongkrong sana-sini terus jadi ikut-ikutan,” kata Mawar, salah satu Mahasiswa UAD (2/10/2023).\n\r\nSementara itu, pinjol dipilih karena prosedurnya yang cukup mudah dan praktis. Bagi Mawar, untuk mengajukan pinjol hanya membutuhkan Kartu Tanda Penduduk (KTP) saja.\n\r\n\"Syaratnya cuma foto KTP doang, terus kalau kita telat bayar dikasih denda,\" ujar Mawar.\n\r\nMawar juga mengungkapkan jika setiap pinjol memiliki ketentuan besaran bunga yang berbeda-beda.\n\r\n“Bunga nya beda beda tiap pinjol ada 5, 2, atau 10 persen,” ujar Mawar.\n\r\nTak hanya bunga yang membengkak, ancaman dan teror pun dialami oleh Mawar ketika kesulitan membayar cicilan pinjaman saat jatuh tempo. Mulai dari pesan dan telepon oleh pihak pinjol melalui Whatsapp hingga penyebaran foto pribadi.\n\r\n“Ngeri deh pokoknya,” kata Mawar menceritakan pengalamannya.\n\r\nMenanggapi perihal pinjol di kalangan mahasiswa, Peneliti rumah tangga (Household) sekaligus Dekan Fakultas Ekonomi dan Bisnis (FEB) UAD, Dini Yuniarti mengatakan potensi jejak digital akibat pinjol dapat membuat stigma negatif seperti yang dialami oleh Mawar ketika kesulitan membayar cicilan pinjaman.\n\r\n\"Jejak digital gak bisa hilang apalagi wajah kita disebar tukang ngutang nih,\" tutur Dini.\n\r\nSelanjutnya, Dini mengaku baru mengetahui adanya mahasiswa UAD yang terjerat pinjol. Menurutnya, kampus harus melakukan sosialisasi kepada mahasiswa terkait fenomena pinjol yang terjadi.\n\r\n“Berarti itu menjadi PR (pekerjaan rumah-red) bagi kami ya, PR kami di FEB ya untuk melakukan setidaknya di keluarga sendiri (FEB-red) untuk menjadi salah satu Upaya, lah,’’ ucapnya.\n\r\nKendati demikian, jika dipandang dari sisi bisnis, pinjol juga memiliki sisi positif jika dimanfaatkan dengan tepat. Sebab, menurut Dini, pinjol menjadi bagian dari perkembangan Financial Technology (Fintech).\n\r\n“Sebenarnya kalau misalnya pinjaman online digunakan untuk bisnis gitu kan untuk memang yang menghasilkan lagi, bagi saya itu gapapa. Tapi kalau nanti sebatas lebih ke gaya hidup atau jauh lagi ke hedonisme itu agak-agak memprihatinkan sih,” ungkap Dini saat diwawancarai reporter Poros (29/10/2023).\n\r\nLebih lanjut, Dini mengungkapkan solusi yang tepat bagi dampak negatif pinjol adalah literasi keuangan.\n\r\n“Literasi keuangan, baik itu ke mahasiswa, untuk masyarakat, literasi seperti bahwa mana memilih pinjaman online yang legal, ilegal termasuk investasi,” pungkasnya.\n\r\nReporter: Restu Widya\n\r\nPenulis: Putri Ayu, Muhammad Fernanda\n\r\nPenyunting: Luthfi Adib, Sholichah\n\r\nIlustrator: Shinta"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}