{
  "article": {
    "id": "c23593bb-86a6-4c93-b0a2-54e7e23d5099",
    "title": "Dinda: Satu-satunya Pilihan Kita Adalah Melawan!",
    "slug": "dinda-satu-satunya-pilihan-kita-adalah-melawan",
    "excerpt": "persmaporos.com-Rangkaian kedua dari agenda memperingati hari HAM, Aliansi Masyarakat Peduli HAM (AMPUH) mengadakan diskusi bertajuk “Investasi, Negara, dan Pelanggaran HAM” di sekretariat Wahana...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-04T18:57:32.000Z",
    "createdAt": "2019-12-04T18:57:32.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "persmaporos.com-Rangkaian kedua dari agenda memperingati hari HAM, Aliansi Masyarakat Peduli HAM (AMPUH) mengadakan diskusi bertajuk “Investasi, Negara, dan Pelanggaran HAM” di sekretariat Wahana Lingkungan Hidup (Walhi) cabang Yogyakarta.\n\nAbe Widayanta\nsalah satu pemantik itu menyampaikan ada empat garda investasi, yakni pertambangan,\nperkebunan, pariwisata, dan revolusi 4.0.\n\nDi\nYogyakarta, dosen Universitas Gajah Mada (UGM) itu menyampaikan bahwa sepuluh\ntahun terakhir marak pembangunan hotel,\npenginapan, dan lain sebagainya. Menurutnya, hal itu merupakan salah satu\nbentuk investasi lewat pariwisata.\n\nPada bidang investasi revolusi 4.0, ia mencontohkan perampasan HAM melalui kasus ketika seseorang mengirim tulisan pada suatu website dan dibayar dengan seenaknya dengan waktu yang kadang tak menentu. “Sampai keringat kering, bayarannya belum ada juga,” ujarnya.\n\nDosen di\nFakultas Filsafat dan Ilmu Politik itu juga menyampaikan bahwa investasi saat\nini memberikan insentif yang terbalik. “Menguntungkan korporasi, tetapi\nmenyengsarakan rakyat.”\n\nPemantik diskusi\nkedua, Nandra, memaparkan lebih lanjut mengenai hubungan bencana dan\npembangunan. Menurutnya, pembangunan adalah sesuatu yang mengubah kondisi\nalamiah sesuai keinginan. Hal tersebut yang kemudian mengakibatkan bencana bisa\nterjadi akibat pembangunan yang dikerjakan tidak sesuai ketentuan.\n\nAnggota Pusat Studi Manajemen Bencana (PSMB) Universitas Pembangunan Negeri (UPN) itu juga menyampaikan, apapun bentuknya, mulai dari permasalahan politik, sosial, ekonomi, maupun ekologi, “Korbannya tetap saja masyarakat,” ujarnya.\n\nMeski begitu,\nNandra mengakui bahwa pembangunan memiliki sisi positifnya juga jika tidak\nberesiko dan berkelanjutan sesuai ketentuan. Hanya saja, ia menilai pembangunan\nyang dilakukan kebanyakan hanya memperburuk kerentanan pada masyarakat.\n\nDinda\nKhairunnisa selaku pemantik ketiga dalam diskusi yang berlangsung sekitar tiga\njam itu menambahkan tentang kaitan pembangunan dengan perempuan. Ia membuka,\nperempuan sejak awal sudah erat kaitannya dengan alam. Perwakilan dari\nSolidaritas Perempuan Kinasih itu mencontohkan siklus menstruasi perempuan yang\nakhirnya membutuhkan air untuk membersihkannya.\n\nLebih lanjut,\nperempuan yang akrab disapa Caca itu menjelaskan bahwa saat ini banyak\nperempuan yang bekerja sebagai petani, nelayan, dan profesi lain yang selalu\nmenjadi korban atas penggusuran oleh sebab investasi pembangunan.\n\nIa juga\nmelirik fenomena di daerah Gunung Slamet, ia menyampaikan sudah banyak ternak\nyang mati diakibatkan oleh proyek geothermal. Dilansir dari kabar-banten.com, para warga bahkan\nmengeluhkan akibat dari proyek itu yang mengakibatkan banjir dan berpotensi\nlongsor.\n\n“Semakin masif investasi, semakin marak penggusuran, dan akan menimbulkan banyak bencana,” papar Dinda.\n\nDalam diskusi bertema besar penggusuran lahan itu juga dihadiri oleh Fuad dari Gerakan Masyarakat Peduli Alam (Gempa) Desa Wadas (Dewa).  Salah satu penggagas Gempa Dewa itu menceritakan awal mula terciptanya gerakan yang menolak pembangunan megaproyek bendungan di Purworejo. Ia mengharapkan bantuan dari semua pihak untuk membantu menguatkan pemahaman terhadap desa lain.\n\n“Karena di\nDesa Guntur tidak ada penolakan sama sekali. Paguyuban di sana sudah bubar,”\npapar Fuad.\n\nUntuk diketahui,\ndesa Guntur adalah satu dari banyak desa lain yang termasuk wilayah untuk\ndijadikan proyek bendungan.\n\nDi akhir\ndiskusi, Dinda menyampaikan bahwa kasus-kasus pelanggaran HAM dari\nproyek-proyek investasi sudah mengakar dan sulit sekali diatasi, hal itu\ndisebabkan penanam dan pendukung investasi itu berasal dari para oligarki. Ia menambahkan\nbahwa mengharapkan negara adalah kesia-siaan.\n\n“Satu-satunya pilihan kita adalah melawan. Jika tidak, menunggu mati ditembak ketika konflik agraria atau menunggu bumi tenggelam karena pencemaran lingkungan,” pungkasnya.\n\nReporter: Kun & Royyan\n\nPenulis: Royyan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}