{
  "article": {
    "id": "59e36fb1-0e01-4e21-9502-ca65c24caae3",
    "title": "Dirikan Resort di Gunung Sewu, Pemkab Gunungkidul Langgar Kebijakan Sendiri",
    "slug": "dirikan-resort-di-gunung-sewu-pemkab-gunungkidul-langgar-kebijakan-sendiri",
    "excerpt": "Senin,31 Juli 2017,Koalisi Masyarakat Peduli Pegunungan Sewu (KMPPS) menyelenggarakan konferensi pers di Wahana Lingkungan Hidup (WALHI) Jogja. Dalam koferensi tersebut, KMPPS membahas kebijakan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-07-31T23:21:50.000Z",
    "createdAt": "2017-07-31T23:21:50.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin,31 Juli 2017,Koalisi Masyarakat Peduli Pegunungan Sewu (KMPPS) menyelenggarakan konferensi pers di Wahana Lingkungan Hidup (WALHI) Jogja. Dalam koferensi tersebut, KMPPS membahas kebijakan Pemerintah Kabupaten (Pemkab) Gunungkidul yang melakukan pembangunan berskala besar di kawasaan Gunung Sewu melalui investor. Padahal sebelumnya Pemkab Gunungkidul sendiri yang mengusulkan wilayah Gunung Sewu menjadi Kawasan Bentang Alam Kars (KBAK), wilayah kawasan lindung.\r\n\r\nHalik Sandera, Direktur Walhi Jogja mengatakan bahwa kawasan tersebut kini dijadikan lokasi proyek pembangunan South Mountain Paradise oleh PT. Gunung Samudra Tirtomas. “Proses pembangunan yang dilakukan oleh PT Gunung Samudra Tirtomas ini menjadi salah satu proses yang selalu melakukan pembangunan, tanpa melihat bagaimana status kawasan itu,” ujar Halik.\r\n\r\nHalik mengatakan Kawasan Bentang Alam Kars Gunung Sewu merupakan kawasan lindung geologi, sebagai bagian dari kawasan lindung nasional. Kawasan tersebut diusulkan sebagai KBAK oleh tiga wilayah,yaitu Kabupaten Gunungkidul, Provinsi Jawa Timur dan Jawa Tengah. Hal tersebut disetuji oleh Menteri Energi dan Sumber Daya Mineral melalui keputusan menteri Nomor 3045 K/40/MEM/2014.\r\n\r\nHingga saat ini, jelas Halik, PT Gunung Samudra Tirtomas  belum memiliki izin mendirikan bangunan akan tetapi tahapan konstruksi di lapangan sudah dimulai.\r\n\r\nMenanggapi hal ini, Himawan Kurniadi, Anggota Rumah Belajar Rakyat mengatakan bahwa seharusnya pemerintah bertindak tegas. Penetapan Gunung Sewu sebagai KBAK telah ditetapkan oleh menteri beberapa waktu lalu. Setelah ditetapkan sebagai kawasan lindung kars, ternyata Pemkab sendiri yang membiarkan Gunung Sewu rusak dengan adanya pendirian bangunan berskala besar. “Statusnya : pemerintah melanggar sendiri,” ujar pria yang biasa dipanggil Adi tersebut.\r\n\r\nMenurut Adi, pemerintah tidak tegas dan membiarkan proyek itu terus berjalan hingga saat ini. Ia mengatakan pemerintah harusnya selektif menyaring investor yang masuk dan bagaimana konsep pembangunanya. “Artinya ini juga menjadi semacam kealfaan pemerintah,” pungkas Adi.\r\n\r\nBerdasarkan hal tersebut di atas, KMPPS menyerukan kepada Pemkab Gunungkidul dan para pihak untuk :\r\n\r\n1. Menghentikan perusakan Kawasan Bentang Alam Karst Gunung Sewu,\r\n\r\n2. Pemerintah Kabupaten Gunungkidul wajib untuk segera menghentikan proses pembangunan yang dilakukan oleh PT. Gunung Samudra Tirtomas dengan penyegelan lokasi,\r\n\r\n3. Menjalankan amanat RPJMD Kabupaten Gunungkidul untuk mengemban dan mengoptimalkan orientasi pembangunan perekonomian daerah berbasis pertanian, perikanan, kehutanan, dan pariwisata serta kegiatan budi daya yang lain secara berdaya guna, berhasil guna, berdaya saing, berkelanjutan, dan berwawasan lingkungan secara konsisten,\r\n\r\n4. Pemerintah Kabupaten Gunungkidul wajib untuk menjaga dan melindungi KBAK Gunung Sewu sebagai kawasan lindung geologi dari bentuk pengrusakan dan pemanfaatan dengan cara merubah bentang alamnya,\r\n\r\n5. Mengajak elemen masyarakat untuk turut serta menjaga kelestarian bentang alam dan ekosistem Karst Gunung Sewu.\r\n\r\n[Shulhuddin Mubarok]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}