{
  "article": {
    "id": "cee595cc-e5cc-47f0-aa9f-6a7529d25292",
    "title": "Diskusi Horizontal: Menilik Maladministrasi Kebebasan Berpendapat di Perguruan Tinggi",
    "slug": "diskusi-horizontal-menilik-maladministrasi-kebebasan-berpendapat-di-perguruan-tinggi",
    "excerpt": "Diskusi Horizontal menggelar webinar dengan mengangkat tema terkait maladministrasi dalam kebebasan berpendapat di Perguruan Tinggi pada Kamis, 12 Agustus 2021. Sebagai pengantar, Guru Besar Politik...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-21T13:22:52.000Z",
    "createdAt": "2021-08-21T13:22:52.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Diskusi Horizontal menggelar webinar dengan mengangkat tema terkait maladministrasi dalam kebebasan berpendapat di Perguruan Tinggi pada Kamis, 12 Agustus 2021. Sebagai pengantar, Guru Besar Politik dan Pemerintahan FISIPOL UGM, Purwo Santoso, memberikan pandangnya perihal maladministrasi yang ditelaah dari lensa politik kewarganegaraan. Dia menilai administrasi banyak disalah pahami karena administrasi itu berdiri sendiri bukan bagian dari tata cara mengelola publik. Sehingga pemerintah dalam membayangkan alokasi sama dengan kepentingan sendiri dan warga negara menjadi penduduk dengan administrasi sebagai warga negara.\n\r\n“Jika kewarganegaraan itu hilang, akan terjadi kematian demokrasi. Kematian demokrasi ditandai dengan kependudukan di atas kewarganegaraan,” ujar Purwo dalam diskusi yang digelar melalui Zoom Meeting tersebut.\n\r\nSelain itu, Purwo menyampaikan bahwa ada yang benar dan salah dalam hal mengadministrasikan kebebasan berbicara. Pertama, Robinhood, masa bodoh demi kebaikan umum berarti benar tetapi tidak sah. Kedua, Eguh pertikel ora bener, nanging yo pener berarti salah tetapi sah. Ketiga, kejahatan administrasi, yakni administrasi sebagai politik berarti salah dan tidak sah.\n\r\nDi akhir pemaparannya Purwo menyimpulkan, jargon kedaulatan negara adalah kedaulatan rakyat yang berarti aktivitas warga negara yang sadar akan muncul untuk bisa menggunakan deskripsi dan tentu bisa berubah dengan teknologi informasi dan data analitik.\n\r\n“Kalau misalkan ke depan kita bisa menggunakan analitik data, maka hal tersebut dapat dijadikan peluang untuk mengasah kewarganegaraan dengan melakukan musyawarah secara intensif via gadget sehingga permusyawaratan itu menjadi ruang aktualisasi,” ujar Purwo.\n\r\nKonsep Administrasi dari Perspektif Pelayanan Publik di Kampus\n\r\nDalam kesempatan yang sama, Kepala Ombudsman RI Perwakilan DIY, Budhi Masthuri, mengutarakan bagaimana sebenarnya demokratisasi di negara kecil bernama kampus serta akomodasi aspirasi dasi-dasi berbicara warganya.\n\r\nBudhi menjelaskan dengan acuan UU No. 25 Tahun 2009 tentang Pelayanan Publik Bagi Warga, mahasiswa termasuk warga dalam kampus yang dihimbau untuk berpartisipasi memberikan satu ruang yang sangat luas bagi seluruh warga negara. Contohnya, ikut terlibat dalam standar pelayanan, partisipasi mahasiswa bisa dilakukan dengan menyampaikan pengaduan pelayanan publik.\n\r\n“Undang-undang ini sebenarnya juga peluang yang sangat baik kepada kita sebagai pengguna layanan untuk memonitor dan mengevaluasi pelayanan publik dari instansi penyelenggara pelayanan,” imbuh Budhi.\n\r\nKemudian, Budhi juga menyampaikan beberapa faktor yang mempengaruhi kualitas pelayanan di kampus. Pertama, petugas kampus yang tidak berani, sehingga tidak efisien. Kedua, penempatan aparatur yang tidak sesuai dengan kompetensi sehingga tidak bisa bersikap kreatif dan inovatif. Ketiga, kurangnya sarana prasarana dari aparatus-aparatus kampus dan mahasiswa yang semena-mena merusaknya.\n\r\n“Pelayanan publik di kampus dapat terlaksana dengan baik jika saling menguatkan civitas warga kampus, melakukan kampanye penyadaran warga kampus terkait penggunaan calo, transparansi pelayanan, dan keterlibatan mahasiswa kepada kampus dalam penyusunan standar pelayanan, monitoring, evaluasi, serta fungsi jabatan,” ujar Budhi.\n\r\nKebebasan Berpendapat di Kampus\n\r\nPembicara lain, Ginanjar Ariyasuta Eka Nugraha, selaku Koordinator Bidang Sosial Politik BEM UI menyampaikan terkait beberapa fenomena pelanggaran kebebasan berpendapat di kampus.\n\r\n“Kita sama-sama tahu orde baru itu kebebasan berpendapat sangat-sangat kita musnahkan, tetapi kenyataan dan ironisnya di kampus pasca reformasi ini ternyata masih banyak tindakan represif yang mengancam kebebasan berpendapat,” ungkap Ginanjar.\n\r\nGinanjar menjabarkan, ada empat bentuk kasus persekusi yang ada di kampus, yakni pembubaran atau pelarangan acara diskusi; intervensi lembaga kemahasiswaan; sanksi skors, Drop Out (DO), atau sanksi akademik lainnya; serta ancaman dan terror.\n\r\nMelalui studi kasus yang ada, Ginanjar memberi contoh tentang fenomena pembubaran diskusi seperti yang terjadi di Surabaya. Diskusi tersebut dilaksanakan oleh Lembaga Pers Mahasiswa Politeknik Elektronika Negeri Surabaya (PENS) yang kemudian dibubarkan oleh polisi dan pihak kampus. Diketahui polisi tersebut datang atas permintaan pihak rektorat PENS. Selain itu, terkait pengambilan sikap, pihak kampus membenarkan dan setuju terhadap perubahan-perubahan usulan mahasiswa. Namun, ada variabel-variabel yang membuat hal tersebut tidak dapat terealisasikan.\n\r\n“Mahasiswa harus terlibat, seperti pada kebijakan-kebijakan publik dengan etika berlandaskan akademik ketika bergerak, bukan karena hanya sebatas mahasiswa sehingga menunggu pihak kampus atau pemerintah,” tegas Ginanjar menutup diskusi.\n\r\n\r\nPenulis: Rovinka Salma (Anggota Magang Poros)\n\r\nPenyunting: Fariza"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}