{
  "article": {
    "id": "a446b64f-2513-415e-a25f-425f1c7ce851",
    "title": "Diskriminasi dan Ketidakadilan Dalam Closing Ceremony P2K UAD 2019",
    "slug": "diskriminasi-dan-ketidakadilan-dalam-closing-ceremony-p2k-uad-2019",
    "excerpt": "Secara konstitusional Indonesia menjunjung tinggi konsepsi negara hukum. Hal ini didasarkan pada Pasal 1 ayat 3 UUD 1945, bahwa Negara Indonesia adalah negara hukum yang mana seluruh komponen dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Abdul Gafur",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-09T06:35:45.000Z",
    "createdAt": "2019-09-09T06:35:45.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Secara konstitusional Indonesia menjunjung tinggi konsepsi negara hukum. Hal ini didasarkan pada Pasal 1 ayat 3 UUD 1945, bahwa Negara Indonesia adalah negara hukum yang mana seluruh komponen dalam bangsa ini harus menaati hukum yang berlaku (ius constitutum).  Dalam hal ini, Hukum Tertinggi dalam Negara Indonesia ialah Konstitusi “grondwet”. Oleh karena Konstitusi sebagai The highest law of the land maka dalam setiap perlakuan dan tindakan baik yang dilakukan oleh Perseorangan (Persoon) maupun Badan Hukum (Rechtpersoon) perlu mempertimbangkan akibat maupun aturan hukum yang berlaku.\n\r\n      Sabtu, 7 September 2019 merupakan hari terakhir proses Program Pengenalan Kampus (P2K)  sekaligus menjadi Closing Ceremony P2K UAD 2019. Acara yang berlangsung di halaman Kampus IV UAD tersebut telah berlangsung meriah dan megah. Berbagai aksi pertunjukan seni dan budaya dipentaskan dalam Closing Ceremony tersebut.\n\r\n      Terlihat dalam kemeriahaan Closing Ceremony P2K UAD 2019, seluruh mahasiswa baru diinstruktikan untuk membawa caping dengan tujuan untuk membuat Koreografi yang akan dipantau oleh kamera udara (drone). Selain itu, caping juga digunakan untuk melindungi kepala mahasiswa baru (maba) dari teriknya sinar matahari agar mencegah terjadinya hal-hal yang tidak diinginkan, serta mencegah kelelahan yang berlebihan akibat teriknya sinar matahari.\n\r\n        Namun berdasarkan fakta di lapangan, maba Fakultas Hukum (FH) pada saat Closing Ceremony sama sekali tidak mendapatkan caping yang sebelumnya telah mereka kumpulkan ke Panitia Pusat (Panpus) P2K. Lebih mirisnya, barisan maba FH dipinggirkan serta tidak dimasukan dalam koreografi. Sehingga, pada saat jalannya acara tersebut para maba FH tidak memiliki pelindung kepala dari teriknya sinar matahari. Di sisi lain, fakultas lain dalam acara tersebut masing-masing mendapatkan caping dari panpus P2K untuk melindungi kepala mereka dari teriknya sinar matahari. Selain itu, para mahasiswa asing juga terlihat duduk manis dengan kursi di bawah tenda, tanpa terpapar sinar matahari secara langsung.\n\r\n\n\r\nKeterangan: Pojok kiri, barisan tersendiri yang terpisah merupakan Mahasiswa Baru FH UAD \n\r\nSumber:   https://www.youtube.com/watch?v=LheaWXpoZkU\n\r\n      Dari fakta di atas, jelas bahwa telah terjadi diskriminasi dan ketidakadilan yang dilakukan oleh panpus P2K kepada maba FH.\n\r\n       Berdasarkan UU No. 39 Tahun 1999, Diskriminasi adalah setiap pembatasan, pelecehan, atau pengucilan yang langsung ataupun tak langsung didasarkan pada pembedaan manusia atas dasar agama, suku, ras, etnik, kelompok, golongan, status sosial, status ekonomi, jenis kelamin, bahasa, keyakinan politik, yang berakibat pengurangan, penyimpangan atau penghapusan pengakuan, pelaksanaan atau penggunaan hak asasi manusia dan kebebasan dasar dalam kehidupan baik individual maupun kolektif dalam bidang politik, ekonomi, hukum, sosial, budaya, dan aspek kehidupan lainnya.\n\r\n      Apa yang terjadi pada maba FH merupakan diskriminasi yang dilakukan dengan pengucilan secara langsung berupa tidak diberikannya caping sebagai pelindung kepala dan menempatkan para mahasiswa di tempat yang terpinggirkan dan terpisah dari mahasiswa lain. Sehingga, maba FH tidak dapat berpartisipasi dalam koreografi. Sedangkan, mahasiswa fakultas lain mendapatkan perlakuan sebaliknya. Maka, apa yang terjadi pada Sabtu, 7 September 2019 jelas telah melanggar hak konstitusional dari para Mahasiswa Baru FH UAD berdasarkan Pasal 28 I ayat 2 UUD 1945  yaitu, “setiap orang berhak bebas dari perlakuan yang bersifat diskriminatif atas dasar apapun dan berhak mendapatkan perlindungan terhadap perlakuan yang bersifat diskriminatif itu.”\n\r\n      Di berbagai negara pun sangat menolak serta mengecam perlakuan dan tindakan diskriminatif terhadap seluruh manusia, golongan, atau kelompok. Terlebih di lingkungan kampus yang merupakan lingkup intelektual untuk mengembangkan keilmuan dan hal yang bersifat positif, justru disuguhkan dengan hal-hal yang tidak mencerminkan kaum intelektual.\n\r\n      P2K adalah pintu awal bagi setiap mahasiswa baru dalam menempuh jenjang pendidikan perguruan tinggi, maka seluruh rangkaian dan jalannya P2K harus lah  dilakukan secara profesional dan lebih mengutamakan nilai-nilai positif. Baik tidaknya jalannya P2K dapat membentuk watak bagi seorang mahasiswa baru kedepan. Dalam hal ini, suguhan hal-hal yang bersifat diskriminatif dan ketidakadilan tersebut tentu akan membentuk pola pikir dari mahasiswa untuk bersifat diskriminatif juga kedepan.\n\r\n     Melihat kejadian tersebut, Closing Ceremony P2K UAD 2019 dapat dikatakan tidak mengedukasi dan telah gagal karena mengandung tindakan diskriminatif serta memberikan ketidakadilan kepada Mahasiswa Baru FH UAD yang dimana keadilan ialah hak bagi seluruh rakyat Indonesia.\n\r\n     Dari sudut pandang penulis sendiri yang merupakan Mahasiswa Fakultas Hukum UAD yang juga Anggota CCLS (Community of Criminal Law Study) sangat menyayangkan tindakan yang dilakukan oleh panpus P2K yang tidak paham mengenai isi dan nilai-nilai dalam Konstitusi UUD 1945 sebagai The highest law of the land serta tidak profesional dalam menyelenggarakan Closing Ceremony P2K  sehingga terjadi hal tersebut.\n\r\n      Dengan demikian, ke depan penulis berharap akan ada langkah selanjutnya yang konkrit dari panpus P2K berupa pemberian ganti rugi atau pemulihan terhadap Maba FH UAD. Semoga kejadian seperti ini tidak terulang lagi serta dapat menjadi pembelajaran untuk seluruh panitia penyelenggara acara di kampus pada masa mendatang untuk lebih memahami nilai-nilai yang tertuang dalam Konstitusi Negara Republik Indonesia.\n\r\nPenulis : Mario Agritama Parase, Mahasiswa FH UAD dan Anggota Community of Criminal Law Study (CCLS)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}