{
  "article": {
    "id": "4aea3033-ad90-4def-8260-4acf32992e50",
    "title": "Diversity Award 2021: Toleransi Saja Tidak Cukup",
    "slug": "diversity-award-2021-toleransi-saja-tidak-cukup-1",
    "excerpt": "Direktur Serikat Jurnalis untuk Keberagaman (SEJUK), Ahmad Alex Junaidi, mengungkapkan bahwa masih banyak media yang enggan memberitakan fakta peminggiran hak dan penindasan kebebasan terhadap...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-14T06:41:51.000Z",
    "createdAt": "2021-12-14T06:41:51.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Direktur Serikat Jurnalis untuk Keberagaman (SEJUK), Ahmad Alex Junaidi, mengungkapkan bahwa masih banyak media yang enggan memberitakan fakta peminggiran hak dan penindasan kebebasan terhadap kelompok minoritas.\n\r\n“Media baru mengangkatnya jika telah terjadi konflik dan kekerasan,” kata Ahmad Junaidi seperti dikutip siaran pers Diversity Award 2021.\n\r\nSEJUK dengan dukungan Norwegian Embassy for Jakarta melalui Diversity Award 2021 kembali memberikan penghargaan terhadap karya-karya terbaik media di Indonesia yang melakukan peliputan isu-isu keberagaman pada Minggu, 12 Desember 2021. Adapun, media di Indonesia ini meliputi kategori tulisan cetak atau online; audio, baik radio atau podcast; audio visual, televisi dan produk audio visual; foto jurnalistik, dan media sosial atau influencer.\n\r\nDi tengah pandemi Covid-19 seperti saat ini, ternyata tidak menghentikan adanya praktik-praktik intoleransi, diskriminasi, dan kekerasan atas nama agama. Penentangan dan penyegelan rumah ibadah, pelarangan beribadah, perusakan rumah ibadah, hingga penolakan jenazah nonmuslim.\n\r\nMenurut mahasiswa program doktoral jurusan komunikasi di Institut Pertanian Bogor (IPB), lanjut Ahmad Junaidi, pemberitaan-pemberitaan media cenderung mengejar clickbait atau rating. Berita dibuat bombastis dan sensasional, tanpa menimbang dampak bagi korban atau kelompok minoritas, bahkan kerap mengeksploitasinya, sehingga situasi mereka menjadi semakin rentan.\n\r\nSelain itu, terang Ahmad Junaidi, di era digital di mana media-media tidak ramah terhadap keberagaman, SEJUK melihat kerja-kerja jurnalistik harusnya selalu menghadirkan optimisme.\n\r\n“Dengan bersetia pada peran edukasi dan watchdog yang mengabarkan keberagaman, memihak kelompok yang dipinggirkan,” tegas Ahmad Junaidi. Lebih lanjut, tema yang diusung Diversity Award 2021 kali ini adalah Pergulatan Minoritas di Tengah Pandemi.\n\r\nSementara itu, Dédé Oetomo dalam orasi kebudayaan menyampaikan bahwa menurutnya media adalah entitas sangat penting bagi komunitas LGBTIQ untuk menyuarakan aspirasinya.\n\r\n“Kemitraan strategis dengan media dan lembaga ilmu pengetahuan yang menghargai dan menjunjung tinggi keberagaman itu sangat penting,” ujar pendiri dan pembina Yayasan GAYa NUSANTARA ini.\n\r\nSelain itu, sebagai gay yang beretnis Tionghoa di Indonesia tidak lantas membuat Dédé meluapkan kemarahannya dengan hanya mengutuk diskriminasi bahkan persekusi yang dialami komunitasnya. Ia tetap mendorong dan mengajak agar lebih banyak pihak yang tidak berhenti pada sikap dan tindak toleran terhadap kalangan yang berbeda dan rentan, tetapi juga sampai pada penerimaan atas manusia, apapun ekspresi dan identitasnya.\n\r\nPeraih penghargaan influencer di media sosial, Kalis Mardiasih, dalam sambutannya mengajak kelompok marginal agar tetap positif dan terus berjuang. Lebih lanjut, Kalis juga mengibaratkan dengan kisah terdahulu bahwa perjuangan perempuan butuh setidaknya 40 tahun--di Indonesia dimulai pada tahun 1980-an--apalagi dengan perjuangan kelompok minoritas gender dan seksualitas.\n\r\n“Jadi jawaban saya atas pertanyaan dan keluhan dari kelompok minoritas gender yang kerap ditujukan kepada saya, ‘Masih banyak yang harus kita lakukan untuk memperjuangkan hak-hak kesetaraan gender dan seksualitas apalagi menyatukan gerakan. Maka produksi pengetahuan yang harus terus dilakukan, termasuk dengan memanfaatkan media sosial,” pungkas Kalis.\n\r\nBerikut ini adalah nama-nama peraih pernghargaan Diversity Award tahun 2021.\n\r\n\r\n\r\nTulisan (cetak dan online): Abdullah Fikri Ashri – Wartawan Harian Kompas, \"Toleransi Tetap Bersemi Meski Pandemi Mendera Kota Wali\"\n\r\nAudio visual (televisi dan produk audio visual): Berkas Kompas (Maryo Anugerah Sarong) – Kompas TV, “Memupuk Toleransi Merawat Keberagaman”\n\r\nAudio (radio dan podcast): Dara Hanafi dan Laila Achmad – Kejar Paket Pintar, “Mama-Mama Tambora”\n\r\nFoto jurnalistik: Irwan Abdul Latif – Freelancer AFP dan Metro TV, “Potret Pilu Penderita Gangguan Jiwa Hidup Dipasung”\n\r\nMedia sosial: Kalis Mardiasih – Aktivis perempuan, penulis buku, pengelola Kelas Kalis\n\r\n\r\nPenulis: Safina\n\r\nPenyunting: Dyah A\n\r\nSumber gambar: SEJUK"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}