{
  "article": {
    "id": "08a7819b-ffc7-4059-bd07-06fa2e82b857",
    "title": "Dosen FEB Diduga Wajibkan Mahasiswa Unggah HKI, Ancam Kurangi Nilai dan Presensi",
    "slug": "dosen-feb-diduga-wajibkan-mahasiswa-unggah-hki-ancam-kurangi-nilai-dan-presensi",
    "excerpt": "Pengunggahan Hak Kekayaan Intelektual (HKI) Universitas Ahmad Dahlan (UAD) terus ditekan untuk menunjang akreditasi. Namun, proses ini menuai polemik lantaran adanya kewajiban untuk mengunggah HKI...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2024-06-02-at-09-26-27-cbb91eb1-jpg-mlqgqqos.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2024-06-02-at-09-26-27-cbb91eb1-jpg-mlqgqqos.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-06-02T15:10:53.000Z",
    "createdAt": "2024-06-02T15:10:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pengunggahan Hak Kekayaan Intelektual (HKI) Universitas Ahmad Dahlan (UAD) terus ditekan untuk menunjang akreditasi. Namun, proses ini menuai polemik lantaran adanya kewajiban untuk mengunggah HKI bagi mahasiswa. Pengunggahan ini pun dikabarkan berimbas pada nilai mahasiswa. Salah satu mahasiswa Fakultas Ekonomi Bisnis (FEB), Citra, yang mengalami kewajiban pengunggahan mengungkapkan bahwa terdapat pro dan kontra di kelasnya. Kewajiban ini juga turut membuat mahasiswa harus merogoh kantong sendiri untuk membayar biaya pengunggahan.\n\r\n“Jadi, sebenarnya dari kelas pun ada pro dan kontranya. Cuma mau nggak mau, ya, karena si bapaknya (Dosen-red) itu bilang ini buat presensi. Akhirnya, ya, kita harus ngelakuin,” ungkapnya saat diwawancarai reporter Poros (27/1/24).\n\r\nMenanggapi hal tersebut, Dosen FEB, Choliq, mengatakan kewajiban ini memang berimbas pada nilai mata kuliah yang ia ajar. Ia menuturkan, jika bobot nilai dari pengunggahan HKI juga cukup berpengaruh pada nilai akhir mahasiswa.\n\r\n“Perhitungan nilai di akhir semester itukan 10 persen sendiri nilainya. Jadi, lumayan juga, berkontribusi untuk menaikkan nilai akhir mata kuliah,” jelas Choliq (11/3/24).\n\r\nDi sisi lain, Citra mengatakan bahwa jika satu kelompok tidak mengunggah tugas video ke HKI akan dikenakan biaya sekitar 200 ribu rupiah.\n\r\n“Saya dengar itu bayar setiap kelompok  200 ribu. Nah, kita itu ada tujuh kelompok. Kalau misalkan semuanya nggak nge-submit, satu kelas harus bayar sekitar 1,4 juta. Berat, ya,” terang Citra.\n\r\nLebih lagi, Citra juga mengungkapkan adanya akan sanksi bagi yang tidak mengunggah HKI berupa pengurangan presensi.\n\r\n“Tiba-tiba pas sebelum UAS, di pertemuan terakhir (Dosen-red) bilang seperti ini, ‘kalau misalkan kalian nggak submit HKI, itu hak kalian, tapi nanti presensinya berkurang dua. Jadi bukan tanggung jawab saya karena saya udah kasih tugas itu dari jauh-jauh hari,” terangnya.\n\r\nImbas dari kejadian tersebut, Citra mengungkapkan adanya pihak yang merasa dirugikan karena pembayaran yang mengatasnamakan tugas tersebut. Padahal, tidak ada kewajiban pengunggahan HKI bagi mahasiswa.\n\r\n“Sebenarnya keberatan, karena kita juga kaget kenapa ada tugas yang seperti itu dan harus menggunakan uang. Ketua kelas pun bilang biar nggak ada yang saling merugikan udah mau nggak mau kita harus ngerjain,” tambahnya.\n\r\nKetika ditemui Poros, Choliq membantah mengenai adanya keharusan keharusan mahasiswa untuk membayar.\n\r\n“Ya gak ada (Kewajiban bayar-red). Siapa yang bayar? Siapa yang nerima bayarannya? Dosen? Nggak ada. Memangnya saya penjual? Saya hanya berpikir ini manfaat buat mahasiswa,” ungkap Choliq.\n\r\nNamun, Choliq mengamini jika memang ada keharusan submit HKI di FEB, terutama pada mata kuliah yang ia ajar.\n\r\n“Di ekonomi politik, magister manajemen juga harus submit HKI,” jelas Choliq.\n\r\nSementara itu, perwakilan Sentra HKI UAD, Sudarmini mengungkapkan bahwa tidak ada keharusan bagi mahasiswa untuk mengunggah HKI. Kepada Poros, ia berujar bahwa fungsi HKI bagi mahasiswa itu hanya untuk luaran kuliah saja.\n\r\nTerlebih, pengunggahan HKI lebih banyak menguntungkan pihak dosen dan universitas saja. Sebab, pengunggahan HKI turut andil dalam akreditasi prodi ataupun fakultas. Selain itu, dosen juga mendapatkan keuntungan berupa kenaikan pangkat.\n\r\n“Ada dua (jenis karya pengunggahan HKI-red), karya dosen yang melibatkan mahasiswa dan karya mahasiswa yang melibatkan dosen. Tentu untuk kinerja dosen, ya, untuk kenaikan pangkat, untuk pemeringkatan untuk akreditasi,” jelas Sudarmini.\n\r\nIa menambahkan, bahwa setiap dosen mendapatkan empat kali subsidi dalam satu semester untuk pengunggahan HKI. Pengunggahan HKI ini juga terus didesak lantaran salah satu syarat akreditasi untuk program magister adalah pengunggahan 50 persen KI.\n\r\n“Misalnya saja, di LAMDIK (Lembaga Akreditasi Mandiri Kependidikan-red) yang magister pendidikan itu syarat unggul itu dia harus penuhi dengan KI 50 persen dari student body harus punya KI setiap tahunnya,” jelasnya.\n\r\nSelain itu, Sudarmini juga mengungkapkan jika terdapat target yang diberikan rektor mengenai pengunggahan HKI ini, yaitu menjadi yang tertinggi di Perguruan Tinggi Muhammadiyah (PTM).\n\r\nSenada dengan Sudarmini, Choliq juga menyatakan bahwa salah satu alasan pemberian tugas ini adalah untuk meningkatkan akreditasi.\n\r\n“Terus yang pertama pasti akan mendukung kejayaan UAD karena HKI itu termasuk juga yang apa ditanyakan ketika akreditasi,” imbuh Choliq.\n\r\n\r\nPenulis: Andini dan Nandia\n\r\nPenyunting : Sholichah\n\r\n\r\n\r\nArtikel ini terbit pada Buletin Poros Edisi Magang: Mei 2024 dengan tajuk \"Praktik Buruk HKI Demi Akreditasi\""
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}