{
  "article": {
    "id": "ea10fb9d-55c1-4edb-bb75-a718a47d6608",
    "title": "Dosen UAD Rilis Buku Teori  dan Aplikasi Semiotik Michael Riffaterre",
    "slug": "dosen-uad-rilis-buku-teori-dan-aplikasi-semiotik-michael-riffaterre",
    "excerpt": "(3/6) Dosen Pendidikan Bahasa dan Sastra Indonesia (PBSI) UAD, Rina Ratih merilis buku “Teori Dan Aplikasi Semiotik Michael Riffaterre”. Buku ini berangkat dari keprihatinannya saat membimbing...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Fara Dewi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-04T07:15:42.000Z",
    "createdAt": "2016-06-04T07:15:42.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "(3/6) Dosen Pendidikan Bahasa dan Sastra Indonesia (PBSI) UAD, Rina Ratih merilis buku “Teori Dan Aplikasi Semiotik Michael Riffaterre”. Buku ini berangkat dari keprihatinannya saat membimbing mahasiswa yang menggunakan semiotik Riffaterre. Ia mengaku hanya mengatakan salah kepada mahasiswa tapi tidak memberikan contoh. Karena merasa apa yang dilakukannya tidak tepat, akhirnya ia berpikir untuk menulis buku ini sebagai contoh kepada mahasiswa.\n\r\nMichael Riffaterre adalah salah seorang yang mengembangkan teori semiotik. Dalam pengantarnya penulis Rina Ratih menuliskan teori semiotik yang khusus dan paling tepat diterapkan dalam puisi adalah semiotik yang dikembangkan oleh Michael Riffaterre. Dalam bukunya ia mengaplikasikan semiotik Riffaterre pada puisi-puisi penyair Indonesia. Buku ini adalah buku pertama dosen UAD yang lolos di Direktorat Jenderal Perguruan Tinggi (Dirjen Dikti) sebagai buku ajar.\n\r\nSastrawan Abdul Wachid BS  hadir sebagai pembedah dalam acara seminar bedah buku di Audit kampus II unit B UAD. Saat membedah, ia mengatakan buku tentang teori dan aplikasi dalam dunia sastra tidak banyak di Indonesia. “Di Indonesia sebelum buku bu Rina terbit, hanya ada dua.” Bahkan ia mengatakan, buku-buku sebelumnya sulit dicari.\n\r\nBuku terbaru yang ditulis Rina Ratih ini ditujukan untuk mahasiswa semester empat dan lima, sehingga bahasa yang ia gunakan sangatlah sederhana.\n\r\nAbdul Wachid BS juga mengomentari cara penulisan yang dilakukan penulis Rina Ratih. Menurutnya, Rina Ratih menulisnya dengan baik serta menggunakan cara berpikir Riffaterre dari teori hingga cara aplikasi.\n\r\nDibandingkan buku-buku sebelumnya, Abdul Wachid BS mengatakan baru buku Rina Ratih yang menggunakan cara tersebut. “Ini beliau (Rina Ratih -red) konsisten, ya beginilah Riffaterre,” ungkap Abdul Wachid BS.\n\r\nArdy Suryantoko, alumni PBSI yang hadir dalam seminar bedah buku juga berkomentar tentang buku yang ditulis ketua Lembaga Pengabdian Masyarakat (LPM) UAD ini. Menurutnya buku ini akan mempermudah mahasiswa dalam mempelajari semiotik. Bahkan ia menyarankan untuk dijadikan sebagai salah satu buku rujukan di UAD.\n\r\nKegiatan membedah buku yang ditulis para dosen memang jarang diadakan di UAD, seperti yang dilontarkan Ardy, “Menurut saya ini seminar yang jarang dilakukan oleh mahasiswa. Pertama bedah buku dari dosen, karena jarang ada dosen yang memang menerbitkan buku semacam ini,” ujar Ardy.\n\r\nDiakhir bedah buku, Rina Ratih juga membahas tentang menulis. Ia mengatakan menulis memang pilihan. “Dosen juga pilihan, mau dosen yang bagaimana. Dosen yang pagi mengajar pulang saja sudah, sampai pensiun. Atau kita mau berkarya selama menjadi dosen?” tanya Rina.\n\r\nPilihan Rina untuk menulis buku tidak hanya menginginkan agar buku yang ditulis dosen UAD lolos ke DIKTI sebagai buku ajar. Namun, ia mengatakan paling tidak  jika ada mahasiswa yang ingin menulis skripsi dengan semiotik Riffaterre maka sudah ada langkah-langkahnya seperti yang ditulis dalam bukunya. [Fara]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}