{
  "article": {
    "id": "92834bf0-ffb4-4eac-8da5-304c0307a524",
    "title": "DPRD DIY Tuntut Jokowi Keluarkan Perpu untuk Batalkan UU Ciptaker",
    "slug": "dprd-diy-tuntut-jokowi-keluarkan-perpu-untuk-batalkan-uu-ciptaker",
    "excerpt": "Massa aksi yang tergabung dalam Aliansi Rakyat Bergerak (ARB) sudah memenuhi kawasan gedung DPRD DIY. Huda Tri Yudiana selaku Wakil Ketua DPRD DIY dalam orasinya menyatakan mendukung tuntutan massa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-08T08:36:04.000Z",
    "createdAt": "2020-10-08T08:36:04.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Massa aksi yang tergabung dalam Aliansi Rakyat Bergerak (ARB) sudah memenuhi kawasan gedung DPRD DIY. Huda Tri Yudiana selaku Wakil Ketua DPRD DIY dalam orasinya menyatakan mendukung tuntutan massa aksi untuk membatalkan UU Cipta Kerja (Ciptaker) yang telah disahkan oleh DPR Senin lalu (5/10).\n\r\n“Bahwasanya aksi masyarakat Yogyakarta bukan hanya sekadar pekerja, tetapi bersama-sama dengan mahasiswa, akademisi, bisa didengarkan oleh pemerintah pusat. Agar pemerintah pusat bisa menerbitkan Peraturan Pemerintah Pengganti Undang-undang (red-Perpu) yang mencabut UU Omnibus Law ini,” tegasnya di atas mobil komando.\n\r\nDalam press release ARB menyatakan bahwa dampak Omnibus Law merugikan banyak aspek. Di antaranya mengeksploitasi tenaga kerja, perusakan alam, kewenangan polisi meluas, dan pendidikan mahal.\n\r\nDari sisi ketenagakerjaan, ARB menilai Omnibus Law akan merugikan pekerja karena memperpanjang jam kerja dan lembur, penetapan upah minimum semakin rendah, pemangkasan kewenangan serikat pekerja, penghilangan hak-hak pekerja perempuan untuk cuti haid, hamil dan keguguran. Selain itu Omnibus Law juga membuat fleksibilitas pasar tenaga kerja dan pemberhentian tenaga kerja secara longgar, serta tidak mengakomodasi pekerja disabilitas.\n\r\nDari segi lingkungan, Omnibus Law juga memberikan kemudahan korporasi untuk secara berlebih menginvestasikan modalnya tanpa ada sanksi tegas bagi korporasi yang melakukan perusakan alam.\n\r\n“Sanksi administratif berupa pencabutan izin usaha bagi korporasi yang melakukan perusakan alam dicabut dan hanya diganti berupa denda,” tulis dalam press release.\n\r\nSelanjutnya, ARB juga mengkritisi dampak Omnibus Law terhadap pendidikan. ARB menilai, pendidikan diarahkan sebagai komoditas semata, diarahkan seperti pabrik yang mencetak robot industri.\n\r\n“Institusi pendidikan sudah seperti pasar bebas, hanya orang yang memiliki kemampuan financial tinggi yang dapat mengaksesnya,” tutur dalam press release.\n\r\nKetentuan perluasan kewenangan lembaga kepolisian lewat kewenangan pemberantasan “penyakit masyarakat” dan izin usaha keamanan juga memberi peluang polisi bisa lebih represif dalam mengahadapi masyarakat.  Selain itu, ketentuan itu juga dapat melegitimasi dwifungsi polisi yang selama ini sudah dipraktikkan.\n\r\nLusi dari Humas ARB mengungkapkan bahwa ARB beserta elemen masyarakat lainnya sudah sepakat akan terus berdemonstrasi hingga Omnibus Law disahkan.\n\r\n“Poinnya adalah pembangkangan sipil, di mana rakyat membangun kekuatannya sendiri untuk menyeret rezim turun,” tegas Lusi.\n\r\nIa juga menegaskan tidak akan menempuh jalur hukum berupa judicial review.\n\r\n“Karena kita percaya pada gerakan sipil. ARB sampai saat ini dan mungkin tidak akan pernah melakukan judicial review,” tegasnya."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}