{
  "article": {
    "id": "0d22d7fd-3a0c-4ea9-b798-6dc245d303d5",
    "title": "DSM: Wacana dan Kebijakannya",
    "slug": "dsm-wacana-dan-kebijakannya",
    "excerpt": "Dalam rangka mengoptimalkan pelayanan asuransi kesehatan mahasiswa, UAD akan menghentikan kerja sama dengan PKU Muhammadiyah dan mulai bekerja sama dengan RS UAD yang baru mulai beroperasi 2 Agustus...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-22T10:15:00.000Z",
    "createdAt": "2017-11-22T10:15:00.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam rangka mengoptimalkan pelayanan asuransi kesehatan mahasiswa, UAD akan menghentikan kerja sama dengan PKU Muhammadiyah dan mulai bekerja sama dengan RS UAD yang baru mulai beroperasi 2 Agustus lalu.\n\r\nSetelah kurang lebih 30 tahun bekerja sama, awal November ini Universitas Ahmad Dahlan (UAD) akan menghentikan kerja sama dengan Pembina Kesejahteraan Umat (PKU) Muhammadiyah terkait pengelolaan Dana Sehat Muhammadiyah (DSM). Setelah pemutusan kerja sama ini, UAD akan bekerja sama dengan Rumah Sakit (RS) UAD di Maguwoharjo, Sleman. “Kita mempunyai instansi sendiri untuk rumah sakit, jadi mengapa kita tidak menggunakannya saja,” jelas Abdul Fadlil selaku Wakil Rektor (Warek) III Bidang Kemahasiswaan ketika ditanya terkait alasan pemberhentian kerja sama dengan PKU Muhammadiyah.\n\r\nHal tersebut dikonfirmasi Tata Swastika, Humas RS UAD. Menurut Tata, UAD berencana untuk bekerja sama dengan RS UAD setelah kontrak dengan PKU Muhammadiyah selesai. “Setelah kontrak dengan DSM (di PKU Muhammadiyah-red) berakhir baru kami akan tanda tangan MoU (Memorandum of Understanding-red) dengan UAD. Itu mungkin bulan depan (November-red),” ujar Tata saat ditemui di RS UAD (28/10).\n\r\nTata menambahkan bahwa belum ada pembicaraan lebih lanjut terkait kerja sama yang akan dibangun UAD dengan pihak RS UAD. “Sejauh ini sih kita baru tahap rencana ya, selanjutnya biasanya kan ada penyusunan MoU dulu, kita ada pertimbangan apa atau mungkin dari UAD ada pertimbangan apa,” ungkapnya. Ditemui di kantornya (28/10) Ani selaku Ketua Pengelola DSM PKU Muhammadiyah Yogyakarta belum mengetahui terkait rencana pemutusan kerja sama antara UAD dengan DSM PKU Muhammadiyah.\r\n30 Tahun Kerja Sama, Mahasiswa Tidak Tahu DSM.\n\r\nKendati program DSM telah berlangsung selama 30 tahun, tetapi masih banyak mahasiswa yang tidak mengetahui keberadaan DSM. Berdasarkan hasil penelitian Poros hanya 26 persen mahasiswa yang mengetahui tentang kartu DSM. Sedangkan 74 persen mahasiswa tidak mengetahuinya.Menurut data yang diperoleh reporter Poros (28/10) di PKU Muhammadiyah Yogyakarta, selama Agustus 2017 hanya delapan orang yang berobat menggunakan DSM dan 11 orang pada September. “Bahkan UAD paling dikit pengunjungnya dari instansi yang lainnya karena memang tidak ada sosialisasi (di UAD-red),” kata Ani.\n\r\nDSM merupakan program pengobatan gratis untuk kalangan Muhammadiyah yang serupa dengan Asuransi Kesehatan (Askes) yang dikeluarkan pemerintah. Perbedaannya, DSM diperuntukkan bagi keluarga besar Muhammadiyah yaitu mencakup : siswa TK, SD, SMP, SMA, mahasiswa Perguruan Tinggi Muhammadiyah (PTM), Dosen, Karyawan, Staf maupun Pengurus Muhammadiyah dan organisasi afiliasi Muhammadiyah. DSM tersebut berbentuk kartu hijau yang bisa digunakan untuk berobat di PKU Muhammadiyah di seluruh Indonesia. Di Yogyakarta, kartu DSM dapat digunakan di PKU Yogyakarta, PKU Gamping, PKU Kota Gede, PKU Bantul, PKU Wates, dan PKU Sewugalur.\n\r\nSelama 30 tahun, UAD dan DSM tidak pernah melakukan evaluasi bersama terkait program DSM, khususnya di kampus UAD. DSM pun hanya melakukan evaluasi tersendiri secara umum yang mencakup pelayanan kesehatan untuk semua instansi di PKU Muhammadiyah. “UAD dan DSM tidak pernah melakukan evaluasi bersama,” ujar Ani.\n\r\nKartu DSM tidak bersifat permanen. Sekali setahun UAD akan memperbarui perjanjian dengan pihak DSM, akibatnya mahasiswa harus memperbarui kartu DSM setiap tahun jika ingin menggunakan DSM. Di UAD untuk mengurus pembaruan kartu DSM, mahasiswa bisa mengurusnya di Kerumahtanggaan (KRT) kampus I. Tetapi masih banyak mahasiswa UAD yang belum mengetahui bagaimana cara mengurus Kartu DSM. Dari penelitian yang sama hanya 7 persen yang mengetahui prosedur pembuatan DSM dan 93 persen tidak mengetahui.\r\nSosialisasi Kurang, Mahasiswa Tanyakan Sisa Dana DSM\n\r\n          Jumat (6/10), Dewan Perwakilan Mahasiswa Universitas (DPMU) mengadakan konsolidasi terkait DSM dan poliklinik yang dihadiri oleh beberapa perwakilan Organisasi Mahasiswa (Ormawa) maupun civitas akademika UAD.\n\r\nDalam konsolidasi tersebut Suprayetno selaku Ketua Advokasi DPMU memaparkan beberapa hal terkait DSM. Pertama, tidak adanya sosialisasi DSM kepada ormawa maupun civitas akademika UAD. Kedua, pendistribusian kartu DSM masih belum ada wujud nyatanya. Terlihat dari menumpuknya kartu DSM di KRT dan masih banyaknya mahasiswa yang belum tahu tentang DSM. UAD sendiri tidak mendaftarkan seluruh mahasiswa di DSM. Berdasarkan hitungan dari DPMU, tahun 2016/2017, UAD hanya menyetorkan 9000 mahasiswa tanpa nama. Hal tersebut diamini Heri Fajar Pamungkas, salah satu staf DSM. “Kalau masalah semua atau tidak semuanya saya tidak tahu, cuman data yang kita terima sekitar 9000an dari UAD.”\n\r\nSelain itu, menurut Heri, alasan dibuatnya kartu DSM ini juga karena tidak semua mahasiswa UAD didaftarkan di DSM. “Tidak seperti di UMY (Universitas Muhammadiyah Yogyakarta-red) yang mendaftarkan semua mahasiswanya dalam DSM, sehingga mereka cukup menggunakan Kartu Tanda Mahasiswa (KTM-red) saja ketika akan berobat di PKU. Pemakaian KTM akan lebih efektif digunakan untuk berobat di PKU,” tambahnya.\n\r\nImarafsah Mutianingtias mahasiswa jurusan Sastra Indonesia mengatakan bahwa adanya kuota DSM tersebut tidaklah adil. “Seharusnya setiap mahasiswa memperoleh DSM karena sudah membayar asuransi kesehatan. Kalau ada yang tidak memperoleh DSM, lalu uang bayaran asuransi kesehatan mahasiswa diluar kuota kemana larinya?” tanyanya.\n\r\nMenurut Suprayetno, “Saat ini asuransi kesehatan baru berupa tulisan belum dirasakan oleh mahasiswa sendiri bahkan mahasiswa tidak tahu wujud nyatanya.”\r\nKetiga, transparansi dana asuransi kesehatan. Suprayetno memaparkan, tahun 2015/2016 kampus hanya menetapkan kuota DSM sebanyak 8000 mahasiswa, dari total keseluruhan mahasiswa UAD yang berjumlah 24.000 mahasiswa. Berdasarkan rincian biaya akademik tahun 2015/2016 dana asuransi kesehatan ditarik dari SPP mahasiswa setiap semester-nya, yaitu sebanyak 35.000 per semester. Maka dalam setahun total mahasiswa membayar 70.000 untuk asuransi kesehatan tersebut. Berdasarkan data yang dipaparkan DPMU dalam konsolidasi, 42.500 dari total uang itu akan disetorkan ke DSM sementara sisanya 27.500 akan disimpan UAD sebagai dana tidak terduga seperti adanya kecelakan atau meninggal.\n\r\nBerdasarkan data tersebut, jika jumlah mahasiswa UAD 2015/2016 adalah 24.000 mahasiswa dan setiap mahasiswa ditarik 42.500 maka total dana DSM adalah 1,02 miliar. Berdasarkan informasi dari DPMU hanya 340 juta dari jumlah tersebut yang akan disetorkan ke DSM. Jumlah tersebut didasarkan pada kuota yang didaftarkan UAD ke PKU Muhammadiyah. Sementara sisanya, 660 juta akan dikelola UAD sebagai dana tidak terduga atau asuransi kesehatan dan kecelakaan. Di tahun 2016/2017, kuota mahasiswa naik menjadi 26.000 sehingga total dalam setahun sebanyak 1,105 miliar. Menurut Abdul Fadlil, kuota DSM pada tahun ini naik 1000 menjadi 9000 mahasiswa. Sehingga berdasarkan perhitungan DPMU jumlah yang disetorkan sebanyak 382,5 juta, sisanya sebanyak 722,5 juta dikelola oleh kampus. Terkait penggunaan sisa dana tidak terduga yang dikelola UAD, Sumaryanto, Kepala Bidang Keuangan belum juga memberikan keterangan kepada Poros. Sementara, menurut Ani, dana yang disetorkan ke DSM PKU Muhammadiyah pun apabila sisa akan dihibahkan ke SD, SMP dan SMA Muhammadiyah di Yogyakarta.\n\r\nBerdasarkan konsolidasi tersebut DPMU kemudian mengadakan audiensi Keluarga Besar Mahasiswa (KBM) UAD (9/10) untuk menanyakan perihal tiga tuntutan di atas. Audiensi dihadiri oleh Warek II Bidang Pengelolaan Sumberdaya Safar Nasir, Warek III Bidang Pengembangan Kemahasiswaan dan Pemberdayaan Alumni Abdul Fadlil, Kepala Bidang Keuangan Sumaryanto, Kepala Bidang Biro Kemahasiswaan dan Alumni (Bimawa) Hendro Setyono.\n\r\nAudiensi tersebut menghasilkan beberapa poin. Pertama, bentuk sosialisasi terkait asuransi kesehatan itu tertulis di buku Pedoman Mahasiswa Baru (PMB) dengan tertulis 35.000/semester. Setelah audiensi ini akan dilakukan pengoptimalan sosilasiasi melalui media sosial dan KBM UAD. Kedua, ada dua macam asuransi di UAD yaitu asuransi kecelakaan dan asuransi kesehatan. Ketiga, harapan rektorat selanjutnya dapat mengambil alih secara keseluruhan karena sudah adanya RS UAD. Keempat, rektorat menjamin hak-hak mahasiswa tentang kesehatan terpenuhi.\r\nKerja Sama dengan RS Sendiri, UAD akan Optimalkan Jam Pelayanan Poliklinik. Tata, humas RS UAD mengatakan salah satu bentuk kerja sama antara UAD dan RS UAD nanti adalah pengembangan Poliklinik di setiap kampus. “Jadi ada klinik di kampus I,II,III. (Kampus-red) IV, V kayaknya digabung,” ungkapnnya.\n\r\nSelama ini, fasilitas poliklinik masih jarang digunakan mahasiswa. Hal ini karena banyak mahasiswa yang tidak mengetahui tentang poliklinik. Berdasarkan hasil survei, hanya 39 persen mahasiswa yang mengetahui poliklinik, dan 61 persen lainnya tidak mengetahui. Mirisnya hanya 5 persen mahasiswa yang pernah mendapatkan pelayanan di poliklinik dan sebanyak 95 persen tidak pernah mendapatkan pelayanan. Salah satu alasan yang terjadi di kampus III adalah karena kunci poliklinik dipegang oleh dokter jaga. Sementara dokter hanya berjaga selama satu jam saja dalam sehari. “Jarang sih saya menjumpai poliklinik buka, jadi kami jarang berobat ke sana ketika sakit,” tutur Mahayu salah satu Mahasiswa Fakultas Kesehatan Masyarakat (FKM).\n\r\n           Berdasarkan hasil audiensi (9/10) UAD akan mengoptimalisasi jam pelayanan poliklinik. Pengoptimalan tersebut yaitu dengan menambah jam pelayanan di setiap kampus. Jika sebelumnya jam pelayanan hanya satu jam setiap harinya, maka akan ditambah menjadi 6-9 jam. Klinik Kampus I (jam pelayanan 08.00-17.00), klinik kampus II dan III (jam pelayanan 08.00-14.00), sedangkan klinik kampus IV dan V akan disatukan di kampus IV (jam pelayanan (08.00-14.00). Akan tetapi sampai saat ini, kampus IV belum memiliki fasilitas poliklinik.\r\nSaat ditemui di ruang sekretariat DPMU, Suprayetno mengatakan setelah dua minggu ke depan akan diadakan sosialisasi dari DPMU terkait MoU UAD dengan RS UAD. Sosialisasi tersebut akan bekerjasama dengan Badan Eksekutif Mahasiswa Universitas (BEMU), Badan Eksekutif Mahasiswa Fakultas (BEMF) dan Dewan Perwakilan Mahasiswa Fakultas (DPMF) dengan cara penyebaran pamflet dan banner di setiap kampus, menyelipkan selebaran di setiap presensi, dan nantinya DPMU akan membuka stand sendiri di setiap kampus. “Sosialisasi akan dilakukan oleh DPMU yang dibantu oleh BEMU, BEMF, DPMF untuk menyosialisasikan bentuk kerja sama yang baru dengan menyebarkan banner dan membuka stand di setiap kampus dalam waktu dua minggu. Membuat selebaran yang ditempel di setiap presensi,” ungkap Suprayetno.\r\n[Rosi, Zata]\n\r\nTulisan ini pernah dimuat Buletin Poros Edisi November"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}