{
  "article": {
    "id": "ea5a1ddb-d381-4904-9ce3-36ceab1bfb58",
    "title": "Dua Tahun Relokasi PKL TM II, Pedagang Keluhkan Sulitnya Komunikasi dengan Pemerintah",
    "slug": "dua-tahun-relokasi-pkl-tm-ii-pedagang-keluhkan-sulitnya-komunikasi-dengan-pemerintah",
    "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta menggelar diskusi publik pada 2 Februari 2024 terkait permasalahan Pedagang Kaki Lima (PKL) Teras Malioboro (TM) II yang tak kunjung usai. Diskusi ini digelar...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2024-02-29-at-15-35-39-e5ff14d6-jpg-mlqgtvrc.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2024-02-29-at-15-35-39-e5ff14d6-jpg-mlqgtvrc.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-02-29T09:22:50.000Z",
    "createdAt": "2024-02-29T09:22:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Lembaga Bantuan Hukum (LBH) Yogyakarta menggelar diskusi publik pada 2 Februari 2024 terkait permasalahan Pedagang Kaki Lima (PKL) Teras Malioboro (TM) II yang tak kunjung usai. Diskusi ini digelar guna memperingati momentum refleksi dua tahun relokasi PKL dan belum adanya solusi yang pasti oleh pemangku kebijakan daerah. Salah satu perwakilan dari PKL TM II Malioboro, Supriyati mengatakan adanya kesulitan dalam berkomunikasi dengan pemangku daerah.\n\r\n“Kita (PKL TM II-red) masih mencoba untuk bisa bagaimana cara kita berkomunikasi secara dua arah terhadap pemerintah ekonomi sebenarnya. Karena sampai sekarang kita memang kesulitan untuk berkomunikasi. Selalu kita yang meminta untuk komunikasi, sedangkan mereka (Pemangku daerah-red) tidak pernah membuka lebar bagaimana cara untuk berdiskusi. Sejauh ini kita hanya mendapatkan info ataupun isu-isu saja,” ujar Supriyati (02/02/2024).\n\r\nMenurut Supriyati, para PKL belum puas dengan keputusan Panitia Khusus (Pansus) yang dibentuk oleh Dewan Perwakilan Rakyat Daerah (DPRD).\n\r\n“Sejauh ini yang kita (PKL TM II Malioboro-red) tidak puaskan itu terkait setelah hasil pansus tersebut seharusnya, kan, ada respons dari pihak pemerintah, seperti bagaimana merespons tentang hasil pansus tersebut. Itu yang kita tunggu-tunggu,” terang Supriyati.\n\r\nSebelumnya, PKL Malioboro sudah melakukan aksi parade senyap di halaman teras Malioboro II pada 28 Oktober 2023 silam. Namun, hasil dari aksi tersebut nihil, hanya surat rekomendasi yang dikeluarkan oleh Pansus DPRD.\n\r\n“Tanggal 25 Desember kalau tidak salah, itu sudah ada keluar rekomendasi. Jadi, jumlah-jumlah yang akan ikut dan berapa yang tereliminir karena adanya lapak siluman,” ujar salah satu perwakilan Paguyuban PKL Tri Dharma, Arif Usman (02/02/2024).\n\r\nPedagang Kaki Lima Malioboro juga telah mendatangi kepatihan untuk berdiskusi tentang Detail Engineering Design (DED). Akan tetapi, Sri Sultan Hamengkubuwono X tidak melibatkan para PKL dalam pembahasan perelokasian yang akan dilakukan. Seharusnya, hal ini perlu keterlibatan PKL secara langsung, tetapi pada kenyataannya para PKL hanya menerima keputusan tanpa adanya keterlibatan.\n\r\n“Muncullah statement Ngarsa Dalem sebagai gubernur DIY, bahwa PKL itu perdagangan sudah dilibatkan untuk perencanaan DED di TM selanjutnya. Jadi, prosesi ke tempat relokasi selanjutnya, padahal kita itu belum pernah sama sekali,” tambah Arif (02/02/2024).\n\r\nTak hanya itu, kesejahteraan PKL semenjak direlokasi menjadi turun drastis. Pasalnya, pemasukan yang para PKL dapatkan semenjak direlokasi tak sebanyak sebelumnya. Supriyati menuturkan pernah tak laku selama empat hari.\n\r\n“Saya pernah mengalami empat hari tidak laku, benar-benar tidak laku. Ini saya padahal masih di lorong yang di sebelah barat, masih di depan  sedangkan yang di lorong belakang itu lebih ngenes lagi banyak yang istilahnya jadi tutup daripada nanti berangkat sudah biaya operasional berapa, tapi tidak laku,” jelasnya.\n\r\nSenada dengan Supriyati, Arif pun menuturkan keluhan yang sama. Relokasi seharusnya mensejahterakan, bukan malah memberikan penurunan.\n\r\n“Relokasi, kan, harusnya mensejahterakan tapi tadi seperti teman-teman bilang dan yang di katakan Mbak Upi (Supriyati-red) itu bukan penurunan lagi tapi sudah anjlok terlalu drastis,” tuturnya.\n\r\nArif menambahkan setelah direlokasi sudah kehilangan hampir empat puluh orang pedagang lantaran faktor ekonomi.\n\r\n“Jumlah dari Tridharma kita sudah kehilangan hampir empat puluh orang yang sudah meninggal di TM II dalam kondisi dalam arti di TM II ini sudah hampir empat puluh orang pedagang itu meninggal. Kita sudah tahu apa alasannya tentu yang juga masalah tekanan ekonomi,” ujarnya.\n\r\nOleh sebab itu, Perwakilan LBH Yogyakarta, Rakha, berharap relokasi selanjutnya harus dengan adanya  partisipasi masyarakat, relokasi transparan, dan mensejahterakan masyarakat.\n\r\n“Harapannya relokasi selanjutnya harus ada relokasi yang partisipatif, yang transparan  dan yang paling penting adalah relokasi yang mensejahterakan,” tegasnya.\n\r\nRakha juga berharap dengan adanya kegiatan diskusi publik ini dapat memberikan pengetahuan kepada masyarakat, khususnya para pemangku kebijakan bahwa masih banyak yang harus di evaluasi terkait relokasi TM II Malioboro ini.\n\r\n“Memberikan pengetahuan kepada kita semua bahwasannya di Malioboro masih ada persoalan yang tak kunjung diselesaikan yang sejadinya terjadi sedari dua tahun yang lalu mengingat permasalahan ini sejatinya permasalahan yang telah dirasakan. Mulai dari relokasi pendapatan yang menurun, infrastruktur yang bisa kita katakan tidak layak,” jelas Rakha.\n\r\nSelain itu, Pakar Hukum Tata Negara (HTN) Universitas Gadjah Mada (UGM), Herlambang, mengungkapkan bahwa dalam pelaksanaan relokasi para PKL TM II Malioboro ini sudah keluar dari hukum yang sudah ditetapkan. Menurut Herlambang kewajiban pemerintah dalam menyediakan lapangan pekerjaan dan mengutamakan kesejahteraan rakyatnya.\n\r\n“Pemerintah harus tahu bahwa pemerintah punya kewajiban untuk menyediakan lapangan kerja dan dia harus memastikan pekerjaan dan penghidupan yang layak itu mandat penyelenggara negara, khususnya pemerintah,” terang Herlambang (02/02/2024).\n\r\nHingga saat ini, PKL TM II Malioboro masih menunggu kepastian pemerintah mengenai bagaimana relokasi TM II yang akan dilaksanakan untuk kedepannya.\n\r\n\n\r\nReporter: Awandha (Magang) dan Aslan (Magang)\n\r\nPenulis: Nandia (Magang) dan Ara (Magang)\n\r\nPenyunting: Safina Rosita\n\r\nFoto: Awandha (Magang)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}