{
  "article": {
    "id": "acac4dd6-2a14-47ba-a0ea-1e5977d614f4",
    "title": "Dugaan Vandalisme, Tiga Mahasiswa Malang Dituntut Bersalah",
    "slug": "dugaan-vandalisme-tiga-mahasiswa-malang-dituntut-bersalah",
    "excerpt": "Alfian Aris Subakti, Achmad Fitron Fernanda Eka Arifin, dan Saka Ridho April ditangkap dan ditahan kepolisian Malang dengan “dugaan vandalisme” yang kemudian melebar menjadi penghasutan. Saat ini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-05T13:47:02.000Z",
    "createdAt": "2020-05-05T13:47:02.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Alfian Aris Subakti, Achmad Fitron Fernanda Eka Arifin, dan Saka Ridho April ditangkap dan ditahan kepolisian Malang dengan “dugaan vandalisme” yang kemudian melebar menjadi penghasutan. Saat ini mereka dituntut bersalah selama empat bulan. Kabar tersebut dikonfirmasi oleh M Isnur dari Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) dalam Konferensi Pers Online: Penangguhan Penahanan untuk Tiga Mahasiswa Malang (5/5).\r\n\r\n“Kabar menyedihkan, pengadilan juga ikut serta dalam proses kriminalkan warga dan itu kabar terakhir dari Tangerang,” ungkap Isnar.\r\n\r\nFitron yang aktif sebagai Komite Aksi Kamisan Malang tersebut ditangkap oleh pihak Polres Malang pada 19 April 2020, sekitar pukul 20.20 WIB. Adapun Alfian dan Saka ditangkap di rumahnya pada tanggal 20 April 2020. Ada indikasi bahwa penangkapan ketiga mahasiswa tersebut menyalahi aturan dalam hukum acara pidana. Ketiga mahasiswa tersebut tiba-tiba ditangkap tanpa menunjukkan surat penahanan yang jelas. Selain itu, alasan penangkapannya pun prematur karena hanya berbasis dugaan yang spekulatif tanpa disertai bukti yang jelas alias masih kabur.\r\n\r\nUsman Hamid yang merupakan pegiat Amnesty Indonesia menyayangkan tindakan yang dilakukan oleh pemerintah dan kepolisian. Ia menganggap bahwa hal tersebut justru membuat kredibilitas terhadap pemerintah dan kepolisian mengalami kemerosotan.\r\n\r\n“Apa yang direncanakan secara strategis dalam kepolisian membangun kepercayaan dan kemitraan masyarakat, sebenarnya justru tercederai dengan penangkapan-penangkapan aktivis untuk penangkapan-penangkapan warga masyarakat biar enggak kritis,” kata Usman.\r\n\r\nSenada dengan apa yang diungkapkan oleh Usman, pegiat Kamisan Jakarta Ali Nur Sahid mengatakan bahwa ada hal yang lebih penting dalam mengatasi permasalahan. Hal tersebut adalah empati dan solidaritas.\r\n\r\n“Ketika orang-orang yang terlibat membantu persoalan itu malah direpresi, maka yang ada adalah Pak Jokowi dan polisi menambah musuh-musuh baru,” ujar Ali.\r\n\r\nHingga berita ini diturunkan, keluarga tidak bisa melakukan panggilan video dengan Fitron, salah seorang mahasiswa yang ditangkap oleh Polres Malang. Pihaknya pun tidak memberikan alasan mengapa Fitron tidak bisa melakukan panggilan video dengan orang tuanya.\r\n\r\nPada masa pandemik covid-19 Usman Hamid berharap agar pemerintah dapat melihat dan memperhatikan protes-protes yang disampaikan oleh masyarakat.\r\n\r\n“Tanpa ada semacam partisipasi-partisipasi, maka pemerintah akan kehilangan cermin untuk melihat dirinya sendiri,” kata Usman.\r\n\r\nPenulis : Yosi\r\n\r\nReporter : Nadia & Hida\r\n\r\nPenyunting : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}