{
  "article": {
    "id": "915a55ff-4c38-4b2f-a774-3a2e4c3d9df4",
    "title": "Dukung KPK, Masyarakat Jogja Layangkan Surat Untuk Kapolri",
    "slug": "dukung-kpk-masyarakat-jogja-layangkan-surat-untuk-kapolri",
    "excerpt": "Didepan gerbang Markas Kepolisian Daerah (Mapolda) Daerah Istimewa Yogyakarta jalan Lingkar Utara Condong Catur, Depok, Sleman (24/01) sekitar pukul 10.00 WIB. Massa aksi yang tergabung dalam Elemen...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-01-24T05:55:46.000Z",
    "createdAt": "2015-01-24T05:55:46.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Didepan gerbang Markas Kepolisian Daerah (Mapolda) Daerah Istimewa Yogyakarta jalan Lingkar Utara Condong Catur, Depok, Sleman (24/01) sekitar pukul 10.00 WIB. Massa aksi yang tergabung dalam Elemen Demokrasi Yogyakarta yang terdiri dari Pusat Kajian Anti Korupsi (PUKAT), Badan Eksekutif Mahasiswa Keluarga Mahasiswa Universitas Gajah Mada (BEM KM UGM), Pusat Studi Hak Asasi Manusia Universitas Islam Indonesia (PUSHAM UII), Institut For Development and Economic Analysis (IDEA), Jaringan Gusdurian Indonesia, Satu Nama, Kesatuan Aksi Mahasiswa Muslim Indonesia Universitas Islam Indonesia (KAMMI UII), Dewan Pengurus Cabang Perhimpunan Advocad Indonesia Yogyakarta (DPC Peradi) Yogyakarta dan beberapa organisasi lainnya. Aksi ini merupakan bentuk dukungan rakyat terhadap Komisi Pemberantasan Korupsi (KPK) dalam kasus Bambang Widjojanto (BW) yang beberapa hari lalu ditetapkan menjadi tersangka pemberian keterangan palsu kepada Mahkamah Konstitusi terkait Pemilihan Umum Kepala Daerah (Pemilukada) Kotawaringin Barat, Kalimantan Tengah 10 tahun lalu. Melalui aksi ini, masyarakat Yogyakarta melayangkan surat protes yang ditujukan kepada Plt. Kepala Polisi Republik Indonesia (Kapolri).\n\r\nMassa yang sudah berkumpul didepan Mapolda DIY sebelumnya berkumpul terlebih dulu di Taman Kuliner Jalan Condong Catur untuk kemudian berjalan kaki menuju Mapolda sembari melebarkan perangkat aksi berupa poster yang bertuliskan #SaveKPK dan meneriakan yel-yel. Tak diperbolehkan masuk kedalam secara bersama, perwakilan massa aksi diperbolehkan untuk masuk kedalam Mapolda untuk memberikan surat protes langsung kepada Kapolda. Dimana isi dari surat tersebut berisikan protes mengenai kesewenang-wenangan Polri dalam penangkapan BW. Sembari menunggu, massa aksi yang bertahan didepan gerbang terus menyampaikan orasi politiknya secara bergantian.\n\r\nDitemui usai orasi, Wahyu perwakilan dari IDEA menyatakan tuntutan masyarakat sipiladalah agar Polri segera mengeluarkan SP3 kasus BW, kedua Jokowi tidak mengeluarkan Surat Pemerintah Penghentian Penyelidikan (SP3) untuk pemberhentian sementara KPK. “Kami kecewa dengan statement Jokowi, tanggapannya sangat normatif lebih tegas ketua RT dibanding seorang Jokowi. Kalo Jokowi serius dalam pemberantasan korupsi dorong Polri untuk keluarkan SP3. Kalo tidak, jangan salahkan kami yang dulu memilih Jokowi akan menjadi pemilih kritis Jokowi atau mungkin mencabut mandat Presiden Jokowi,” tegasnya. Tak hanya itu, kekecewaan pun disampaikan oleh seseorang yang tak mau disebutkan namanya bahwa bagaimana pun masyarakat butuh lembaga independen seperti KPK, “makanya saya datang kesini,” ujarnya. Aksi ini diakhiri dengan menyanyikan lagu darah juang bersama-sama dan menaruhperangkat aksi di gerbang Mapolda. Berlanjut esok hari (25/01) pukul 09.30 WIB Rektor UGM akan membaca semacam pernyataan sikap dengan unsur-unsur pimpinan perguruan tinggi universitas lain di Yogyakarta. [Dalety]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}