{
  "article": {
    "id": "49c954b1-5b78-4fb9-8ab6-d4c4807adde5",
    "title": "Dulu Menolak, UAD Kembali Rombak Pembentukan Satgas PPKS Sesuai Permendikbud",
    "slug": "dulu-menolak-uad-kembali-rombak-pembentukan-satgas-ppks-sesuai-permendikbud",
    "excerpt": "Universitas Ahmad Dahlan (UAD) kembali merubah skema pembentukan Satuan Tugas Pencegahan dan Penanganan Kekerasan Seksual (Satgas PPKS). Berubah-ubahnya kebijakan ini dapat menimbulkan lambatnya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-11-27T12:13:53.000Z",
    "createdAt": "2023-11-27T12:13:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Universitas Ahmad Dahlan (UAD) kembali merubah skema pembentukan Satuan Tugas Pencegahan dan Penanganan Kekerasan Seksual (Satgas PPKS). Berubah-ubahnya kebijakan ini dapat menimbulkan lambatnya pemenuhan payung hukum bagi penyintas kekerasan seksual di UAD. Akibatnya, hak korban untuk mendapat perlindungan terancam tak terpenuhi.\n\r\nPembentukan Satgas PPKS UAD kembali dirombak. Mulanya, perbincangan mengenai pembentukan satgas ini telah dimulai sejak penolakan Majelis Pendidikan Tinggi Penelitian dan Pengembangan (Diktilitbang) Pimpinan Pusat (PP) Muhammadiyah atas Peraturan Menteri Pendidikan dan Kebudayaan (Permendikbud) No. 30 tahun 2021 pada 8 November 2021. Namun, tiba-tiba UAD akan kembali membentuk Satgas PPKS sesuai dengan prosedur Permendikbud.\n\r\nLebih lagi, Gatot Sugiharto selaku Wakil Rektor (Warek) bidang Kemahasiswaan mengatakan belum bisa memastikan kapan Satgas PPKS akan terbentuk karena proses seleksi berasal dari Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (Kemendikbud).\n\r\n“Enggak bisa memastikan, kan, mengikuti sana (Kemendikbud-red). Mengikuti dari kementerian mau diseleksi kapan, kita hanya mengajukan nama,” ungkap Gatot pada reporter Poros (17/9/23).\n\r\nSebelumnya pada tahun 2021, reporter Poros pernah meminta keterangan Gatot mengenai penolakan PP Muhammadiyah melalui siaran pers Diktilitbang. Kepada Poros, Gatot menuturkan bahwa UAD mengikuti keputusan Diktilitbang dan meminta Kemendikbud untuk merevisi Permen tersebut.\n\r\n“UAD dan perguruan tinggi keagamaan Islam sementara ini belum bisa menerima dan saat ini mengikuti keputusan (siaran pers Diktilitbang PP Muhammadiyah-red) yang dikeluarkan oleh Diktilitbang PP Muhammadiyah,” ucap Gatot.\n\r\nKala itu, salah satu unsur yang dikritik Muhammadiyah adalah keterbukaan yang tidak diberikan oleh Kemendikbud. Akan tetapi, pada pembentukan sebelumnya, UAD malah mengulangi ketidakterbukaan dalam proses pembentukan satgas.\n\r\n“Sikap kritis persyarikatan Muhammadiyah terhadap pembentukan Permendikbud-ristek No. 30 tahun 2021 dikarenakan peraturan tersebut memiliki masalah formil dan materiel,” kutip siaran pers Diktilitbang PP Muhammadiyah (8/11/2021).\n\r\nSelain ketidakterbukaan, Muhammadiyah juga menolak adanya frasa “tanpa persetujuan korban”. Muhammadiyah menilai frasa tersebut bisa melegalisasi perbuatan asusila dan seks bebas berbasis persetujuan.\n\r\n“Standar benar dan salah dari sebuah aktivitas seksual tidak lagi berdasarkan nilai agama dan prinsip Ketuhanan Yang Maha Esa, tetapi persetujuan dari para pihak,” tulis  Diktilitbang PP Muhammadiyah.\n\r\nNamun, saat ini UAD membentuk Satgas PPKS sesuai dengan prosedur Permendikbud No. 30 Tahun 2021.\n\r\nBEM dan DPM pun Tak Serius Kawal SOP PPKS\n\r\nPada mekanisme pembentukan satgas sebelumnya, Gatot mengungkapkan kepada Poros (26/01/2022) bahwa BEM dan DPM ikut andil sebagai perwakilan dari mahasiswa. Nantinya, bila rancangan SOP sudah mencapai 90 persen akan disosialisasikan kepada mahasiswa.\n\r\n“Tim perumus terdiri dari ahli bidang hukum, ahli bidang psikologi, bidang hukum dan tata pelaksana, Biro Kemahasiswaan dan Alumni (Bimawa), tim  dari  Badan Penelitian Umum (BPU), dan Pusat Studi Gender dari UAD lalu ada perwakilan mahasiswa, Presma dan Ketua DPM,” ungkap Wakil Rektor (Warek) bidang Kemahasiswaan, Gatot Sugiharto, via WhatsApp.\n\r\nDi sisi lain, pada pembentukan satgas kali ini, Ketua Badan Eksekutif Mahasiswa Universitas (BEMU), Rendy Herinarso mengaku tidak terlibat dalam proses pembentukan Satgas PPKS. Ia juga tidak mendapati anggota BEMU yang tergabung pada satgas, baik menjadi anggota maupun strukturnya.\n\r\nRendy juga berpendapat bahwa proses yang cenderung tertutup menjadi hal yang patut disayangkan. Sebab, hal itu berakibat pada miskomunikasi antara mahasiswa dengan pihak birokrat kampus.\n\r\n“Tapi di sisi lain, dengan berbagai peraturan yang dilewati, mungkin proses seleksi yang agak tertutup dan tidak tersebarluaskan itu jadi poin yang disayangkan,” ungkapnya.\n\r\nLebih lagi, Rendy juga mengaku belum ada sosialisasi secara terbuka dari pihak kampus terkait pengambilan anggota BEMU untuk menjadi Satgas PPKS.\n\r\n“Saya sebagai BEM itu tidak terlibat penuh di situ. Setelah saya cek anggota BEMU, belum ada sama sekali yang ikut satgas itu, baik seleksi maupun sudah masuk struktural atau timnya,” ucap Rendy pada reporter Poros (14/10/2023).\n\r\nKetua DPMU, Ahsanul Kholiqin mengatakan ia tidak tahu alasan terhambatnya pembentukan Satgas PPKS hingga saat ini.\n\r\n“Kita tidak tau apa yang menjadi problem penghambat pembentukan Satgas PPKS ini. Apakah, seperti mekanisme perekrutannya, waktunya memakan waktu yang cukup panjang, kita tidak tau, sehingga satgas ini memang lama dibentuknya,” ucap Ahsan pada reporter Poros (15/10/2023).\n\r\nSelaras dengan Rendy, Ahsan mengaku ia belum mendapat informasi terkait pengambilan anggota DPMU untuk menjadi Satgas PPKS.\n\r\n“Kalau dari DPMU sejauh ini belum ada, dan belum ada informasi kalau mereka mau rekrut dari DPM,” ujarnya.\n\r\nKetika pembentukan Satgas PPKS, Gatot mengatakan administrasi yang panjang menjadi salah satu faktor belum terbentuknya Satgas PPKS. Terlebih lagi, kampus harus memberikan honor penanganan kepada Satgas PPKS yang bersumber dana mandiri, bukan dari negara.\n\r\n“Ini bukan hanya masalah kita, ini masalah perguruan tinggi semuanya. Mungkin lamanya karena proses administrasi sana panjang. Nah, nanti untuk satgas harus digaji juga, sifatnya bukan gaji tapi honor penanganan. Mungkin nanti skemanya juga belum tau, kalau dari kementerian, kan, harus digaji dari kampus,” terang Gatot.\n\r\nSementara itu, Gatot menjelaskan sebelum adanya rencana pembentukan Satgas PPKS, penanganan kekerasan seksual di UAD menjadi kewenangan Senat. Laporan mahasiswa yang masuk kepada dosen, akan diproses oleh Ketua Program Studi (Kaprodi) melalui tim investigasi yang dibentuk oleh Kaprodi.\n\r\n“Nanti kalau ini (tim investigasi-red) sudah selesai akan dibawa ke rapat senat. Nah, di rapat senat itulah nanti akan ditentukan ini mau dijatuhi sanksi apa. Di sinilah sanksi apa yang akan dijatuhkan nanti akan dikirimkan ke universitas,” ucap Gatot.\n\r\nLebih lanjut, Gatot menargetkan Satgas PPKS dapat disahkan pada akhir tahun 2023.\n\r\n“Kalau target saya kemarin, maksimal akhir tahun ini kita sudah punya satgas,” kata Gatot.\n\r\nGatot juga mengatakan, Satgas PPKS diambil dari mahasiswa secara personal bukan dari anggota BEM dan DPM.\n\r\n“Ndak, bukan dari mereka (BEM dan DPM-red). Jadi, mahasiswa siapa pun punya kesempatan. Tidak harus dari DPM atau BEM atau ormawa yang lain, bisa siapapun,” pungkasnya.\n\r\n\n\r\nPenulis: Sri Wulandari dan Nabila Dhea Putri Amalia\n\r\nReporter: Sri Wulandari, Nabila Dhea Putri Amalia, Restu Widya Ashari\n\r\nPenyunting: Safina Rosita"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}