{
  "article": {
    "id": "b78117fb-f817-4609-bda9-1b150eca4621",
    "title": "Eksistensi Kantin Kampus IV UAD",
    "slug": "eksistensi-kantin-kampus-iv-uad",
    "excerpt": "Kantin Kampus IV Universitas Ahmad Dahlan (UAD) terletak di bagian barat gedung Fakultas Kedokteran (FK). Didirikannya kantin ini sebagai pendukung sementara kebutuhan fasilitas civitas akademika....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-14T07:37:53.000Z",
    "createdAt": "2019-12-14T07:37:53.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Kantin Kampus IV Universitas Ahmad Dahlan (UAD) terletak di bagian barat gedung Fakultas Kedokteran (FK). Didirikannya kantin ini sebagai pendukung sementara kebutuhan fasilitas civitas akademika. “Memang benar kantin itu masih bersifat sementara. Melihat rencana pengembangan Kampus IV UAD, maka di situ dapat dilihat bahwa akan didirikannya kawasan khusus untuk bisnis corner yang berisi berbagai macam kuliner,” ujar Ahid selaku kepala Biro Finansial dan Aset (Bifas).\n\nSelain itu, Ahid juga menuturkan bahwa kawasan bisnis corner tersebut akan menggantikan secara total fungsi dari kantin saat ini. Hal itu karena memang bukan area kantin. Ke depannya, gedung itu juga akan dijadikan sebagai pusat bisnis, kuliner, pelayananan bank, maupun retail-retail lainnya.\n\nPembangunan bisnis corner masih dalam tahap perencanaan dan belum diketahui kapan akan dimulai. Kepala Bifas itu menjelaskan bahwa tahapannya adalah setelah pembangunan Museum Muhammadiyah itu selesai.\n\nAhid menjelaskan bahwa Kantin Kampus IV tidak secara langsung dikelola oleh pihak kampus, melainkan dikelola oleh pihak Koperasi ADI. Para penjaga kantin dipilih melalui berbagai seleksi yang berkaitan dengan produk makanan, mulai dari enak atau tidak makanan yang akan dijual, kehigienisan, termasuk juga rencana usaha apa yang akan dikembangkan.\n\nBukan hanya itu saja, setiap penjaga kantin juga wajib membayar harga sewa sebesar Rp500.000,- setiap bulan. Adapun fasilitas-fasilitas yang mereka dapati seperti, listrik dan juga saluran air. Berbagai upaya juga telah dilakukan oleh pihak Koperasi ADI seperti memanfaatkan lahan kosong di depan kantin untuk dibentuk sedemikian rupa agar dapat menambah kapasitas tempat makan. Namun, hal itu tetap belum bisa untuk menampung semuanya.\n\nDivisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian guna mengetahui tingkat kepuasan mahasiswa terhadap kantin Kampus IV. Penelitian ini menggunakan metode kuantitatif dengan menyebarkan 339 kuesioner yang berisi empat pertanyaan tertutup dan satu pertanyaan terbuka. Kuesioner diedarkan pada 25-27 November 2019 yang dibagikan kepada mahasiswa di Kampus IV.\n\nHasil penelitian menunjukkan 5,30 persen mahasiswa sangat sering makan di kantin, sementara 46,01 persen sering makan di kantin, 44,42 persen belum pernah makan di kantin, dan eror 4,42 persen. Kemudian dari pernyataan mahasiswa yang pernah makan di kantin, 18,28 persen menjawab bahwa pelayanan kantin sangat baik, 33,03 persen berpendapat biasa saja, 3,53 persen berpendapat bahwa pelayanan kantin kepada konsumen kurang baik, dan eror sebesar 0,58 persen.\n\nKemudian dari hasil kuesioner kenyamanan; 11,50 persen mahasiswa merasa sangat nyaman saat makan di kantin, 7,37 persen merasa kurang nyaman, 35,10 persen merasa biasa saja, dan sisanya 0,58 persen merasa tidak nyaman serta eror 0,29 persen. Berkaitan dengan masalah harga, 41,88 persen mahasiswa setuju apabila harga penjualan di kantin Kampus IV terjangkau. Sisanya terdapat 12,09 persen mahasiswa beranggapan bahwa harga jualan yang ada di kantin Kampus IV tidak terjangkau untuk kalangan mahasiswa. Kemudian untuk eror diperoleh 1,47 persen.\n\n“Makanan di kantin Kampus IV itu bermacam-macam dan harganya pun sangat terjangkau. 10 ribu sudah dapat mie ayam. Porsinya banyak juga untuk harga 10 ribu,” tulis Mahista, mahasiswa program studi (prodi) Pendidikan Matematika.\n\nSama halnya dengan Dwi Noviola mahasiswa prodi Pendidikan Bahasa dan Sastra Indonesia (PBSI). “Hampir setiap tiga hari sekali saya berbelanja (makan-red) makanan di kantin. Harga murah dan dekat dari kampus. Sehingga saya tidak perlu pakai motor jika merasa lapar.” Kemudian sebagian dari responden terdapat 44,24 persen mahasiswa belum pernah makan ke kantin Kampus IV.\n\nPenulis: Parlindungan\n\nPenyunting: Fikria"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}