{
  "article": {
    "id": "45ac10ad-1dec-42aa-a2a1-5647fb3bf907",
    "title": "Ekstrimisme Merusak Perdamaian Bangsa",
    "slug": "ekstrimisme-merusak-perdamaian-bangsa",
    "excerpt": "Ada yang\nmenarik dari tulisannya Fajar Riza Ul Haq pada sebuah buku yang diterbitkan\noleh Mizan Pustaka pada Tahun 2017 bertajuk \"Membela Islam Membela\nKemanusiaan\". Setidaknya ketika saya membaca...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-25T15:35:11.000Z",
    "createdAt": "2019-10-25T15:35:11.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ada yang\nmenarik dari tulisannya Fajar Riza Ul Haq pada sebuah buku yang diterbitkan\noleh Mizan Pustaka pada Tahun 2017 bertajuk \"Membela Islam Membela\nKemanusiaan\". Setidaknya ketika saya membaca buku itu, bagian paling\nmenarik adalah ketika sebuah instansi pendidikan dalam buku ajar siswa Sekolah\nMenengah Atas (SMA) kelas XI pada mata pelajaran Pendidikan Agama Islam (PAI)\ndimasuki paham ekstrimis.\n\nPeristiwa itu\nterjadi di sebuah sekolah di Jombang, Jawa Timur. Salah satu poinnya adalah\nkebolehan membunuh orang lain yang menyembah Tuhan yang berbeda dengan\nkeyakinannya. \"Yang boleh dan harus disembah adalah Allah Swt, dan\norang-orang yang menyembah selain Allah telah musyrik dan boleh dibunuh.\"\nPada bagian lain disebutkan bahwasanya sebuah kekufuran bila seorang muslim\nmemperoleh pengetahuan selain dari sumber kitab suci (al-Qur'an, Hadis, dan\nQiyas).\n\nLantas\nbagaimana respon dewan pendidikan kabupaten Jombang mengenai hal ini? Setelah\nditelusuri pihaknya, ternyata yang menyusun buku\najar tersebut adalah tim penulis musyawarah mata pelajaran PAI Jombang. Mereka\nmengaku mengacu pada buku teks Pendidikan Agama Islam dan Budi Pekerti untuk\nSMA/SMK/MA kelas XI yang diterbitkan kementerian pendidikan dan kebudayaan\n(2014) berdasarkan kurikulum 2013.\n\nLolosnya mata\npelajaran yang mensosialisasikan intoleransi dan ekstrimisme benar-benar\nmenjadi bahan evaluasi bagi dunia pendidikan kita, hal itu jangan sampai\nterulang lagi. Sebab apabila terlanjur diracuni ideologi tersebut, mereka akan cendrung\nmembenarkan perbuatan-perbuatannya dengan alasan memperjuangkan nilai-nilai dan\nprinsip yang benar. Meskipun perbuatan itu merugikan, meresahkan, dan menyakiti\norang lain, bahkan menghilangkan nyawa orang lain.\n\nKasus tersebut\nharus benar-benar menyadarkan para pemangku kebijakan pendidikan bahwa peran\npencerahan pada institusi pendidikan telah redup. Padahal pendidikan sebagai\nwadah penanaman nilai-nilai toleransi kepada siswa, namun berubah menjadi agen\nanti pengetahuan yang melegalkan prilaku barbalik (ekstrimis-red). Paham ekstrimis ini pun semakin tampak berkembang, tidak\npuas melalui institusi pendidikan, mereka menggunakan media sosial\n(Internet) untuk menyebarkan pahamnya.\n\nLebih parah situs-situs\ndi internet mayoritas dikuasai oleh kelompok yang berpaham ekstrimis. Hal ini dikatakan\noleh K.H. Nasaruddin Umar imam besar masjid istiqlal seperti dikutip dari laman\nLiputan6.com bahwa 80 persen website\nIslam dikuasai kelompok radikal (ekstrimis), hanya 20 persen yang berada di bawah\nIslam yang dikenal moderat, itupun (yang moderat-red) paling malas\nmelayani umat dibandingkan dengan yang 80 persen.\n\nKetika jamaah\nbertanya di web, maka yang 80 persen 10 sampai 30 menit langsung dijawab oleh mereka.\nSemantara yang 20 persen ketika jamaah bertanya di web, satu bulan pun tidak ada\njawaban. Lebih parah, efek dari kelompok tersebut adalah mempengaruhi para\npengaksesnya. Sehingga turut menilai Islam yang berbeda dengan ideologi mereka\nadalah salah dan sesat.\n\nIslam adalah\nAgama Rahmatan Lilalamin\n\nEkstrimisme dan\nintoleransi sangatlah berbahaya bagi perkembangan bangsa, sebab ekstremisme\nmerupakan ladang subur berkembangnya benih-benih aksi kekerasan yang sekarang\nbukan lagi merambah kepada orang dewasa, melainkan telah melibatkan generasi\nbangsa yakni anak-anak. Fenomena kekerasan ini semakin tampak garang ketika\nmuncul berbagai peristiwa teror. Beberapa peristiwa teror dalam bentuk\npengeboman telah memakan banyak korban.\n\nPerayaan Misa\npun tidak menyurutkan aksi bom bunuh diri di Jolu, Sulu, Filipina. Tepat pada\nMinggu (27/1/2019) pagi saat Misa pertama selesai dilaksanakan bom kedua\nmeledak sesaat setelah tentara merespon ledakan pertama. Kejadian ini\nmenewaskan 22 orang dan melukai lebih dari 100 orang. Pihak kepolisian\nIndonesia dan Filipina pun berhasil mengidentifikasi dua pelaku pengeboman\ntersebut, mereka adalah pasangan suami istri asal Sulawesi yang diketahui\nbernama Rullie Rian Zake dan Ulfa Handayani Saleh.\n\nWujud ekstrimis\nini juga dialami Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko\nPolhukam) Wiranto menjadi target dari serangan teror di Kabuaten Pandeglang. Ia\nsecara tiba-tiba ditusuk setelah menghadiri sebuah acara di Universitas\nMatahla'ul Anwar. Polisi mengamankan dua pelaku yakni SS, dan FA. Mereka diduga\nterpapar radikal (ekstrimis) ISIS dan lain sebagainya.\n\nSehingga dapat dikatakan paham ini melahirkan ancaman bukan hanya pada dirinya dan sekitarnya, melainkan dalam jangka waktu yang perlahan akan menjadi isu teror di mana-mana yang dapat menakuti berbagai belahan dunia. Tindakan semacam ini kian menyuburkan budaya ketakutan dan menularkan kebencian kepada umat Islam.\n\nTidak bisa disangkal lagi bahwa paham ekstrimis ini justru membuat\ncitra Islam tidak lagi sesuai dengan awal kemunculannya. Islam adalah agama rahmatal\nlil alamin secara jelas menjunjung tinggi perdamaian, keadilan, berkemajuan\nbahkan secara langsung Islam menyatakan sebagai agama ummatan wasathan\nyaitu (Islam Moderat). Dengan demikian Islam sebagai ummatan wasyatan\nsecara tegas menolak segala bentuk ekstrimis, menantang berbagai macam\npenyimpangan pemikiran, baik dalam sosial, ekonomi, politik, dan budaya.\n\nIslam adalah agama universal dan moderat (wasatiyah) yang mengajarkan nilai-nilai toleransi (tasamuh) yang menjadi salah satu inti ajaran Islam yang sejajar dengan ajaran lain, seperti keadilan ('adl), kasih sayang (rahmat), dan kebajikan (hikmah). Sebagai rahmat bagi semesta alam, al-Qur'an mengakui kemajemukan keyakinan dan keberagaman. Islam sebagai membawa kesejahteraan bagi seluruh alam termasuk hewan, tumbuhan, apalagi manusia.\n\npenulis : Us'an"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}