{
  "article": {
    "id": "4087a201-f95b-45ed-a8fe-6ceab2d8f5dc",
    "title": "Elanto Wijoyono: Soal RTH Masih Perlu Peran Pemkot Yogyakarta",
    "slug": "elanto-wijoyono-soal-rth-masih-perlu-peran-pemkot-yogyakarta-1",
    "excerpt": "Elanto dikenal sebagai aktivis dan pengamat lingkungan yang banyak bergerak dalam proyek 'Jogja Ora Didol, Warga Berdaya'. Proyek ini merupakan sebuah gerakan sosial jalanan yang melibatkan banyak komunitas. Dari kalangan seniman di Yogya, kelompok street art, pesepeda, hingga aktivis lingkungan.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-21T10:24:33.000Z",
    "createdAt": "2021-02-21T10:24:33.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Wawancara dengan Elanto Wijoyono , seorang aktivis dan pengamat lingkungan yang banyak bergerak dalam proyek Jogja Ora Didol dan Warga Berdaya.\n\r\nRuang Terbuka Hijau (RTH) masih saja menjadi misteri bagi Kota Yogyakarta, bagaimana mewujudkannya sesuai dengan aturan yang ada, yaitu 30 persen dari luas wilayah kota. Berikut ini merupakan wawancara kami dengan Elanto Wijoyono, 36, warga Condong Catur, Sleman. Elanto dikenal sebagai aktivis dan pengamat lingkungan yang banyak bergerak dalam proyek 'Jogja Ora Didol, Warga Berdaya'. Proyek ini merupakan sebuah gerakan sosial jalanan yang melibatkan banyak komunitas. Dari kalangan seniman di Yogya, kelompok street art, pesepeda, hingga aktivis lingkungan.\n\r\nApa yang menjadi hambatan Pemerintahan Kota (Pemkot) Yogyakarta dalam pengadaan Ruang Terbuka Hijau?\n\r\nDari dulu berkutat di situ aja, belum ke mana-mana. Ya, tentang lahan yang terbatas, terus ruang terbuka yang ada itu pun kualitasnya masih bisa kita evaluasi lagi. Jangankan ngomongin kuantitas terpenuhinya 30 persen, 20 persen publik sama 10 persen privat, yang ada saja misalnya Kota Jogja yang gak ada 6 persen yang RTH Publik. Itu saja kualitasnya masih belum bisa dianggap maksimal semua. Walaupun untuk bicara indikator kualitasnya mungkin nanti memang harus cari referensi yang lebih juga.\n\r\nAdakah permasalahan lain yang punya potensi mengurangi persentase RTH yang sudah ada saat ini?\n\r\nPermasalahan lain RTH itu yang privat. Ketika warga memiliki lahan itu tidak hanya untuk bangunan tapi seharusnya ada ruang yang dibiarkan untuk terbuka. Masalahnya tantangan kita itu, kota misalnya, pembangunannya kan makin masif. Yang sering dikritik misalnya pembangunan hotel atau pusat perbelanjaan, apartemen biasanya kan mereka cenderung untuk menghabiskan lahan. Walaupun sudah ada perhitungan sempadan yang harus disisakan untuk persentase RTH.\n\r\nKomitmen Pemkot untuk memastikan bahwa ruang terbuka privat untuk dipatuhi. Karena kadang-kadang ada banyak dalil untuk bisa, misalnya pengusaha hotel atau supermarket perbelanjaan itu untuk mengakali aturan. Misalnya karena di peraturan Pekerjaan Umum (PU) juga kan lahan terbuka itu tidak harus dibangun di atas tanah. Ada aturan bisa dibangun di atas atap bangunan juga, walaupun di Jogja belum ada yang secara khusus seperti itu. Tapi bisa jadi ke depan, kalau Jogja perkembangan pembangunan fisiknya masif, potensi RTH privat di lahan-lahan privat akan berkurang. Nah itu tinggal ketegasan Pemkot juga, yang menjadi tantangan Pemda juga, itu menjaga beberapa RTH yang rentan di komersialkan. Contohnya sembada sungai, itu kan ada aturannya berapa meter. Namun di beberapa titik sempadan sungai itu tidak dijaga (Pemkot-red) menjadi RTH. Justru menjadi penyalahan aturan, misalnya Hotel Tentrem yang mepet banget dengan sungai, ada banyaklah titik. Beberapa kampus juga dibangun mepet sungai seperti UIN, Rumah Sakit Sardjito juga. Ketegasan aturan tata ruang yang menjadi kunci sebenarnya.\n\r\nBagaimana lahan yang cocok untuk RTH Publik sehingga masih sukar didapatkan?\n\r\nKalau yang aku perhatikan aku baca memang ruang terbuka hijau publik itu tidak hanya cuma terbuka dengan tumbuhan atau tanaman. Tetapi juga ada aktivitas publik di situ contoh seperti Pemkot sampai sekarang mencari lahan-lahan baru untuk RTH publik di tingkat kecamatan dan kelurahan. Itu salah satu kriteria lahan yang mereka cari itu memang lahan yang lokasinya strategis dan potensial untuk kumpul warga, juga menjadi simbol ruang publik. Jadi enggak cuma sekadar yang penting ada ruang kosong yang bisa dijadikan taman tapi kalau tidak aksesibel untuk publik itu artinya tidak bisa menjadi RTH publik. Jadi ada kriteria hijau dan publiknya, dua itu yang harus terpenuhi.\n\r\nApa yang perlu diperhatikan dalam pembangunan pengadaan RTHP?\n\r\nUntuk soal pemilihan tanaman itu tadi juga menjadi isu sendiri. Nanti bisa tanya (Pemkot-red) juga kalau misalnya ada rencana wawancara, tanaman apa yang dipertimbangkan tepat. Misalnya kalau untuk perkotaan yang ditanam tanaman yang bisa menyerap CO2. Beberapa diskusi yang diikuti dengan mereka-mereka pernah mempresentasikan itu, mungkin bisa ditanya juga bagaimana memastikan agar badan atau Dinas Lingkungan Hidup itu menanam tanaman yang seharusnya.\n\r\nMasalah RTH memang mungkin masih sedikit jauh dari target. Tapi sekarang juga yang penting untuk memastikan juga tanaman yang ditanam aman, tepat, plus memastikan ruang itu bisa benar-benar hidup jadi ruang publik. Apalagi Jogja sebagai kota wisata, yang mengakses ruang-ruang terbuka itu kan enggak terbatas hanya warga, misalnya wisatawan yang mungkin hanya datang berkunjung beberapa jam. Mereka mungkin nggak terlalu punya kepedulian untuk ikut jaga RTH. Jangan sampai RTH-nya sudah kuantitasnya dikit persentasenya dikit kualitasnya juga, kan berlipat-lipat ruginya.\n\r\nSiapa yang seharusnya bertanggung jawab atas masalah RTH yang rumit ini?\n\r\nMemang semuanya harus punya kesadaran, tidak hanya birokratnya. Namun ada warga yang sifatnya mungkin dia memang menguasai lahan tidak hanya untuk tempat tinggal, tapi untuk aktivitas usaha komersial. Itu mungkin bisa memberikan dampak yang berbeda. Walaupun ini perlu kajian lebih lanjut yang seperti aku bilang tadi kalau kita warga yang menguasai lahan hanya untuk tempat tinggal kita mungkin masih bisa memiliki fleksibilitas untuk mengatur mau buat taman di mana, dsb. Tapi kalau yang punya lahan itu korporasi karena memang mencari profit biasanya mereka akan mencoba mengoptimalkan lahan yang mereka punya untuk mendatangkan keuntungan. Misalnya dari pada untuk taman mending dipenuhi untuk bangunan yang bisa dikontrakkan atau untuk parkiran atau macam-macam. Jadi memang ada banyak kelompok yang harus punya kesadaran yang sama, warga, dunia usaha, dan birokatnya sendiri. Tapi saya tetap berharap penjaga gawangnya, yaitu di pemerintahan daerahnya yang harus bisa menjadi pemegang komitmen atau pagar paling belakang. Karena warga biasa pun tidak bisa diharapkan langsung punya kesadaran. Apalagi tuntutan perkembangan keluarga yang harus membagi lahannya untuk anak-anaknya.\n\r\nAkhirnya nanti isunya bisa terkait permukiman, pertumbuhan penduduk semakin pesat dan lahan terbatas. Solusi pemukiman seperti apa yang harus dikembangkan? Makanya banyak yang mengusulkan hunian vertikal bias, rumah susun atau kemudian akan menjadi apartemen misalnya. Itu kan juga salah satu upaya bagaimana agar permukiman ketika tidak semakin mengurangi kuantitas bukaan lahan yang bisa dijadikan ruang terbuka hijau. Tapi lagi-lagi kembali ke ketegasan komitmen yang dipegang oleh Pemda.\n\r\nRegulasinya sebenernya sudah cukup sih, sudah cukup baik semua dari Undang-Undang Tata Ruang sampai peraturan Permen PU juga sampai ke Perwil Tata Ruang kabupaten kota. Secara regulasi sudah terpenuhi, sih, cuma lagi-lagi tergantung ke impleme tasinya, penegakan aturan itu yang masih lemah.\n\r\nBagaimana regulasi tentang RTH ini sebenarnya punya kekuatan hukum kah atau hanya panduan?\n\r\nRegulasi tentang RTH sebenarnya merujuknya ke Perda Tata Ruang, kalau ke atas lagi nanti yang ke UU Tata Ruang. Jadi sebenarnya pegangan utamanya itu, ya, Perda Tata ruang. Dan itu bisa memiliki kekuatan hukum yang cukup kuat benarnya. Karena Perda Tata Ruang kemudian harus diperhatikan sampai ada rencana detail tata ruang tingkat kecamatan harus ada peta zonasi yang jelas. Masalahnya rencana detail Tata Ruang itu belum semua kabupaten kota punya, Sleman itu sampai sekarang belum semua Kecamatan punya. Kota Jogja itu baru tahun 2015/2016, ya, berupa Tata Ruang Kota Jogja. Jadi kalau kita hanya berpatokan pada tata ruang kabupaten atau kota itu kan masih agak makro ya. Karena zonasinya harus sangat jelas aturan-aturan tata ruang itu kemudian keturunannya ada banyak, salah satunya soal ruang terbuka hijau itu sendiri ketika jadi regulasi karena rata-rata levelnya Pergub, Perwil, sifatnya lebih ke kayak instruksi koordinasi. Kalau kemudian ada indikasi-indikasi pelanggaran sejauh yang aku baca itu akan kembali ke regulasi terkait tata ruang.\n\r\nKemudian rencana pembangunan tertentu itu bisa direvisikan misalnya kayak Bandara Kulon Progo. Misalnya yang lain daerah pantai yang sebagian juga karts seharusnya tidak boleh digunakan untuk bangunan. Mungkin bisa jadi akan ada revisi ini sedang ada proses perubahan beberapa Perda juga Tata Ruang DIY.\n\r\nMemungkinkan angka 30 persen mampu tercapai untuk RTH Kota Yogyakarta?\n\r\nKalau untuk provinsi masih sangat memungkinkan di DIY yang dengan patuh pada zonasi tata ruangnya. Walaupun nanti sebenarnya untuk bahas itu harus ngecek lagi mampu untuk menuju memenuhi 30 persen itu belum. Untuk kota itu memang menjadi PR besar. Karena kalo RTH Privat sudah terpenuhi, di atas 10 persen tapi kalo publik mereka masih harus kita nantikan prosesnya dan kita kawal. Sejauh ini sih progresnya walaupun lambat, ya, tapi sakjane positif. Paling tidak tetap terbahas dalam Rencana Kerja Pemerintah Kota dan muncul di anggarannya.\n\r\nKita juga menyadari proses pengadaan lahan untuk RTH publik di kota Jogja itu juga nggak mudah. Karena yang menawarkan juga nggak banyak, kalaupun ada yang sudah menawarkan kadang-kadang tawarannya terlalu tinggi, sehingga Pemkotnya tidak bisa beli. Sebenarnya ada beberapa potensi ruang yang bisa dioptimalkan kualitasnya, misalnya kaya kawasan Stadion Mandala Krida, kawasan Stasiun Tugu itu kan banyak ruang yang mubazir kalau hanya digunakan untuk parkiran tapi bisa untuk ruang terbuka hijau. Hanya saja di situ, kan, berhadapan dengan ruang yang kewenangannya beda-beda itu, misalnya seperti Stasiun Tugu itu udah miliknya PT. KAI dan Kementerian Perhubungankan. Mandala Krida itu juga sudah punya UPT sendiri yaitu punya Pemprov kan. Maksudnya koordinasi antar sektor ini yang menjadi tantangan, masih kelihatan kurang maksimal. Seperti bantaran sungai itu harus dipastikan steril dari bangunan khususnya kota. Karena di Kota tabungan untuk RTH ya di bantaran sungailah yang bisa menjajikan. Kalau bantaran sungai terus bobol, ya, susah untuk mencapai target tersebut.\n\r\nApa yang menjadi harapan Anda melihat kondisi RTH Kota Yogyakarta saat ini?\n\r\nNah, harapannya untuk ruang terbuka hijau publik yang baik perlu dibawa pembahasannya ke kelurahan atau kecamatan. Pemilihan lokasi memang harus benar-benar cermat. Tidak sekadar pengadaan lahan, tapi kemudian setelah keluar anggaran banyak, tapi tidak hidup tamannya, tidak terpelihara, dan aktivitasnya tidak ada, kan, rugi tiga kali.\n\r\nProses pemilihan bahan itu cukup terbuka, terbukanya itu mungkin untuk konteks wilayah itu. Jadi misalnya Pemkot itu mau mencari lahan di satu kelurahan memang biasanya dibahas di forum-forum warga di tingkat kelurahan itu. Jadi bisa banyak masukan. Hanya saja informasi yang keluar di luar lingkup Kelurahan atau Kecamatan itu yang agak kurang, misalnya kita bukan warga yang tinggal di kecamatan Gondokusuman. Kita akan enggak pernah tahu di Gondokusuman itu sedang ada proses pengadaan ruang terbuka hijau atau tidak. Informasi yang di lingkup komunitas itu relatif tersebar, tapi kalau ke publik yang lebih luas masih terbatas di website DLH artinya informasinya masih kurang terpublikasi.\n\r\n\n\r\nPenulis: M. Khafidz F"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}