{
  "article": {
    "id": "7244a5c8-cdf6-4f39-9509-356082ec02d8",
    "title": "Emha, Sekolah, dan Malioboro",
    "slug": "emha-sekolah-dan-malioboro",
    "excerpt": "Emha Ainun Nadjib, tokoh nasional kelahiran Jombang, Jawa Timur, bertepat tanggal 27 Mei 1953,  mengawali kiprahnya dalam dunia sastra dengan bergabung di komunitas sastra Persada Studi Klub (PSK) ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-27T09:14:36.000Z",
    "createdAt": "2019-05-27T09:14:36.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Emha Ainun Nadjib, tokoh nasional kelahiran Jombang, Jawa Timur, bertepat tanggal 27 Mei 1953,  mengawali kiprahnya dalam dunia sastra dengan bergabung di komunitas sastra Persada Studi Klub (PSK)  tahun 1967 yang digawangi Umbu Landu Paranggi, seorang sastrawan yang kebanyakan orang menyebut hidupnya misterius.\n\r\n        Ketika bergabung di PSK Emha masih duduk di bangku kelas 2 SMA, tepatnya pada 1970, ia sudah menjadi redaktur rubrik “insani” di surat kabar harian Masa Kini. Semasa bergelut di PSK Emha sering bolos sekolah lantaran asyik dengan dunia sastra. Ia bahkan membolos sampai 39 hari dalam satu semester, satu bulan lebih! Komplit dengan rambutnya yang gondrong dan sering mengkritisi kebijakan-kebijakan sekolah yang tidak sesuai dengan idealismenya. Saat itu pula Emha menjadi batu kerikil di dalam sepatu sekolahan tersebut.\n\r\nSekolah Bukan Jalan Hidup Emha\n\r\n        Emha dari kecil hidup di lingkungan langgar, madrasah dan menyaksikan sekaligus ikut terlibat dalam kegiatan di kampungnya, yang turut memberikan modal dalam pembentukan karakternya. Emha menamatkan SD di desanya Menturo, Sumobito Jombang. Lantas ia lanjut bersekolah di Gontor Ponorogo. Namun di Gontor ia disuruh angkat kaki alias diusir. Lantas melanglanglah ia ke Yogyakarta sekaligus meneruskan sekolahnya di SMP Muhammadiyah 4 Yogyakarta, dilanjut ke SMA Muhammadiyah 1 Yogyakarta.\n\r\n       Setelah lulus Emha diterima di Fakultas Filsafat UGM, namun ia tidak mendaftar ulang sebagaimana regulasi di kampus itu, justru ia mendaftar ulang di Fakultas Ekonomi UGM, tapi  hanya bertahan sekitar empat bulan. Dalam sebuah maiyahan (forum sinau bareng yang dibentuk Emha) ia pernah menyinggung terkait alasannya berhenti sekolah. Emha mengatakan ia tidak kuat membayar sekolah! Jawaban itu disambut tawa sembari riuh tepuk tangan dari jamaah yang hadir. Tetapi dugaan saya, ia bukan tidak bisa mengikuti perkuliahan atau tidak kuat membayar uang kuliah atau lain sebagainya. Tapi ia tidak menemukan apa yang ia cari selama ini, sehingga ia memutuskan untuk hengkang dari UGM dan memutuskan untuk hidup merdeka tanpa aturan-aturan kaku macam di sekolah, sekaligus meyelami dunia sastra yang memikat jiwa Emha di PSK, yang bermarkas di Malioboro. Emha berguru sastra kepada Umbu sebagai Presiden Malioboro kala itu, sekaligus yang memengaruhi perjalanan hidupnya selanjutnya.\n\r\nEmha Anomali\n\r\n        Bertahun-tahun di Malioboro dengan segala gemblengan dan laku, Emha banyak menghasilkan karya puisi, cerpen, esai, naskah drama, kolom, dan kritik teater. Laki-laki yang sekarang berusia 66 tahun itu pertama kali memublikasikan puisinya pada akhir tahun 1969 di Pelopor Yogya. Sebagaimana seorang penyair pemula, puisi Emha saat itu masih bergenre romantis dan eksistensi diri. Tetapi puisi-puisi tersebut juga memuat nuansa sosial dan religi, seperti yang kita ketahui pada karya-karya Emha sampai saat ini.\n\r\n      Lantaran banyak sastrawan dan penulis yang lebih dulu dari padanya yang suka sekaligus kagum dengan karya-karya Emha, legitimasi sastrawan, penulis pun diberikan kepadanya. Melalui dialog-dialog Emha di berbagai maiyahan lain tentang sosial dan budaya Emha mendapat legitimasi baru yaitu budayawan. Tidak hanya budayawan, genre kepenulisan, gaya bicara Emha yang  menggunakan ayat-ayat Al Qur’an dan Hadis-hadis nabi dalam forum maiyahannya yang lain membuat Emha dilegitimasi pula menjadi Kiai, Ulama dan sebutan untuk penggiat-penggiat agama lainnya. Lengkap sudah Emha sebagai manusia ruang yang di dalamnya memuat perabot-perabot.\n\r\n      Nama besar, elektabilitas, dan pamor Emha tidak didapatkan dari sekolahan tapi dari laku hidup dan pencarian diri, serta Tuhan yang menjadikan segala macam legitimasi itu tersemat. Tapi dalam maiyahan pula Emha mengatakan bahwa ia tidak besar kepala dan bangga dengan legitimasi dan julukan-julukan yang diperuntunkan kepadanya. bahkan ia juga menambahkan bahwa sebenarnya  Emha tidak butuh semua itu, yang penting adalah kasih saying, dan kalimat yang sering dituturkan adalah, “Asal Tuhan tidak marah kepadaku, maka apapun nasibku di dunia aku terima, tidak masalah jadi gelandangan yang penting Tuhan tidak marah kepadaku!” Bagaimana Emha ini, semua orang mengejar popularitas, nama baik, jabatan, kekuasaan, kok malah dia tolak dan menganggap semua itu tidak penting?\n\r\nBuah Laku\n\r\n         Karya-karya Emha yang dihasilkan saat berproses kreatif di Malioboro dan melanglang ke berbagai Negara diantaranya; Naskah teater Geger Wong Ngoyak Macan (1989, tentang pemerintahan 'Raja' Soeharto), Patung Kekasih (1989, tentang pengkultusan), Keajaiban Lik Par (1980, tentang eksploitasi rakyat oleh berbagai institusi modern), Mas Dukun (1982, tentang gagalnya lembaga kepemimpinan modern).  Kemudian bersama Teater Salahudin mementaskan Santri-Santri Khidhir (1990, di lapangan Gontor dengan seluruh santri menjadi pemain, serta 35.000 penonton di alun-alun madiun), Lautan Jilbab (1990, dipentaskan secara massal di Yogya, Surabaya dan Makassar), Kiai Sableng dan Baginda Faruq (1993). Nabi Darurat Rasul Ad-Hoc’(2012). Serta naskah teater terbaru yang terbaru adalah Sengkuni (2019) yang dipentaskan di Yogyakarta dan Surabaya.\n\r\n       Di wilayah puisi; M” Frustasi (1976), Sajak-Sajak Sepanjang Jalan (1978), Sajak-Sajak Cinta (1978), Nyanyian Gelandangan (1982), 99 Untuk Tuhanku (1983), Suluk Pesisiran (1989), Lautan Jilbab (1989), Seribu Masjid Satu Jumlahnya ( 1990), Cahaya Maha Cahaya (1991), Sesobek Buku Harian Indonesia (1993), Abacadabra (1994), Syair-syair Asmaul Husna (1994). Itu hanya sepotong dari ribuan puisi-puisi Emha.\n\r\n       Di sektor buku dan essai; Dari Pojok Sejarah (1985), Sastra yang Membebaskan (1985) Secangkir Kopi Jon Pakir (1990), Markesot Bertutur (1993), Markesot Bertutur Lagi (1994), Opini Plesetan (1996), Gerakan Punakawan (1994), Surat Kepada Kanjeng Nabi (1996), Indonesia Bagian Penting dari Desa Saya (1994), Slilit Sang Kiai (1991), Sudrun Gugat (1994), Anggukan Ritmis Kaki Pak Kiai (1995), Bola- Bola Kultural (1996), Budaya Tanding (1995), Titik Nadir Demokrasi (1995), Tuhan pun Berpuasa (1996), Demokrasi Tolol Versi Saridin (1997), Kita Pilih Barokah atau Azab Allah (1997), Iblis Nusantara Dajjal Dunia (1997), 2,5 Jam Bersama Soeharto (1998), Mati Ketawa Cara Refotnasi (1998), Kiai Kocar Kacir (1998), Ziarah Pemilu, Ziarah Politik, Ziarah Kebangsaan (Penerbit Zaituna, 1998). Selain itu, di web resmi CAKNUN.COM juga memuat berbagai tulisan-tulisan Emha sampai sekarang\n\r\n      Buku-buku Emha laris di pasaran, terbukti dengan sejumlah buku yang dicetak ulang. Di wilayah religi dan seni Emha berserta Kiai Kanjeng berhasil menghasilkan ratusan lagu dan puluhan album musik puisi dan shalawat. Bahkan puluhan penghargaan dari instansi pemerintahan, dinas, dan swasta pun berdatangan untuk karya-karya Emha, tidak sedikit pula penghargaan yang ia tolak.\n\r\n      Melihat kiprah dan keberhasilan Emha menjadi pukulan telak untuk orang-orang yang mengejar kemenangan, keberhasilan melalui sekolah. Melihat historis Emha, bisa ditarik benang merah bahwa kesuksesan, keberhasilan, dan kemenangan itu tergantung apa yang kita bisa dan mampu lakukan. Sayangnya upaya untuk kontemplasi mengenai hal semacam ini di sekolah tidak diajarkan, semua disamakan, dari seragam, pola pikir, cita-cita tanpa menyadari bahwa dirinya adalah ayam, sedangkan cita-cita sekolahan membuat peserta didik bisa terbang. Sebagai pungkasan Emha pernah mengatakan keberhasilan, kebahagiaan dan kemenangan tidak tergantung dari apa yang ada di luar diri kita. Tapi itu tergantung kemampuan mental dan kekayaan hati dalam menyikapi hal yang ada di luar diri kita.\n\r\n\r\n\r\nPenulis : Adil"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}