{
  "article": {
    "id": "560f483e-4149-4914-bf2c-83e07f3a849f",
    "title": "Enigma Tukang Recok Abadi",
    "slug": "enigma-tukang-recok-abadi",
    "excerpt": "“Menjamurnya komunitas sastra selain sebagai bentuk perlawanan terhadap hegemoni pusat kesenian, juga bukti kemandirian sastrawaan. Pada umumnya, komunitas sastra dibentuk sesuai dengan kebutuhan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-05T02:33:05.000Z",
    "createdAt": "2020-02-05T02:33:05.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Menjamurnya komunitas sastra selain sebagai bentuk perlawanan terhadap hegemoni pusat kesenian, juga bukti kemandirian sastrawaan. Pada umumnya, komunitas sastra dibentuk sesuai dengan kebutuhan lokal dan kebersamaan membangun solidaritas di kalangan sastrawan.”\n\nDemikian cuitan Babat Hutan Kayu dalam Djoernal Sastra Boemipoetra2. Di dalam jurnal tersebut juga menyebutkan bahwa kebanyakan komunitas sastra yang tersebar di seantero Indonesia berorientasi kerakyatan dan membumi, serta memiliki identitas yang mengedepankan lokalitas dan nasional.\n\nMenjamurnya komunitas sastra di negara dunia ketiga ini, memang harus diakui pasca orde baru tumbang, rezim Tentara Nasional Indonesia Angkatan Darat (TNI AD) yang anti-kritik sekaligus otoriter itu sudah membungkam kegiatan kesusasteraan selama kepemimpinanya berlangsung.\n\nMaka tak heran jika banyak bermunculan komunitas-komunitas sastra sebagai jawaban atas kerinduan mereka berkumpul, berserikat, berekspresi, dan melanjutkan proyek sosial untuk kembali merecoki kehidupan berbangsa dan bernegara seluruh masyarakat Indonesia. Tentu, sastra sebagai alatnya.\n\n“Berorientasi\nkerakyatan dan membumi, serta memiliki identitas yang mengedepankan lokalitas\ndan nasional,” ini pembahasan yang menarik kiranya mengenai menjamurnya\nkomunitas sastra di Indonesia.\n\nSaya\nsebagai mahasiswa baru tentunya pantas jika bertanya, “Apakah benar\nberorientasi kerakyatan?” “Apakah karya-karya sastra yang dihasilkan oleh\nkomunitas sastra benar-benar membumi, mengangkat isu-isu ketimpangan sosial,\ndan seberani apa mereka mengritik kekuasaan?”\n\nMenjawab\npertanyaan itu, seperti menjawab teka-teki. Tentunya, harus penuh\nkehati-hatian, sebab jika tidak hati-hati, bisa-bisa sang Penjawab bakal\ndicaplok paus sastra Indonesia. Oleh karena itu, pembaca harus dengan sabar\nmenjawab pertanyaan di dalam hati masing-masing.\n\nJika kita menilai kredibilitas dari pernyataan Babat Hutan Kayu mengenai orientasi dan identitas komunitas sastra secara realistis, tidak bisa diklaim seratus persen itu benar. Dalam esai “Sastra Tanpa Puasat Sastra” buah pemikiran Babat Hutan Kayu, ada pengecualian komunitas.\n\nDalam esainya hanya disebutkan satu komunitas sastra, entah sebagai salah satu contoh, entah memang esai itu dikhususkan untuk menghajar komunitas “Teater Utan Kayu” yang akrab disingkat dengan sebutan TUK.\n\nDitulis dengan amat berani dan lantang, dalam Djoernal Sastra\nBoemipoetra2 edisi pertama bahwa TUK didanai pihak asing, TUK lebih ellitis\ndan arogan, TUK berorientasi kepada kapitalis dan kelamin, hingga TUK berkarya\nkarena dibayar. Pengecualian itu disebabkan karena orientasi TUK tidak lazim\nsebagaimana mestinya dalam bersastra.\n\nTidak adil juga rasanya jika hanya TUK dijadikan kambing hitam dalam proses bersastra. Karya-karya sastra berupa puisi, cerpen, novel yang mejeng di hadapan generasi millenial saat ini, cenderung atau bisa saya katakan sebagian besar lebih banyak karya-karya yang tidak memberi sumbangsih dalam pembangunan manusia, mencegah stagnasi spiritual, rasa puas diri, kejumudan, kemerosotan intelektual atau moral.\n\nJika boleh membandingkan dengan kasus TUK, berarti karya sastra yang hadir tetapi tidak memberikan sumbangsih apa-apa kepada kemanusiaan, bisa disebutkan bahwa sastrawan yang menghasilkan karya sastra berpihak pada antek asing, walaupun secara tidak langsung dan tanpa kesepakatan apapun.\n\nSastrawan berkarya hanya mengedepankan kepentingan pasar tanpa melihat sistem eko-sio-kultural-spiritual pada masyarakat. Sastrawan yang demikian lebih kapitalis, lebih arogan, lebih mementingkan kepuasan berahi demi orgasme penuh kenikmatan duniawi.\n\nBagaimana bisa sastrawan itu disebut-sebut sebagai sastrawan?\nBagaimana bisa pula karya-karyanya dianggap sebagai karya sastra?\n\nSastrawan dan Karya Sastra yang Puritan?\n\nJika bergelut di kubanggan lumpur sastra Indonesia, siapa yang tidak tahu dengan si Hujan Bulan Juli “Sapardi Djoko Damono,” siapa pula yang tak tahu penyair Di Bawah Kibaran Sarung “Joko Pinurbo” atau yang akrab dipanggil Jokpin? Dua tokoh di tersebut adalah pujangga yang dikritik Saut Situmorang yang statusnya sama-sama sebagai penyair.\n\nDalam akun instagram pada 11 November tahun lalu, Saut Situmorang\nmengunggah foto yang di dalamnya terdapat tulisan “Sebagai penyair dunia\nketiga, kenapa Goenawan Muhammad, Sapardi Djoko Damono dan Joko Pinurbo TIDAK\npernah menulis tentang kemiskinan, ketidakadilan sosial, dan represi Negara\nyaa?! Kayak para “Influencer” instagram, mereka sibuk berselfie ria di\n“puisi-puisi” mereka!”\n\nDari ketiga puluh delapan komentar, hanya ada empat terhitung oleh\nsaya yang agaknya tidak sepakat dengan unggahan Saut Situmorang dan sisanya\nmengamini perkataan Saut Situmorang. Kembali ke pertanyaan “Lalu bagaimana dengan sastrawan dan karya\nsastra yang puritan?”\n\nSaya sangat yakin semua penulis saat menulis sesuatu sangatlah serius, apalagi karya tersebut bakal dibukukan, mesti dibaca banyak orang. Tentunya penulis menginginkan karya terbaik muncul dari goresan atau ketikan tangan darinya. Karya tulis nyleneh sekalipun, saya kira penulis tetap melakukan dengan sunguh-sunguh.\n\nSaya ambil dua contoh tokoh sastrawan Chairil Anwar dan Saut\nSitumorang. Saya tidak ingin membandingkan karya dari kedua tokoh. Namun, kedua\ntokoh tersebut sangat idealis, militansi, totalitas, dan konsisten dalam dunia\nkepenyairan. Namun, Chairil sudah tutup usia. Adapun Saut Situmorang saat ini\nmasih menghirup udara segara di Yogyakarta: daerah keistimewaan yang di penuhi\nhotel dan tidak istimewa lagi.\n\nChairil Anwar dan Saut Situmorang-lah yang jika di tanya “Apa pekerjaanmu saat ini? Selalu menjawab sebagai “Penyair”. Mereka berdua benar-benar mendedikasikan hidupnya dalam dunia kepenyairan. Tidak berhenti pada perofesi kedua tokoh sebagai penyair, terlebih karya yang dihasilkan berhasil merecoki kehidupan berbangsa dan bernegara masyarakat Indonesia.\n\nBagi yang berpikir, “Bagaimana dengan tiga orang yang disebutkan Saut Situmorang?” Wallahu a'lam bishowab. Dalam ber-sastra di era yang disebut sebut milenial ini, tidak ada lagi pengekangan dalam berekspresi melalui karya sastra. Bukan lagi berada di rezim TNI AD, di mana sastrawan yang dianggap kiri diasingkan tanpa proses pengadilan, sedikit melawan melalui karya sastra bakal dibungkam, dibunuh, dan dihilangkan.\n\nRezim Soeharto memberi pelajaran penting bagi kita, bahwa negara kalang kabut dengan karya-karya sastra yang berpihak kepada rakyat. Sehingga, Orde baru alias Orba memunculkan tandingan-tandingan dalam bersastra sebagai upaya membentuk pola pikir libido dengan film dan buku-buku porno yang disebarkan ke desa-desa.\n\nKini yang disebut “kebebasan” berada tepat di depan mata, bahkan\nsudah diatur dalam Undang-Undang\nDasar 1945 Amandemen ke II yaitu dalam Pasal 28 E ayat (2) yang menyatakan\nbahwa setiap orang berhak atas kebebasan meyakini kepercayaan,\nmenyatakan pikiran dan sikap, sesuai dengan hati nuraninya. Artinya, tidak ada\nlagi alasan untuk takut dalam berjuang dengan media sastra.\n\nKerja-kerja kepenulisan merupakan perecok abadi\nkekuasaan, para penulis Indonesia saat ini penting kiranya untuk bermuhasabah\ndiri dan kembali melakukan pertapaan. Alasan fundamental eksistensi seorang\npenulis adalah tukang protes, konfrontasi, serta kritik. Panggilan sastra lahir\ndari ketidaksepakatan seorang manusia dengan dunia, potensinya akan kekurangan,\nperbedaan dan penderitaan di sekitarnya.\n\nMario Vegas Llosa seorang novelis menyatakan\nbahwa sastra adalah pemberontakan permanen dan tidak bisa menerima jaket\npengekang. Upaya apa pun yang membelokkan wataknya yang pemberang, pemberontak\nakan ditakdirkan gagal. Sastra bisa mati, tapi tak kan pernah bisa kompromi.\n\n “Dalam semacam itulah sastra bisa berguna bagi masyarakat. Sastra bakal mampu  memberi sumbangsih dalam pembangunan kemanusian, mencegah stagnasi spiritual, rasa puas diri, kejumudan, kelumpuhan, kemrosotan intelektual atau moral.\"\n\nMisalnya adalah untuk membangkitkan, menganggu, mengelisahkan, untuk membuat manusia berada dalam kondisi ketidakpuasan konstan kepada dirinya sendiri. Fungsinya adalah untuk mendorong, tanpa kenal henti, hasrat akan perubahan dan perbaikan, sekali pun diperlukan senjata-senjata tajam guna menunaikan tugas ini.\n\nPenting untuk kita mengetahui soal ini: makin kritis tulisan-tulisan seorang penulis menentang negaranya, makin intens gairah yang mengikat ke negaara tersebut. Sebab dalam sastra, kekerasan adalah cinta,” begitu tegas penulis Amerika Latin pada pidato peneriman hadiah sastra Premio Romulo Gallegos, 11 Agustus 1967 di Ciracas, Venezuela .\n\nRealitas di Indonesia sebagai negara dunia ketiga\nyang masih saja berkembang tidak maju-maju karena memiliki 1001 gudang\npermasalahan, seharusnya bisa menjadi garapan apik untuk bahan-bahan pembuatan\nkarya sastra. Tentu, karya sastra yang bisa menumbuhkan keterpukauan berapi-api\nmuda-mudi negeri. Sehingga mereka berani teriak lantang “REVOLUSI” dan memancal\nbotak korporasi.\n\nInilah panggilan untuk seluruh penulis di\nIndonesia. Penulis apa pun. Semua penulis, untuk menjadi anjing yang menggonggi\nkepongahan negara dalam segala lini kehidupan, perecok masyarakat secara sadar\nmaupun tidak sadar, pembelot dengan tujuan mulia, pembangkang sekaligus\npemberontak negara yang menjadi virus perubahan menuju tatanan kehidupan eko-sosio-kultural-spiritual yang\nlebih berkemajuan.\n\nKemudian pada intinya adalah sebuah karya tulis harus mampu mengantar dan menggandeng perubahan terhadap kehidupan manusia dalam bermasyarakat, berbangsa, dan bernegara.\n\nPenulis : Yusuf\n\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}