{
  "article": {
    "id": "781f8517-ed94-4919-94b8-be30ea2d7125",
    "title": "Evaluasi atau Bubarkan DPMU dan BEMU?",
    "slug": "evaluasi-atau-bubarkan-dpmu-dan-bemu",
    "excerpt": "Sepertinya tindakan di atas mesti ditiru Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) kepada Dewan Perwakilan Mahasiswa Uiversitas (DPMU) dan Badan Eksekutif Mahasiswa Universitas (BEM) UAD yang memang sejak awal tidak pantas dan becus menjadi pejabat di kampus. Lihat saja waktu pemilihan presiden mahasiswa pun sudah diwarnai intimidasi dan teror-teror, bahkan ada klaim bahwa ada mahasiswa yang membawa senjata tajam ke kampus. Dan ternyata itu bukan mahasiswa UAD. Bahkan, pemilihan presiden mahasiswa pun harus diulang. Udah kaya praktik politik nasional saja.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-07T04:30:49.000Z",
    "createdAt": "2021-01-07T04:30:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akhir-akhir ini mahasiswa bergairah ingin membubarkan Dewan Perwakilan Rakyat (DPR) Republik Indonesia dan menggulingkan pemerintahan Presiden Joko Widodo. Melempar mosi tidak percaya, mendelegitimasi DPR dengan membentuk Dewan Rakyat sendiri. Fenomena ini terjadi atas dasar bahwa DPR dan pemerintah tidak benar-benar mewakili kepentingan rakyat karena seluruh kebijakan, orientasi politik, dan sejenisnya jauh dari kata mewakili. Atau keinginan kita itu seperti di Cheran, Meksiko, yang seluruh penduduknya mengusir pemerintah dan aparat korup. Walhasil, dengan itu kita berharap mewujudkan tatanan sosial yang bebasis pada keadilan dan kesejahteraan sosial.\n\r\nSepertinya tindakan di atas mesti ditiru Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) kepada Dewan Perwakilan Mahasiswa Uiversitas (DPMU) dan Badan Eksekutif Mahasiswa Universitas (BEM) UAD yang memang sejak awal tidak pantas dan becus menjadi pejabat di kampus. Lihat saja waktu pemilihan presiden mahasiswa pun sudah diwarnai intimidasi dan teror-teror, bahkan ada klaim bahwa ada mahasiswa yang membawa senjata tajam ke kampus. Dan ternyata itu bukan mahasiswa UAD. Bahkan, pemilihan presiden mahasiswa pun harus diulang. Udah kaya praktik politik nasional saja.\n\r\nMasih mending pajabat nasional yang merugikan rakyat, tapi rakyat mengenal dan mengetahui eksistensinya. Di kampus yang memiliki masjid megah tapi salah kiblat itu, lebih parah lagi. Wah, sebenarnya saya tidak tega menunjukkan data itu. Takut ada yang malu atau sakit hati. Tapi, biarlah. Ini tradisi intelektual, jadi mesti terbuka untuk dikritik.\n\r\nLihat saja hasil riset Divisi Penelitian dan Pengembangan Pers Mahasiswa Poros (24/12). 62,4% mahasiswa tidak mengetahui fungsi dari BEMU dan DPMU, 62,4% mahasiswa tidak mengetahui tugas dari kedua lembaga tersebut, 76,1% mahasiswa tidak mengetahui program kerja strategis yang dilaksanakan BEMU, 73,4% mahasiswa tidak mengetahui tugas DPMU merancang undang-undang KBM UAD, dan 75,2% mahasiswa menyatakan BEMU dan DPMU periode 2019-2020 ini belum sesuai dengan pekerjaannya. Karena hal ini, DPM dan BEM akan disorot dari segala sisi keburukannya. \n\r\nParah. Malu. Rai gedhek. Melihat data di atas, daripada memelihara BEM dan DPM yang tidak saja ndak dikenal mahasiswa, tapi juga tidak bermanfaat bagi mahasiswa, mending kampus membubarkan saja DPM dan BEM. Atau keluarga besar mahasiswa bak ke DPR RI, melemparkan mosi tidak percaya ke DPM dan BEM atau memboikot penyelenggaraan pemilihan wakil mahasiswa ke depan. Ya, seperti kondisi politik nasional: adanya BEM dan DPM sama saja, tak guna. Toh, sekarang ada aliansi-aliansi di UAD yang lebih independen mengadvokasi persoalan mahasiswa. Daripada buang-buang anggaran yang besar, mending anggaran untuk BEM dan DPM dialihkan untuk kebutuhan konkret lain seperti subsidi kuota internet, keringanan SPP, atau bayar utang UAD. \n\r\nSelain itu, seperti diberitakan persmaporos.com, ada 60 program kerja BEMU, sementara yang terealisasi hanya 31-an, koordinasi yang buruk, presiden mahasiswa tidak hadir kongres, dan tetek bengek lainnya menguatkan asumsi dasar soal mengapa BEM dan DPM mesti dibubarkan. Selain itu, seperti diberitakan persmaporos.com, kalau ketika Rivandi Harahap selaku Ketua BEMU alias presiden mahasiswa UAD dihubungi reporter Poros untuk dimintai keterangan terkait persoalan itu, dan sampai sekarang (02/01) belum merespons sama sekali, apa lagi yang bisa diharapkan dari mereka? . Lebih lagi, benar kata Fathimah Nurul yang dikutip persmaporos.com, “Belum, mereka belum menyerap, menampung, apalagi menindaklanjuti aspirasi mahasiswa. Mahasiswa sekarang sudah sangat tidak peduli dengan keberadaan dua lembaga tersebut karena tidak memberikan manfaat apa-apa bagi mahasiswa UAD kecuali golongan mereka.”\n\r\nSaya curiga, semoga realitasnya tidak demikian, kalau mahasiswa yang menjadi DPM dan BEM itu hanya mencari jabatan yang bakal menjadi legitimasi kalau dia pernah menjadi pejabat kampus. Ya, jabatan yang mereka cari biar nongkrong di CV dan bisa melamar kerja dengan petentang-petenteng ke sini-situ. Padahal kan, yang penting bukan CV itu, tapi kapabilitas orangnya. Mahasiswa kok oportunis?\n\r\nKan orang-orang sekarang yang penting pencitraan, buka realitas. Tidak penting kita benar-benar pintar, saleh, baik, dan seterusnya, yang penting orang menyangka kita pintar, soleh, dan baik. Seluruh kehidupan kita hanya menampilkan indikator-indikator kasat mata yang membuat orang lain “menyangka” kalau kita baik. Orang suka hidup di dalam citra, daripada realitas.\n\r\nSelain itu, kecurigaan saya yang lain adalah adanya gengsi antara kubu merah dan hijau. Antara partai X dan Y. Memang, bertahun-bertahun hanya dua kubu ini saja yang terus bengtengkar merebutkan kursi kekuasaan. Semacam praktik oligarki. Pokoknya, lihat saja, kubu merah selalu menjadi anak emas di kampus. Sedangkan, kubu hijau jadi anak tiri. Bahkan, tak segan-segan birokrasi kampus pun sampai sekarang tak memberikan legalitas untuk kubu hijau. Tentu, agar kubu merah tidak kalah gegnsi dan nama. Ya, meski sama-sama ada di dalam kekuasaan kampus, ruang gerak kubu hijau sangat dibatasi. Masa anak kandung kalah di rumahnya sendiri? Gengsi dong!\n\r\nInilah muara dari persoalan di atas, yaitu pendidikan politik yang buruk. Padahal, semestinya kampus menjadi tempat orang-orang untuk berpikir ideal. Kalau di Jakarta orang-orang mikir untuk golongan sendiri dan mengabaikan rakyat, di kampus semestinya tidak ikut-ikutan. Di kampus, politik mesti menjadi dirinya yang ideal: menghasilkan keadilan.  Tentu juga sebagai upaya mempersiapkan calon-calon pemimpin yang “utuh”.\n\r\nElaborasi\n\r\nJujur saja, mungkin kebanyakan mahasiswa UAD sudah sangat jengkel terhadap perilaku dan cara berpikir BEMU dan DPMU dalam menjalankan tugasnya. Bagaimana tidak, dalam edisi khusus yang dimuat laman daring persmaporos.com, perihal satu periode BEMU dan DPMU dalam menjabat dan bertugas di lembaga tertinggi kampus itu, terbilang sangat kacau, genting, dan tidak benar-benar cerminan seorang intelektual. Atau bisa dibilang cuma kumur-kumur tok ketika sumpah di atas alquran saat dilantik dahulu.\n\r\nHal itu dapat dibuktikan satu per satu. Pertama, dapat dilihat dalam  berita yang dimuat persmaporos.com bertajuk “Masa Periode BEM dan DPM Berakhir, Pemilwa Masih Belum Dilaksanakan”. Dari berita itu,  seharusnya pengurusan BEMU dan DPMU kini sudah berakhir dan digantikan pengurus baru. Tapi, hal itu belum bisa terlaksanakan dan baru saja ingin membuat tim ad-hoc untuk mengurus Pemilwa. Padahal, seharusnya sudah dapat belajar jauh-jauh hari. Sebab, sudah sejak lama anggota Komisi Pemilihan Umum Mahasiswa itu sudah diberhentikan oleh mereka sendiri. Sehingga, ketika sudah mendekati Pemilwa, sudah tersusun tim-tim yang akan mengurus Pemilwa serta tidak kalang-kabut seperti saat ini: baru saja diurus.\n\r\nSialnya lagi, tidak hanya pada persoalan itu saja, periode pengurusan tahun 2019/2020 ini waktu jabatannya bertambah dan tidak sesuai dalam undang-undang (UU) tentang Pemerintahan BEMU dan BEMF No. 3 tahun 2019 pasal 13 dan pasal 10 (baca: “Masa Periode BEM dan DPM Berakhir, Pemilwa Masih Belum Dilaksanakan,” isi dari undang-undang tersebut) dengan alasan sedang pandemik. Masa, kampus yang akreditasnya A seperti UAD ini mahasiswanya tidak bisa menciptakan jalan alternatif untuk melakukan pemilwa? Kan ada program studi Sistem Informasi, Informatika, Ilmu Hukum, dan sejenisnya. Atau memang  ingin meniru praktik politik nasional? Semoga itu dugaan saya saja, sebab mereka ini orang baik dan kaum intelektual kok, mana mungkin sampai berpikir dan berlaku demikian.\n\r\nKedua, perihal kongres KBM yang diadakan tanggal 18-20 Desember kemarin menjadikan bukti betapa bobroknya dinamika kerja dari BEMU dan DPMU. Sebagaimana diketahui bahwa kongres itu membuktikan betapa mereka tidak serius alias asal-asalan dalam melaksanakannya. Pasalnya, ketika kongres akan dilaksanakan, ada beberapa organisasi mahasiswa dan mahasiswa tidak tahu bahwa pada tanggal itu akan diadakan kongres. Belum lagi undangan kepada Ormawa dan jajaran lainnya diberikan begitu mendadak. Ajaibnya lagi, ketika kongres tersebut berlangsung, Ketua DPMU dan Ketua BEMU alias presiden mahasiswa tidak hadir dengan alasan sedang tidak berada di Yogyakarta.\n\r\nSelain itu, saya juga skeptis jikalau memang presiden mahasiswa dan ketua DPMU itu terlibat penuh dengan kegiatan kongres ini. Alih-alih untuk terlibat, wong ketua DPMU dalam pernyataannya di berita tersebut, tidak mengetahui bahwa surat undangan perihal kongres itu sudah tersebar.  Sedangkan, presiden mahasiswanya saja saat dihubungi oleh reporter persmaporos.com sampai saat ini tidak merespons. Ais, apa-apaan mereka ini, serius atau tidak dalam menjabat? Padahal, itu tanggung jawab mereka. Sudahlah, cukup yang bertugas di negara saja yang bikin susah mahasiswa, kalian jangan pula berwatak seperti itu.\n\r\nKetiga, timpangnya kinerja BEMU. Hal ini membuktikan semakin kuatnya ketidakseriusan BEMU dalam bertugas. Mulai dari sulitnya komunikasi kepada pihak BEMU, terkhusus presidennya, hingga pernyataan pihak kampus (BIMAWA)  yang mengatakan bahwasanya kepengurusan  BEMU tahun ini terbilang tidak solid dan kegiatan-kegiatan yang dilaksanakan BEMU kerap mendadak dan kurang baik. Terlebih lagi di bagian program kerjanya hanya terlaksana 30-an program kerja dari 61 program kerja.\n\r\nMelihat semua itu, sepertinya memang ada yang tidak beres dengan BEMU. Mengapa hal itu bisa demikian terjadi? Mengapa BEMU sulit untuk berkomunikasi, apakah kalian sudah menjadi orang sangat penting sehingga untuk berkomunikasi saja teramat sulit? Begitu pula, mengapa mereka ini tidak solid, atau jangan-jangan ada kepentingan-kepentingan tersendiri dalam setiap benak individu-individu ketika bergabung di BEMU?. Baik itu kepentingan hanya untuk gaya-gayaan tok, mudah mendapatkan nilai bagus dari dosen, cari sertifikat, atau kepentingan golongan dari organisasi. Sekali lagi, pragmatis boleh, tapi jangan sampai oportunis.\n\r\nPun, pekerjaan mereka itu juga tidak beres, hanya janji-janji manis saja seperti saat kampanye dulu. Mirip sekali watak politikus-politikus negara ini yang pandai bertutur lidah sampai berbusa. Namun, pekerjaannya, tindakannya, perilakunya tidak sejalan dengan ucapannya. Tipu-tipu.  Saya pikir kasus-kasus yang telah diutarakan tadi mempunyai koherensi dengan masa depan yang akan lahir. Saya takut sekali mental-mental feodal muncul dari bilik-bilik kehidupan kampus ini. Benar, seolah-seolah berpenampilan seorang akademis yang ingin menciptakan kebajikan, justru penampilan akademis itu tipu muslihat saja.\n\r\nPenulis: Adil, Febi Anggara, dan Riski.\n\r\nPenyunting: Royyan\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}