{
  "article": {
    "id": "55a639c6-2b80-49d9-87bd-1d3e71ff8a92",
    "title": "Fajar Baru Kampus Berbasis Islami",
    "slug": "fajar-baru-kampus-berbasis-islami",
    "excerpt": "Fajar Baru Kampus Berbasis Islami",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:01:24.000Z",
    "createdAt": "2007-12-22T22:01:24.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Fajar Baru Kampus Berbasis Islami\n\nOleh: Teguh Waluyo*\n\nFenomena kontradiktif—atau lebih halusnya agak sedikit bergeser dari apa—yang sebenarnya harus dilakukan oleh sebuah perguruan tinggi yang notabenenya Islam, namun kesehariannya ternyata masih kurang mencerminkan Islam itu sendiri. Wacana Islamisasi kampus yang baru-baru ini hangat di telinga kita merupakan fenomena yang sebenarnya tidaklah baru, namun di lingkungan civitas akademika Universitas Ahmad Dahlan (UAD) hal ini masih terbilang sebagai wacana yang lumayan up to date.\n\nIni disebabkan dalam waktu dekat ke depan UAD akan menerapkan grand set  kampus yang bernuansa Islami. Bertolak dari kenyataan yang ada bahwa salah satu kampus di bawah naungan Muhammadiyah tersebut, dilihat dari civitas akademika-nya masih bisa dianggap belum mengoptimalkan penerapan ajaran-ajaran Islam dalam praktik kehidupan kampus sehari-hari. Penulis sendiri menyatakan apresiasinya apabila Universitas yang juga sebagai almamater penulis ini secara bersungguh-sungguh akan menerapkan grand set tersebut, karena secara sadar memang pendekatan Islami-lah yang akan mampu mengantarkan umat ke gerbang kaffah (derajat paripurna). Namun permasalahannya akan menjadi rumit apabila upaya tersebut tidak diimbangi dengan penataan grand set yang jelas dan terarah, dalam artian memperhitungkan konsekuensi ke depannya. Misalnya, tidak semua mahasiswa UAD beragama Islam.\n\nMeminjam istilah Ir. H M. Ikhsan  dan M Endrio Susilo, SH., bahwa Islamisasi sendiri diartikan sebagai sebuah proses pengembangan keislaman menuju derajat paripurna atau disebut dengan islam kaffah, (lihat; Islamisasi kampus & Ilmu Pengetahuan, 2002: 9). Sehingga istilah Islamisasi kampus adalah suatu upaya untuk menggapai cita-cita  adanya lingkungan kampus yang benar-benar kondusif di mana nilai-nilai Islam mewarnai seluruh aspek kehidupan kampus.\n\nSedangkan klasifikasi Islamisasi kampus dapat dilihat dari dua sudut pandang. Pertama, Islamisasi kampus sebagai kegiatan Islamisasi yang dilakukan di kampus (kampus dalam pandangan struktur maupun infra strukturnya sebagai area Islamisasi). Kedua, Islamisasi sebagai kegiatan Islamisasi yang dilakukan oleh kampus (kampus adalah sebagai lembaga pelaku), (2002: 11). Jadi, ini membentuk dua pola Islamisasi secara institusional yang lebih bersifat struktural dan pola islamisasi secara individual yang lebih bersifat kultural.\n\n Terkait dengan sudut pandang di atas, sekiranya UAD mau menerapkan yang mana?; pertama, kedua, atau boleh jadi kedua-duanya sekaligus?. Melihat surat edaran Rektor No. R/027/A.10/I/2007 yang ditetapkan tanggal 21 Januari 2007, dari ke 13 poin tata tertibnya, penulis menilai kampus cenderung hanya menerapkan sudut pandang yang pertama dari kedua sudut pandang di atas. Itupun masih berkisar pada tataran struktur lahirnya saja. Terbukti dari ke 13 poin tersebut, satu pun penulis anggap belum ada yang menyinggung masalah sisi bathiniahnya. Ibarat kulit dan kacang, upaya tersebut masih berkisar kepada kulitnya. Ibarat hardware dan software komputer, itu semua masih berkutat pada hardware semata.\n\nLantas terkait dengan civitas dan kebijakan kampus, kemanakah demokrasi, keadilan, kedisplinan, kebebasan bertanggung jawab, dan lain sebagainya, yang merupakan bagian dari nilai-nilai Islam? Itulah yang justru penulis tekankan. Jangan berbicara tentang kebajikan sebelum kita tahu persis apakah itu kemerdekaan kehendak, karena jikalau civitas sudah merasakan nilai-nilai tersebut, secara otomatis mereka akan patuh tanpa tekanan.  \n\nDi samping itu sebagai institusi pendidikan, bidang akademik UAD perlu lebih mengembangkan aspek kualitas yang setara dengan slogannya “Moral and Intelectual Integrity”. Disinilah satu peran Islamisasi dalam rangka mengusung slogan tersebut, bukan sekedar slogan tanpa bukti. Jadi, menghasilkan seorang ahli yang cakap terlampau sering menjadi tujuan pendidikan yang hendak dicapai. Namun satu aspek yang terlupakan yaitu  menghasilkan seorang ahli yang mampu membuat kita lebih bijaksana.  \n\nAkhirnya, seperti judul dalam tulisan ini, Fajar memang belumlah terbit matahari. Harapan penulis ini merupakan langkah awal di mana Islamisasi ke arah struktur bathiniah akan terus berlanjut. Satukan hati dan luruskan niat! Semoga matahari cepat terbit dan mari menyongsong cerahnya pagi.\n\n \n\n*Penulis adalah Mahasiswa PBI S1 `02,\n\nEks Redaktur Pelaksana POROS `05"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}