{
  "article": {
    "id": "8e0be156-822b-4ca9-b3b0-518f7f47c1c6",
    "title": "Fakultas Sastra Menghilang, FASBUK pun Datang",
    "slug": "fakultas-sastra-menghilang-fasbuk-pun-datang",
    "excerpt": "Yogyakarta, (POROS) – Awalnya F Sas (Fakultas Sastra) direncanakan bakal berganti nama menjadi Fasbud (Fakultas Sastra dan Budaya). Namun dengan hadirnya Ilkom (Ilmu Komunikasi) yang belum...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T03:02:19.000Z",
    "createdAt": "2012-10-18T03:02:19.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Yogyakarta, (POROS) – Awalnya F Sas (Fakultas Sastra) direncanakan bakal berganti nama menjadi Fasbud (Fakultas Sastra dan Budaya). Namun dengan hadirnya Ilkom (Ilmu Komunikasi) yang belum mendapatkan ketegasan akan ditempatkan di Fakultas mana. Maka Sekalian saja F Sas diubah menjadi Fakultas Sastra Budaya dan Ilmu Komunikasi (Fasbuk). Dengan begitu Prodi Ilmu Komunikasi (Ilkom) pun resmi bersandang secara struktural dengan Sastra Inggris dan Sastra Indonesia di bawah payung Fasbuk.\n\r\n\n\r\n“Mengenai putusan perubahan nama Fakultas Sastra menjadi Fakultas Sastra Budaya dan Ilmu Komunikasi ini telah disetujui senat, namun Surat Keputusannya (SK) sendiri masih belum turun.” tegas Fasbuk Ulaya, selaku wakil dekan, ditemui saat wawancara (3/10) di kantor Fasbuk. “Saya Sendiri tidak tahu kenapa SK-nya belum turun-turun juga,” tambah beliau ketika ditanyai lebih lanjut mengenai SK perubahan nama Fasbuk.\n\r\nPerubahan nama Fakultas Sastra didasari kajian sastra yang tidak hanya mengerucut bahas soal sastra, namun juga turut membahas soal budaya. Saat ini memang belum ada Program Studi (prodi) di UAD yang mengkaji fokus budaya, namun Ulaya sendiri tidak membantah kemungkinan adanya penambahan prodi ini. Kemudian mengenai penambahan Prodi Ilkom didasari bahwa Fasbuk-lah yang dipandang paling pas dibanding fakultas lain di UAD. Walaupun jika ditilik dari tugas akhir diluar skripsi dan KKN, Ilkom lebih bersifat pada ranah praktik (magang) layaknya Fakultas Teknik. Sedangkan Sastra Inggris dan Sastra Indonesia lebih bersifat teoritis (seperti FKIP).\n\r\nPengadaan Ilkom sendiri terpancing oleh kesuksesan AdiTv dalam broadcasting, maka pihak Senat Universitas merasa perlu didirikan sebuah prodi yang bisa menyuplai bantuan Sumber Daya Manusia (SDM) untuk AdiTv. Ulaya sendiri menegaskan tidak semua lulusan Ilkom bisa masuk jajaran pekerja AdiTv, artinya ada proses seleksi lagi. ”Walaupun begitu, tidak semua lulusan Ilkom bekerja di AdiTv.” tegas Ulaya. Oleh karena itu pembekalan skill SDM tadi harus dilakukan sejak dini, termasuk akreditasi Universitas yang nantinya akan melekat tatkala mereka menjadi alumnus. Jika tidak diperhatikan, bukannya mengembangkan malah justru menambah bingungkan prestasi AdiTv. Karenanya, sejak awal ilmu komunikasi difokuskan bersifat broadcasting, akan tetapi fasilitas pengasah kemampuan praktik tadi baru akan diberikan setelah semester II. “Yang Jelas fasilitas ada saat dibutuhkan,” papar Rendra Widyatama, selaku kaprodi Ilkom. Hal ini sedikit banyak memberikan tanda tanya, jika dihubungkan dengan ranah Ilkom pada praktis yang dituntut siap kerja dan bukan teoritis.\n\r\nKelambatan persiapan fasilitas ini juga membuat kecewa Kartika, mahasiswa prodi Ilmu Komunikasi. Selama ini ia mengaku mengandalkan internet untuk referensi tugas. “Justru, saat ada dosen yang memberikan buku referensi, hal itu malah menjadi kendala tersendiri bagi kami,” keluh Kartika.\n\r\nPenempatan Ilkom di kampus V UAD sendiri diakui bersifat spontan. Melihat kondisi kampus-kampus UAD lainnya yang overload, maka tidak memungkinkan untuk di tambahi prodi baru. Karena kebetulan UAD baru saja membeli kampus V, maka kampus V lah yang terpilih sebagai rumah bagi prodi baru ini, berbagi tempat dengan PGSD (Pendidikan Guru Sekolah Dasar) dan PAUD (Pendidikan Anak Usia Dini) sesama prodi muda.\n\r\nSalah satu fasilitas yang mutlak dibutuhkan tapi tidak wajib dimiliki, adalah kamera. Mahasiswa Ilkom mengaku mendapat himbauan agar jangan dulu membeli kamera di vendor luar, karena ada kekhawatiran perbedaan standar spesifikasi.\r\nBaik Ulaya maupun Rendra membantah tegas persoalan ini. Mereka mengaku hal ini tidak sejalan dengan program yang dirancangkan. “Dari pihak kampus tidak memberikan arahan mengenai tipe-tipe tertentu yang nanti akan digunakan mahasiswa ilmu komunikasi”, tegas Ulaya.\n\r\n“Kampus tidak melarang mahasiswa untuk membeli kamera di vendor luar, yang jelas tugas bisa selesasi, perkara nantinya mau pinjam, beli di luar atau di lembaga, kami tidak melarang.” tambah Rendra.\r\nRendra sendiri memaparkan bahwa jika mahasiswa berminat, maka lembaga bisa membantu dalam penjaminan fasilitas berupa kamera tadi. Namun hal ini masih dalam pembahasan, juga belum ditentukan vendor mana yang nantinya akan diajak kerjasama. Namun beliau merencanakan pertengahan bulan ini bisa selesai dirumuskan. Padahal menurut pemaparan Beliau, materi fotografi akan diberikan di semester II atau semester III. “Saya sedang tidak melihat kurikulum, jadi tidak hafal kurikulum yang ada.” terang Rendra selaku Kaprodi Ilkom.\n\r\nIlkom Akan Terakreditasi Setelah 3 Tahun\r\nSebagai prodi yang baru dibentuk, Ilmu Komunikasi (Ilkom) memiliki harapan yang tinggi untuk bisa segera mendapat Akreditasi, namun proses Akreditasi baru bisa dilakukan paling cepat dalam kisaran 3 tahun. Hal ini mengingat banyaknya persyartan Akreditasi yang belum terpenuhi, salah satunya adalah fasilitas penunjang pendidikan.\n\r\nMengenai staf pengajar, Kaprodi tidak begitu khawatir karena saat ini Ilkom mempunyai 9 staf pengajar walaupun beberapa diantaranya masih bergelar S1 dan baru menempuh jenjang S2. “Insyallah tahun ini para dosen telah bersertifkat S2,” papar Rendra. Sementara itu Wakil Dekan Ulaya Ahdiani menjelaskan agar terdaftar, sebuah prodi haruslah memiliki minimal 6 staf pengajar yang bersertifikat S2.\r\nBaik Kaprodi maupun Wakil Dekan tidak begitu mengkhawatirkan mengenai kemungkinan adanya lonjakan pendaftaran mahasiswa baru untuk tahun depan. “Saya tidak mau berandai-andai, karena ada teknis khusus menganai penerimaan mahasiswa baru nantinya,” jelas Rendra. Jadi Universitas dalam penerimaan mahasiswa baru tidak serta-merta menerima semua pendaftar yang ada nantinya, tapi juga disesuaikan dengan kapasitas yang bisa ditampung Prodi.\n\r\nSistem ini tentu saja sudah diterapkan UAD pada prodi-prodi lainnya, namun ketika melihat realitanya, masih saja terjadi overload di Prodi-prodi tertentu. Semoga saja Kampus V bisa menjadi kampus UAD yang berbeda dengan kampus lainnya (tidak overload), mengingat hanya ada 3 Prodi yang sementara ini menjadi penghuninya. (Irestyana dan Zeff)"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}