{
  "article": {
    "id": "be9e3232-7d08-44ec-805b-9a38907bac43",
    "title": "Fasilitas Buku Kurang Lengkap, Mahasiswa Tagih Kampus Menambah Persediaan Buku di Perpustakaan",
    "slug": "fasilitas-buku-kurang-lengkap-mahasiswa-tagih-kampus-menambah-persediaan-buku-di-perpustakaan",
    "excerpt": "Mahasiswa Universitas Ahmad Dahlan (UAD) mengeluhkan minimnya persediaan buku yang ada di perpustakaan sehingga kondisi ini membuat sejumlah mahasiswa kesulitan mengakses literatur penting untuk...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-15-at-18-43-39-91bf0db5-jpg-mlqg8jj3.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-15-at-18-43-39-91bf0db5-jpg-mlqg8jj3.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-02-15T12:07:18.000Z",
    "createdAt": "2025-02-15T12:07:18.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mahasiswa Universitas Ahmad Dahlan (UAD) mengeluhkan minimnya persediaan buku yang ada di perpustakaan sehingga kondisi ini membuat sejumlah mahasiswa kesulitan mengakses literatur penting untuk mendukung bahan studi mereka. Namun, pihak Perpustakaan UAD mengaku bahwa pengadaan buku harus disesuaikan dengan kebijakan dari kampus yang berada di bawah naungan Muhammadiyah. Kebijakan yang dimaksud adalah alokasi dana dan jenis penggunaan bahasa dalam buku tersebut.\n\r\nZahra Nabila, mahasiswa Program Studi (Prodi) Pendidikan Agama Islam (PAI), mengaku resah dengan jumlah persediaan buku yang ada di perpustakaan. Akibatnya, ia merasa sulit untuk memenuhi kebutuhan buku yang direkomendasikan dosennya sebagai rujukan pembelajaran.\n\r\n“Biasanya kan kami direkomendasikan oleh dosen untuk mencari buku-buku tertentu yang sudah ada di RPS (Rencana Pembelajaran Semester-Red). Nah, kami mencari di perpustakaan itu kebanyakan itu tidak ada atau jumlahnya itu hanya sedikit,” ungkap Zahra (17/12).\n\r\nTidak sampai di situ, Zahra merasa persediaan buku yang ada di perpustakaan mayoritas masih edisi lama.\n\r\n“Kalau menurut saya kebanyakan itu edisi lama, kalau yang baru itu hanya beberapa, ” ungkapnya.\n\r\nOleh karena itu, ia mengaku bersemangat ketika diminta petugas perpustakaan untuk memberikan daftar buku yang diperlukan. Sayangnya, dari sejumlah daftar yang ia berikan, tidak ada satupun buku yang dibeli oleh pihak perpustakaan.\n\r\nTidak sampai di situ, Zahra juga berharap kalau buku yang disediakan oleh perpustakaan lebih mencakup berbagai  disiplin ilmu di UAD.\n\r\n“Karena saat ini kita interdisipliner ilmu, jadi walaupun saya ada di pendidikan agama Islam, tapi saya juga mempelajari banyak ilmu-ilmu lainnya. Makanya, tadi saya mencari buku psikologi itu tidak ada, rasanya kecewa. Saya ingin sekali malah justru seperti itu, diberikan fasilitas yang banyak untuk buku-buku tersebut,” keluhnya.\n\r\nZahra bukan satu-satunya yang mengaku resah dengan persediaan buku yang ada di perpustakaan, Fitriani Nirin selaku mahasiswa Prodi Gizi turut merasakan hal yang sama. Ia menyebut bahwa kurangnya referensi bacaan untuk mahasiswa Prodi Gizi. Menurutnya, koleksi buku untuk Prodi Kesehatan Masyarakat dan Farmasi lebih banyak daripada prodi miliknya. Bahkan, dia mengaku lebih sering menggunakan bantuan dari internet karena kurangnya buku yang ada di perpustakaan.\n\r\n“Buku di perpus itu buku cetakan 10 tahun terakhir, terus dari dosennya itu disuruh cari referensi untuk minimal tahun itu 5 tahun dari sekarang kayak gitu,” ungkapnya.\n\r\nNirin juga berharap agar perpustakaan tidak hanya memasukkan buku non-fiksi, tetapi juga fiksi untuk memperkaya pengetahuan dan perspektif mahasiswa. Dengan demikian, mahasiswa dapat memperoleh pengetahuan yang lebih luas dan mendalam.\n\r\n“Menurut saya sangat perlu, sih (buku fiksi-red), supaya pengetahuan semua orang bukan hanya berasal dari dari buku-buku yang non fiksi. Jadi, buku-buku yang fiksi juga perlu dibaca gitu,” tambahnya.\n\r\nMenjawab keresahan tersebut, Nani Argya selaku Kepala Urusan Tata Usaha (TU) dan Layanan Perpustakaan UAD memberi penjelasan mengenai anggaran yang digunakan untuk pengelolaan perpustakaan.  Nani menyebutkan bahwa dalam Rincian Anggaran Biaya (RAB), alokasi dana akan digunakan pertama kali untuk sarana dan prasarana, kemudian pengembangan Sumber daya manusia (SDM), setelah itu anggaran bisa digunakan untuk pengadaan buku.\n\r\n“Jadi sudah ada plot-plotnya dari universitas. Jadi kita misalnya tahun ini mendapat berapa. Terus nanti setelah mendapat anggaran itu, nanti kita masukkan ke sistem untuk rencana kayak RAB,” Jelasnya ketika dimintai keterangan oleh reporter Poros (30/12).\n\r\nMengenai pengadaan buku, Nani menyampaikan bahwa perpustakaan mempunyai kebijakan untuk pengembangan koleksi dari segi bahasa yang digunakan.\n\r\n“Kita tidak membeli maupun menerima hibah yang terkait buku-buku yang termasuk larangan dari kebijakan kita. Kalau kita kan berafiliasi, kita di Yayasan Muhammadiyah. Misalnya ada buku tentang syiah, itu kita juga tidak bisa. Ada juga yang mewakafkan itu, tapi kita tidak menerima semacam itu,” pungkasnya.\n\r\nLalu untuk pengembangan koleksi perpustakaan di setiap kampus, ia mengatakan bahwa disesuaikan subjeknya dengan prodi yang ada. Seperti di Kampus 1, Nani mengungkapkan buku-buku yang ada dititikberatkan seputar Psikologi. Lalu untuk Kampus 4, koleksi buku akan diprioritaskan untuk hukum, teknik, agama, dan sastra.\n\r\nKemudian dalam menjawab keresahan mahasiswa terkait terbatasnya buku, Nani menyampaikan ada yang namanya evaluasi ketersediaan buku untuk melihat apakah buku yang tersedia di perpustakaan sudah memenuhi kebutuhan mahasiswa sesuai RPS di setiap prodi. Selain itu, pihak perpustakaan juga memiliki prioritas di tiap tahunnya untuk pengadaan buku.\n\r\n“Tapi kita juga harus memilah dari 53 Prodi itu mana yang akan diprioritaskan. Misalnya untuk tahun kemarin kita prioritaskan yang misalnya untuk kedokteran, farmasi, IKM (Ilmu Kesehatan Masyarakat-red), yang kesehatan. Terus misalnya untuk tahun ini kita prioritaskan yang teknik,” pungkasnya.\n\r\nDi samping itu, Nani mengungkapkan bahwa dana yang diberikan kampus belum maksimal. Ketika dana yang dimiliki sudah hampir habis, biasanya pihak perpustakaan akan mengajukan negosiasi kepada Wakil Rektor bidang Keuangan untuk kekurangan buku yang ada. Meski begitu, kepengurusan terkait anggaran perpustakaan diatur oleh Biro Keuangan dan Anggaran (BKA).\n\r\nMenindaklanjuti hal tersebut, Desta Rizky Kusuma selaku ketua Biro Keuangan dan Anggaran mengaku nominal dana yang diberikan telah disesuaikan dengan masing-masing unit di tiap fakultas.\n\r\n“Ditanyakan ke masing-masing unit, ya, karena kan distribusi kita untuk penganggaran itu ya konsepnya adalah kita menyesuaikan kebutuhan unit-unit kerja fakultas, prodi kemudian perpustakaan dan sebagainya. Nanti masing-masing sudah ada nominal anggaran yang kita berikan setiap tahun. Nah, bagaimana kita menentukan angka itu, ya, tentunya sesuai dengan aktivitas yang akan dibuat oleh masing-masing unit. Jadi, setiap awal tahun mereka itu membuat rencana semua kegiatan yang itu mengarah pada pencapaian visi-visinya UAD,” tuturnya (8/1).\n\r\nBerbanding terbalik dengan ungkapan Nani sebelumnya, Desta justru merasa dana yang dialokasikan untuk perpustakaan sudah sesuai.\n\r\n“Tentunya kami menganggap itu sudah sesuai, karena kan kita punya pos-pos lain yang juga kita harus prioritaskan dalam penentuan anggaran. Jadi masing-masing unit itu kita berikan proporsi yang dianggap relevan untuk kebutuhan dia dalam satu tahun kedepan”, ungkapnya.\n\r\nMenurut Desta, ketika dana yang dialokasikan justru mengalami kekurangan maka akan diadakan evaluasi bersama Badan Perencanaan dan Pengembangan Universitas (BPPU). Baginya, hal tersebut dilakukan supaya kegiatan yang dilakukan dapat mencapai tujuan UAD secara umum.\n\r\nAkan tetapi, tidak semua evaluasi bisa langsung dilaksanakan. Desta menyebutkan bahwa ada pemilahan untuk evaluasi yang masuk dan akan dibahas bersama BPPU.\n\r\n“Jadi evaluasi itu tidak terus, ‘oh saya kurang anggarannya,’ kita langsung penuhi. Enggak. Kita harus lakukan evaluasi, bahkan yang longgar juga ada.  Yang longgar itu ketika ternyata kita beri angka sekian, dalam satu tahun dia tidak bisa menggunakan anggaran itu sampai optimal,” jelasnya.\n\r\nSelain keresahan tentang tidak lengkapnya buku yang dibutuhkan dan pembaharuan buku, Zahra selaku Mahasiswa juga mengharapkan adanya perpanjangan jam operasional perpustakaan untuk membantu ketersediaan tempat untuk mengerjakan tugas.\n\r\n“Banyak yang menginginkan bahwa perpus itu buka sampai malam. Karena kadang itu daripada mahasiswa keluar belajar di cafe, alangkah lebih baiknya kita dekat dengan sumber, dekat dengan buku tersebut. Harapan saya perpustakaan di UAD itu bisa buka sampai malam seperti perpustakaan di kampus-kampus lain.” harapnya.\n\r\nMenjawab persoalan tersebut, Nani mengatakan kalau peraturan tersebut pernah diberlakukan sebelum pandemi terjadi. Akan tetapi, karena sepinya pengunjung  saat itu maka hal tersebut belum diberlakukan kembali.\n\r\n“Sebelum pandemi kita buka sampai malam dengan masa uji satu bulan dan ga ada mahasiswa yang datang. karena ada dosen yang kuliah di luar negeri dan culture-nya itu kan belajar sampai malam. Makanya, kita buka untuk sesi malam,” pungkasnya.\n\r\n\r\nPenulis: Alief & Aisha\n\r\nReporter: Shafira, Farhan, Aisha"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}