{
  "article": {
    "id": "7269b9d4-050c-4b27-8f98-52bdc7bd0845",
    "title": "Feminist Stage for Wadon Wadas: Wadas Ditindak, Perempuan Bergerak",
    "slug": "feminist-stage-for-wadon-wadas-wadas-ditindak-perempuan-bergerak",
    "excerpt": "Diskusi dengan tajuk Feminist Stage for Wadon Wadas: Wadas Ditindak, Perempuan Bergerak merupakan bentuk solidaritas untuk perjuangan Wadon Wadas. Salah seorang perwakilan Wadon Wadas, Bu Yati, yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-03T08:38:08.000Z",
    "createdAt": "2021-09-03T08:38:08.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Diskusi dengan tajuk Feminist Stage for Wadon Wadas: Wadas Ditindak, Perempuan Bergerak merupakan bentuk solidaritas untuk perjuangan Wadon Wadas. Salah seorang perwakilan Wadon Wadas, Bu Yati, yang tanahnya menjadi korban dari lokasi penambangan berharap dengan diadakan acara ini mendapatkan banyak dukungan untuk warga Wadas agar dapat hidup bebas dari pertambangan dan mendapat ruang hidup seperti sedia kala.\n\r\n“Diadakannya acara tersebut bertujuan untuk mengumpulkan dan menjaring suara kita dari seluruh perempuan-perempuan di seluruh indonesia untuk terus memperjuangkan keadilan dan kesejahteraan,” sambung Arofah perempuan muda Desa Wadas.\n\r\nDeputi Direktur Public Virtue Research Institute (PVRI), Anita Wahid, mengatakan 23 April 2021 saat sosialisasi pengukuran dan pematokan yang diikuti dengan tindakan represif terhadap warga Desa Wadas membuat warga menjadi merasa resah. Ditambah lagi, di masa pandemi covid-19 pemerintah seharusnya memberikan dukungan untuk warga dalam menghadapi pandemi.\n\r\n“Bukannya malah membuat warga menjadi merasa ketakutan,” ujarnya.\n\r\nSenada dengan Anita Wahid, Sana Ulailli juga mengatakan bahwa pada tanggal 23 April tersebut warga Wadas didatangi sekian ratus aparat keamanan yang masuk ke rumah warga bahkan terjadi pemukulan, teror dan lainnya. Salah satu korban dari tindakan represi ialah Nana dari Lembaga Bantuan Hukum Yogyakarta selaku tim kuasa hukum Warga Wadas.\n\r\n“Apakah pemerintah hari ini sudah melihat atau memberikan partisipasi pada warga Wadas atau perempuan Wadas untuk terlibat aktif menganalisis apa saja dampak apabila pertambangan ini terjadi. Tentu ini akan memberikan dampak yang sangat buruk pada warga, lingkungan, sosial, budaya dan lain-lain,” ujar Nana.\n\r\nSementara itu, Risma Umar selaku saksi dan ahli perspektif perempuan menjelaskan bahwa dengan adanya penetapan izin pertambangan, pemerintah sudah menghancurkan seluruh ruang hidup masyarakat Wadas termasuk kehidupan perempuan Wadas. Padahal, sudah dikatakan dalam pasal 28 UUD 45 bahwa setiap warga negara Indonesia memiliki hak dan kewajiban yang seimbang. Namun, melihat apa yang terjadi di Wadas pemerintah tidak berpihak pada rakyat.\n\r\n\"Karena itu perjuangan perempuan Wadas harus terus berlanjut dan harus terus didukung,\" ujar Risma.\n\r\nLebih lanjut, Nur Hidayat dari Wahana Lingkungan Hidup atau Walhi Indonesia menjelaskan pasal 28 UUD 45 menetapkan bahwa hak warga negara dan penduduk untuk berserikat dan berkumpul, mengeluarkan pikiran dengan lisan maupun tulisan dan sebagainya. Pasal tersebut menyebutkan bahwa Indonesia merupakan negara yang demokrasi. Maka dengan itu pejabat juga pemerintah dalam menjalankan tugasnya harus dapat menjunjung bangsa Indonesia dengan menjalankan hak-hak dan kewajiban dengan seimbang dan senantiasa memperhatikan rakyat kecil yang belum mendapat hak-haknya.\n\r\n“Apa yang dilakukan pemerintah saat ini, dengan memaksakan kehendaknya, demi memuluskan investasi itu adalah tindakan inkonstitusional. Tidak sesuai dengan UUD 45. Dalam pasal 28 UUD 45 itu sudah jelas apa saja hak warga negara,” ujar Nur Hidayat.\n\r\nPenulis: Millentian Noor (Magang Poros)\n\r\nPenyunting: Yusuf\n\r\nSumber Gambar: Istimewa"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}