{
  "article": {
    "id": "03ec3ce5-efb3-4d7e-a806-dd1a8aab0cb8",
    "title": "Fenomena di Balik Praktikum",
    "slug": "fenomena-di-balik-praktikum",
    "excerpt": "Fenomena di Balik Praktikum",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-04T21:57:24.000Z",
    "createdAt": "2012-02-04T21:57:24.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Fenomena di Balik Praktikum\n\n*) Penulis adalah Mahasiswi PGBI Pendidikan Fisika.\n\nSistem perkuliahan yang memiliki kurikulum dimana didalam sistem tersebut dikaji pula persoalan mengenai perkuliahan yang tidak hanya mengedepankan penyampaian materi kuliah didalam kelas namun juga pendalaman materi kuliah dengan terjun langsung didalamnya yang biasa disebut dengan praktikum memanglah sangat efektif dan baik,  karena praktek itu lebih penting ketimbang hanya berteori saja, action itu penting ketimbang hanya berwacana saja. Dengan praktek secara langsung, tentunya membuat mahasiswa akan lebih memehami materi yang sedang di pelajarinya dan mampu memicu mahasiswa untuk menciptakan inovasi baru yang tentunya pula praktikum yang berdasarkan jurusan masing-masing mahasiswa.\n\nMekanisme praktikum tidak hanya di lakukan di laboraturium saja, tapi praktikum juga akan baik jika dilakukan di luar kampus, dalam artian “terjun langsung”, misalkan mahasiswa pendidikan biologi melakukan penelitian tentang klasifikasi hewan laut. Para mahasiswa Biologi langsung mengunjungi wadah-wadah tersebut, contohnya; mengunjungi pantai, laut atau pembudidayaan hewan laut. Tak hanya itu, mahasiswa Hukum misalnya, praktikum menjalankan persidangan juga akan baik jika praktek langsung ke pengadilan dan lain sebagainya.\nSemua hal itu atau dengan istilah lain semua mekanisme itu akan berjalan lancar jika semua pihak dapat saling menyokong, membantu serta mendukung secara total dan maksimal. Misalkan contoh kongkretnya adalah praktikum yang memang wajib di jalankan oleh para mahasiswa adalah di laboraturium, praktikum akan menjadi efektif jika semua elemen mendukung ; mulai dari asisten praktikum, fasilitas di dalam laboraturium, materi yang di ajarkan, sampai dengan cara asisten mengajarkan atau mensharekan materi praktikum kepada para praktikan.\n\nTapi lain persoalannya jika mekanisme praktikum tidak dapat berjalan secara baik, banyak faktor yang dapat mendukung rusaknya mekanisme ini ; alat-alat praktikum yang sangat tidak memadai, asisten yang tidak paham dengan materi, dll. Serta keefektifan praktikum atau berhasil-tidaknya praktikum juga dapat dinilai dari seberapa besar para praktikan mampu memahami materi yang sudah di ajarkan, jika persentase praktikan yang tidak paham tentang materi praktikum lebih besar di bandingkan dengan persentase jumlah praktikan yang mampu memahami materi praktikum dan serta mampu pula mengaplikasikannya dalam praktek tentu bisa di simpulkan telah terjadi kesalahan dalam proses praktikum tersebut.\nSalah satu contoh yang dapat di cermati ialah prakitkum elektronika di laboraturium elektro yang dilakukan oleh para Mahasiswa PGBI Pendidikan Fisika semester 3. Menurut saya mekanisme praktikum masih dan sangat kurang efektif, kenapa? Banyak faktor yang dapat memperjelaskan persoalan ini ; faktor utama dan yang paling utama adalah kurangnya jumlah asisten yang membimbing para praktikan melakukan praktek elektronika, 1 asisten menangani 2-3 kelompok praktikan dan 1 kelompok biasanya terdiri dari 3 orang lalu bisa di bayangkan berapa banyak praktikan yang TIDAK memahami materi praktikum, padahal praktikum elektro membutuhkan pemahaman dan ketelitian yang cukup lebih untuk mampu merangkai alat-alat listrik dan semacamnya, dan hal tersebut juga di iringi dengan waktu praktikum yang cukup singkat untuk menangani praktikum 3 kelompok dengan 1 asisten sekaligus alhasil beberapa praktikum harus tertunda dan di lanjutkan pada lain waktu. JELAS, menurut saya hal tersebut sangat merugikan praktikan -  Pertama, praktikan sudah membayar UANG praktikum seharusnya praktikan juga mendapat hal yang baik dalam praktikum, ya setidaknya 1 kelompok di bimbing dengan 1 asisten. Kedua, jika tujuan dari kurikulum mengenai praktikum yang dibuat yakni dengan adanya praktikum secara langsung untuk memfasilitasi mahasiswa mampu memahami materi kuliah lebih baik, sedangkan realitanya tidak berbicara demikian alias para praktikan tidak mampu memahami materi lantaran kekurangan asisten yang membimbing berarti itu hanyalah tujuan Omong Kosong, tujuan yang hanya memenuhi kertas dengan tinta yang di tulis dengan fontsize large. Ketiga, dengan adanya jam tambahan yang harus di gunakan untuk menyelesaikan praktikum yang belum kelar yang mana seharusnya praktikum sudah selesai tepat pada waktu yang terjadwalkan, mengakibatkan praktikan harus meluangakan waktu yang seharusnya pula waktu tersebut bisa di gunakan untuk kegiatan lainnya ; misalkan agenda organisasi, melakukan tugas atau pekerjaan lain. Bagaimna misalkan ada mahasiswa yang kegiatan di luar kampus ialah “Bekerja” mencari uang unutk memenuhi kebutuhan hidupnya, perasaan dilematis akan timbul. Satu sisi ia harus berangkat kerja sebagai tuntutan kebutuhan sedangkan sisi lain ia harus ikut ketertinggalan praktikum karena harus memperoleh data-data dari praktikum dan ingin pula memahami materi praktikum lebih dalam.\n\nFaktor kedua yang membuat praktikum elektronika dan (ini juga terjadi pada praktikum prodi lain) tidak efektif adalah laporan yang harus di tulis tangan, jika alasannya adalah dengan metode menulis tangan laporan praktikum secara psikologis dapat membantu praktikan dalam mengingat materi praktikum, bagaimana dengan penulisan laporan praktikum dengan menulis tangan namun mencontek laporan kakak tingkat sebelumnya alias Plagiat, secara tidak langsung metode yang dianggap sangat baik dalam proses mengingat materi ini telah mengajarkan tindakan kriminal yakni Plagiat. Dan hal ini TIDAK pernah di tindaklanjuti, tidak pernah laporan praktikum di kembalikan lantara materi yang di tulis dalam laporan kawan yang satu sama dengan materi laporan praktikum yang di tulis dengan kawan lainnya atau sama dengan laporan dari kakak tingkat sebelumnya. Tentunya metode lama yang dianggap masih cocok diterapkan di zaman era teknologi ini sudah tidak sesuai lagi dan HARUS di DIHAPUSKAN.\n\nTIDAK ADA LAGI LAPORAN PRAKTIKUM YANG DITULIS TANGAN. metode laporan praktikum di ganti dengan metode baru. Misalkan laporan di harus diketik dengan rapi, materi sebagai landasan teori minimal di ketik sebanyak 3 halaman, materi harus koheren dan berkesinambungan (hal ini sedikit mengurangi aksi copy-paste dari internet tanpa di baca terlebih dahulu) dan tentunya masih mencantumkan sumber data tersebut, atau saya rasa orang pembuat kebijakan juga akan lebih kreatif menangai hal semacam ini, apalagi melihat situasi yang kurang kondusif ini (menurutku.red) dan yang terpenting pula penanganan laporan praktikum juga harus di dukung oleh asisten praktikum tentunya, asisten yang paling memahami mengenai hal ini, jika asistennya saja nggak care alias laporan praktikum asal kumpul dan di beri nilai begitu saja semua juga akan menjadi barang yang percuma.\nPraktikum ini akan berjalan efektif dengan 1 asisten yang membimbing 1 kelompok praktikum, laporan yang tidak di tulis tangan lagi serta asisten yang benar-benar care dalam pengoreksian laporan praktikum."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}