{
  "article": {
    "id": "38f17124-ecce-440d-a9be-a7d372a424d2",
    "title": "Feodalistisnya Pendidikan di Indonesia",
    "slug": "feodalistisnya-pendidikan-di-indonesia",
    "excerpt": "Kurang lebih 350 tahun Indonesia dijajah. Tidak sebentar memang, dan tentu dari waktu yang tidak sebentar itu meninggalkan bekas: mental feodal dan kolonial. Sistem feodalisme yang diterapkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-07T12:35:17.000Z",
    "createdAt": "2020-01-07T12:35:17.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kurang lebih 350 tahun Indonesia dijajah. Tidak sebentar memang, dan tentu dari waktu yang tidak sebentar itu meninggalkan bekas: mental feodal dan kolonial. Sistem feodalisme yang diterapkan kolonial kepada Indonesia saat itu, kini ditiru, dipraktikkan. Tampaknya manusia Indonesia jengkel sekaligus balas dendam lantaran diperkosa kolonial dengan waktu ratusan tahun. Kini, kejengkelan itu ditumpahkan kepada anak-cucu sendiri. Kita sorot satu isu saja tentang praktik feodalisme: Pendidikan.\n\nEnsiklopedia di ponsel saya mendefinisikan feodalatau feudal sebagai satu istilah yang digunakan pada awal era modern, yakni abad ke-17. Merujuk pada pengalaman sistem politik di Eropa abad pertengahan, sistem politik yang terbangun pada masa itu ditentukan oleh perpaduan antara para militer legal maupun tidak, atau para warlord, tuan tanah, bangsawan, raja, yang lantas tersusunlah hierarki dalam masyarakat yang khas: ada raja, ada bangsawan, tetapi juga ada pelayan dan budak.\n\nUntuk lebih mudah memahami feodalisme: ingat kerja rodi di Indonesia.\n\nTahun 1789-1987, Perancis dapat menumbangakan sistem Monarki Absolut yang berlangsung kala itu. Tentu watak Monarki Absolut itu feodal. Sistem yang sudah berlangsung berabad-abad ini melalui gerakan koletif; kelompok-kelompok politik sayap kiri, petani, dan masyarakat sipil dapat runtuh. Saat ini, peristiwa besar itu dikenal dengan Revolusi Perancis. Liberte alias kebebasan, egalite alias kesetaraan, dan fraternite alias persaudaraan adalah asas baru dari gerakan ini yang mempengaruhi peradaban eropa dan dunia. Asas ini kemudian yang menjadi dasar pergerakan rakyat Indonesia tahun 1945 silam.\n\nPenumbangan sistem Monarki Absolut ini menunjukkan bahwa sistem feodal bisa ditumbangkan. Tentu dengan konsolidasi dan solidaritas yang kuat.\n\nPraktik pada Pendidikan Indonesia\n\nSelain persoalan kapitalisasi pendidikan yang menciptakan persoalan baru: institusi pendidikan menjadi ajang mencari keuntungan, manipulasi nilai untuk citra institusi pendidikan, dan lain-lainnya, persoalan sistem yang berjalan di institusi pendidikan dalam hal ini sekolah dan kampus patut untuk kita tilik.\n\n“Pada masyarakat poskolonial, dekolonisasi belum terjadi pada tahap ideologis, dan kampus bahkan menjadi institusi yang mereproduksi hierarki feodal dalam dunia pikiran. Hierarki adalah ideologi patriarkis. Akademisi yang memanfaatkan hierarki birokratik untuk menghalangi kompetisi pikiran adalah agen kolonial masa kini. Ia mereproduksi struktur dominasi dengan cara yang sangat bodoh: takut pada kebebasan.\n\nMaka, kita menyaksikan paradoks itu: penampilan publik seorang akademisi terlihat palsu, karena di dalam kampus ia sesungguhnya seorang yang anti keadilan. Ia mengeksploitasi hierarki karena takut pada kesetaraan. Di dalam hierarki, ia menjadi penguasa, menjadi patriarkis, menjadi kolonialis,” demikian tulisan Rocky Gerung yang dimuat dalam laman daring JurnalPerempuan.org.\n\nDalam dunia pendidikan kita saat ini, fenomena guru atau dosen yang menghalangi muridnya untuk bebas mendapatkan pengetahuan dapat kita saksikan dengan jelas. Beberapa pekan kemarin diskusi publik yang dilaksanakan Teropong, Lembaga Pers Mahasiswa (LPM) Politeknik Elektronika Negeri Surabaya (PENS), dibubarkan paksa aparat dan birokrat kampus.\n\nBukan hanya di Surabaya, di tempat-tempat lain pembubaran diskusi dan pemberangusan kebebasan akademik merajalela. Misalnya pembungkaman Pers Mahasiswa, belum lagi penyitaan buku, pembatasan buku bacaan mahasiswa, pemberian sangsi dan nilai buruk, bahkan drop out untuk mahasiswa atau siswa yang menyampaikan pikirannya di dalam kelas-kelas. Artinya, feodalisme versi milenial muncul di tempat-tempat yang tidak semestinya: sekolah dan kampus.\n\nKampus yang semestinya menjadi ruang penampung segala macam pikiran, gagasan, dan ide untuk diuji dan diperdebatkan, saat ini malah tidak demikian. Coba saja, ajukan diskusi kepada dekan tentang pergolakan Partai Komunis Indonesia tahun 1960, atau adakan diskusi tentang West Papua, buku ‘Jokowi Undercover’. Atau jika Anda mahasiswa sastra, coba adakan diskusi pertarungan sastra antara Lembaga Kebudayaan Rakyat dan Manifes Kebudayaan. Atau jika Anda aktivis buruh atau Hak Asasi Manusia, coba ajukan diskusi tentang Marxisme, Marhaensime, atau tentang riset mengenai HAM di Indonesia, perusakan lingkungan oleh korporasi, atau hal-hal lain yang menyinggung kepentingan pemilik modal. Kalau disetujui, berarti kampus Anda dapat diberi jempol berdiri, kalau tidak disetujui, kampus Anda mesti diberi jembol terbalik.\n\nBerbeda halnya jika ada acara yang menguntungkan korporasi, atau acara yang disponsori pemilik modal, pelaksanaannya bahkan dapat digelar di depan rektorat dengan dekor komplet.\n\nDalam wilayah sekolah dan kampus, budaya patriarki sekaligus feodalis ini adalah akar munculnya berbagai persoalan. Kekerasan, ketidakamanan, dan kehilangan kehangatan dalam kehidupan di kampus yang diberikan oleh guru atau dosen kepada siswa atau mahasiswa, itu adalah salah tiganya.\n\nElaborasi Patriarki\n\nPatriarki memiliki muatan menyerupai feodalisme. Tentu, dalam praktiknya ada yang dominan dan didominasi; ada yang duduk dan diduduki; ada yang menang dan kalah. Paham yang memberondong dan menindas sekaligus mengekang perempuan ini muncul juga dalam versi dan wilayah baru.\n\nWilayah baru itu terjadi di sekolah dan kampus. Google di ponsel saya mendefinisikan patriarki adalah sebuah sistem sosial yang menempatkan laki-laki sebagai pemegang kekuasaan utama dan mendominasi dalam peran kepemimpinan politik, otoritas moral, hak sosial dan penguasaan properti. Sekarang, laki-laki dalam definisi tersebut diubah menjadi guru, dosen, atau birokrasi kampus. That’s Logic! Inilah penyakit yang menjangkiti kampus-kampus saat ini: patriarki dan feodalistis.\n\nTentu, hal ini jauh dengan cita-cita pendidikan yang tercantum dalam Undang-Undang (UU) No. 30 Tahun 2003 tentang Sistem Pendidikan Nasional. Dalam UU itu, pendidikan seharusnya diselenggarakan secara demokratis dan berkeadilan serta tidak diskriminatif dengan menjunjung tinggi hak asasi manusia, nilai keagamaan, nilai kultural, dan kemajemukan bangsa.\n\nJepang Bangkit dengan Pendidikan\n\nAgustus 1945, Jepang mengalami pagebluk: inflasi melesat naik, industri macet, transportasi lumpuh, ekonomi jeblok, dengan klimaksnya adalah bom atom yang sengaja diledakkan oleh Amerika di Nagasaki dan Hiroshima. Benar-benar tersungkur Jepang waktu itu.\n\nMelihat kondisi seperti itu, pimpinan Jepang, Kaisar Hirohito menanyakan kepada Jendral, “Berapa jumlah guru yang masih tersisa?” Artinya, Jepang membangun peradaban baru dengan pendidikan. Tidak butuh waktu lama, perlahan namun pasti Jepang kembali bangkit dari keterpurukan.\n\nPendidikan Indonesia apa kabar?\n\nPenulis: Adil\n\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}