{
  "article": {
    "id": "baf5f5f0-66f8-4113-a09f-13917667751b",
    "title": "Festival Gunung Emas Sebagai Simbol Persatuan",
    "slug": "festival-gunung-emas-sebagai-simbol-persatuan",
    "excerpt": "Selasa (15/8), Universitas Ahmad Dahlan (UAD) menyelenggarakan Program Perkenalan Kampus (P2K) di Gor Amongrogo. Dalam acara pembukaan tersebut terdapat pertunjukan dengan menggunakan sebuah Monumen...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-16T00:02:38.000Z",
    "createdAt": "2017-08-16T00:02:38.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Selasa (15/8), Universitas Ahmad Dahlan (UAD) menyelenggarakan Program Perkenalan Kampus (P2K) di Gor Amongrogo. Dalam acara pembukaan tersebut terdapat pertunjukan dengan menggunakan sebuah Monumen Gunung Emas yang diadakan sebagai simbol persatuan bangsa.\r\n\r\n“Monumen itu (Gunung Emas-Red), sebagai lambang dari persatuan. Ada banyak suku yang memakai idiom gunungan,” tutur SP Joko, perwakilan seniman Gayam 16. Seniman Gayam 16 adalah komunitas yang mengonsep pertunjukan Gunungan Emas tersebut.\r\n\r\nJoko menjelaskan bahwa simbol persatuan tersebut diharapkan mampu membuat Indonesia bersatu dan lebih baik. Selain itu, ia menjelaskan bahan utama yang dipakai untuk tampilan gunung emas adalah anyaman bambu. Anyaman bambu tersebut sengaja dirangkai berdekatan satu sama lain dengan pewarnaan menyerupai emas.\r\n\r\nSebelumnya, Gayam 16 sudah membuat konsep penampilan awal tetapi konsep tersebut tidak jadi digunakan. Mereka lebih membuat konsep yang mempermudah pemahaman mahasiswa baru, bukan dari masyarakat seni. Ia juga menjelaskan tentang musik.\r\n\r\n“Ada beberapa lagu yang mengungkapkan betapa indahnya Indonesia. Banyak lagu yang dikenal dikalangan anak muda,” ungkap Joko. Berbagai gabungan musik saling bersautan, dari musik tradisional hingga modern silih berganti. Sedangkan pelaku geraknya adalah penari dan teater  yang beranggotakan semua mahasiswa UAD. Diantaranya Drum Band, Tari, Teater, Tim Beladiri, Tim Bola, Perwakilan Badan Eksekutif Mahasiswa (BEM), dan Musik.\r\n\r\nKomunitas seni Gayam 16 berhasrat merangkul masing- masing dari Organisasi Otonom (Ortom), Unit Kegiatan Mahasiswa (UKM), maupun kegiatan mahasiswa yang lain agar bisa berkolaborasi, menjadi saling bisa berinteraksi antar kegiatan mahasiswa yang sebelumnya belum diketahui. “Kita membuat naskah, dari naskah itu banyak terjadi gabungan elemen kegiatan mahasiswa di UAD.”\r\n\r\nSementara itu, ditemui ditempat berbeda Nurman Susillo seksi acara panitia pusat pun mengatakan bahwa tema P2K tahun ini adalah Indonesia emas tahun 2045. “Jadi cita-cita Indonesia itu menjadi generasi yang kreatif dan inovatif,” ujar Nurman.\r\n\r\nNurman mengartikan bahwa emas dalam Monumen P2K berarti barang yang berharga dan diagungkan. Karena emas pada saat ini masih dicari didunia. Selain itu, panitia pusat ingin menggabungkan Indonesia Emas 2045 dengan budaya. Budaya dalam hal ini membentuk kerucut seperti caping. Ia juga menuturkan bahwa panitia pusat telah berupaya menggandeng semua elemen di kampus. “Antusiasme organ di UAD sangat minim, terlihat dari peserta pagelaran yang ikut,” pungkasnya. [Shulludin]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}