{
  "article": {
    "id": "824f2cbf-c8b6-4c41-b484-6444ccdc55e7",
    "title": "Film Kinjeng Wesi: Bentuk Penolakan Bandara Kulon Progo",
    "slug": "film-kinjeng-wesi-bentuk-penolakan-bandara-kulon-progo",
    "excerpt": "Film Kinjeng Wesi diputar perdana pada 18 November 2017 di Jogja Galeri. Film karya Yogi Zul Fadhli selaku Kepala Departemen Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta tersebut berlatar belakang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-19T12:03:16.000Z",
    "createdAt": "2017-11-19T12:03:16.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Film Kinjeng Wesi diputar perdana pada 18 November 2017 di Jogja Galeri. Film karya Yogi Zul Fadhli selaku Kepala Departemen Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta tersebut berlatar belakang penolakan pembangunan bandara di Kulon Progo.\n\r\n     Film yang berdurasi 31.50 menit ini dibuka dengan adegan yang menjelaskan tentang rencana pembangunan bandara New Yogyakarta International Airport (NYIA) di Kulon Progo oleh Pemerintah Provinsi Daerah Istimewa Yogyakarta (DIY). Setelah adanya rencana tersebut, Gubernur sekaligus Raja Keraton Yogyakarta, Sultan Hamengkubuwono X mengeluarkan pengumuman  No 593/3145 tentang penetapan lokasi pembangunan bandara baru di daerah Kulon Progo yang dibuat pada April 2015. Dimulainya pembangunan bandara tersebut ditandai dengan peletakan batu pertama oleh Presiden Jokowi pada 17 Januari 2017.\n\r\n     Pembangunan bandara tersebut menuai berbagai kontra di kalangan masyarakat sekitar bandara. Pasalnya pembangunan bandara telah menggusur tanah dan sawah yang merupakan mata pencarian utama warga. Salah satu warga Temon bernama Wagirah dalam film dokumenter menuturkan, “Sangat-sangat tidak mendukung rakyat kecil, pemerintah tidak memikirkan petani. Mosok petani mau dimusnahkan begitu saja, padahal saya cuman petani (pekerjaannya-red).”\n\r\n     Selain Wagirah, Agus Widodo, salah satu petani, juga tidak sepakat dengan dibangunnya bandara. “Saya sangat sedih dan saya sangat menolak (Bandara-red) sekali,” ungkapnya.\n\r\n     Senada dengan Agus, Fajar Ahmad salah satu Petani Kulon Progo juga menyatakan penolakannya, karena menurutnya dengan uang orang tidak akan bahagia. “Uang itu tidak menjadikan orang bahagia, kalau uang itu kan bisa habis,” tuturnya dalam film dokumenter.\n\r\n     Dalam film dokumenter itu dijelaskan, puncak penolakan warga terjadi ketika Presiden Jokowi meletakkan batu pertama pembangunan bandara yang diiringi dengan demo dari warga sekitar. Berbagai cara juga dilakukan warga mengingat aksi yang mereka lakukan tidak digubris oleh pemerintah. Salah satunya adalah dengan cara membentuk perkumpulan sebagai aksi penolakan, seperti Paguyuban Warga Penolak Penggusuran Kulon Progo (PWPP-KP).\n\r\nLokasi Pembangunan Bandara Rawan Tsunami\r\n     Menurut Badan Penanggulan Bencana Daerah (BPBD) Yogyakarta, Kulon Progo termasuk daerah yang beresiko terkena tsunami. Daerah pembangunan bandara NYIA yang berada tepat di daerah pesisir Pantai Selatan Kulonprogo pun termasuk dalam kawasan yang dianggap rawan bencana.\n\r\n     Menurut Yogi konsep film diangkat dari masalah advokasi LBH. Selain berhadapan langsung dengan penguasa atau pemerintah, hal lain yang dihadapi LBH adalah opini publik. LBH bertugas mengontrol opini publik yang jika dilihat dari pembangunan bandara opini tersebut sudah tidak berpihak pada warga.\n\r\n     Melalui film ini, Yogi berharap narasi yang dibangun dapat dijadikan pertimbangan oleh pemerintah karena adanya perspektif yang berbeda dari masyarakat. “Sekarang narasi yang dibangun pemerintah selalu kemudian bicara bahwa pembangunan bandara sebuah keniscayaan dimana bahwa bandara (Adisutjipto-red) sudah over sehingga seolah-olah publik tidak diberikan narasi bahwa ada perspektif yang berbeda. Itu bisa dijadikan sebuah pertimbangan,” jelasnya.\n\r\n     Film dirasa Yogi sebagai media yang efektif untuk merubah persepsi mayarakat yang merasakan dampaknya. “Film ini dibuat sebenarnya hanya sebagai sikap dari narasi yang kita buat supaya kemudian memudahkan untuk masyarakat. Karena kami percaya bahwa film sebagai salah satu media alternatif yang bisa efektif mungkin mempengaruhi persepsi cara pikir masyarakat lah.”\n\r\n     Yogi menambahkan LBH terbuka jika ada yang ingin mengadakan diskusi terkait Film Kinjeng Wesi. Ia menegaskan bahwa film tersebut tidak hanya terbatas pada konsumsi lembaga saja, namun ada misi untuk menyebarluaskan gagasan film tersebut kepada khalayak.\n\r\nPenulis & Reporter : Luluh"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}