{
  "article": {
    "id": "c738e1cf-c1d2-4c14-b416-063e972ad1bf",
    "title": "Film Hichki : Kritik Terhadap Dunia Pendidikan",
    "slug": "film-hichki-kritik-terhadap-dunia-pendidikan",
    "excerpt": "“There are no bad students, only bad teachers,”\n\r\nRilis                  : 23 Februari 2018\n\r\nNegara              : India\n\r\nBahasa              : Hindi\n\r\nSutradara          : Sidharth P...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Ice Cream",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-07T08:10:01.000Z",
    "createdAt": "2018-09-07T08:10:01.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "“There are no bad students, only bad teachers,”\n\r\nRilis                  : 23 Februari 2018\n\r\nNegara              : India\n\r\nBahasa              : Hindi\n\r\nSutradara          : Sidharth P Mlahotra\n\r\nProduser           : Aditya Chopra, Sidharth P Malhotra\n\r\nPemeran            : Rani Mukherjee, Kunal Shinde, Harsh Mayar, Neeraj Kabi, Supriya Pilgaonkar,    Ivan Rodrigues, Suprio Bose\n\r\nMusic               : Hitesh Sonik, Jasleen Royal\n\r\nSinematografi  : Avinash Arun\n\r\nDistributor        : Yash Raj Films.\n\r\nSebenarnya saya adalah salah satu pengemar Rani Mukherjee. Karenanya saya sangat antusias saat melihat film ini pertama kali. Terlebih ini adalah film pertama Rani setelah sebelumnya ia fakum selama empat tahun.  Rani Mukherjee terakhir bermain di film Mardaani di tahun 2014.\n\r\nFilm Hichki sejatinya adalah drama Bollywood yang diadaptasi dari film berjudul Front of The Class tahun 2008. Film Front of The Class pun merupakan adaptasi dari kisah nyata Brad Cohen, seorang guru di Amerika yang memiliki Sindrom Tourette.\n\r\nDalam film ini, Rani pun memerankan seorang perempuan bernama Naina Mathur yang memiliki cita-cita yang sangat besar untuk menjadi seorang guru. Meski telah ditolak berkali-kali oleh puluhan sekolah karena Sindrom Tourette yang ia miliki, ia tak pernah menyerah, sampai akhirnya berhasil diterima di sebuah sekolah ternama di India. Dengan kesempatan ini, Naina berusaha membuktikan bahwa ia pun bisa menjadi guru yang hebat.\n\r\nSindrom Tourette adalah gejala neurologis yang masih sangat jarang diketahui oleh masyarakat umum. Seseorang dengan Sindrom Tourette akan melakukan gerakan atau ucapan berulang yang tidak disengaja dan di luar kendali, yang disebut tic.\n\r\nMeski telah diterima menjadi guru, sindrom yang dimiliki Naina Mathur membuatnya disepelekan oleh guru-guru lain dan juga murid kelasnya sendiri. Tentu ini merupakan tantangan yang biasa bagi Naina karena sejak kecil ia telah dipandang aneh oleh teman-teman dan bahkan gurunya sendiri. Tantangan lain  muncul tatkala Naina Mathur bertemu dengan murid-murid kelas 9F, kelas yang ia ajarakan. Ternyata Kelas 9F ini berisi anak-anak yang selalu dicap nakal, bodoh, dan tidak layak ada di sekolah tersebut.\n\r\nKetika hari pertama Naina mengajar, murid-murid itu sudah mengerjai Naina dengan membuat kursi guru yang digunakan Naina rapuh, sehingga saat Naina duduk, kursi itu pun langsung patah. Hari berikutnya mereka bahkan membuat kekacauan yang besar dengan meledakkan drum berisi bola plastic hingga menyebabkan kaca jendela kelas pecah. Akibat fatalnya pun mereka dipanggil ke ruang kepala sekolah.\n\r\nMelihat kekacauan yang dilakukan murid kelas 9F itu, Naina menyadari bahwa sebenarnya mereka memiliki kepintaran yang tinggi. Karena kekacauan yang mereka lakukan memerlukan pemahaman tentang fisika, kimia, dan matematika. Argumen ini pun ia gunakan saat meyakinkan kepala sekolah untuk tidak mengeluarkan anak-anak tersebut dari sekolah. Naina bahkan berbohong bahwa dialah yang menyuruh anak-anak melakukan itu semua sebagai praktik dalam pelajaran kimia yang ia ajarkan.\n\r\nKebaikan Naina sebagai seorang guru yang sebelumnya tak pernah mereka dapatkan membuat mereka luluh dan terharu. Lambat-laun, satu persatu murid kelas 9F menjadi semakin dekat dan akrab dengan Naina. Untuk mengajari murid kelas 9F Naina juga menggunakan metode yang ia rancang sendiri, dan itu sangat berbeda dengan silabus pendidikan yang dipakai di sekolah. Meksi sempat dipermasalahkan guru lain, namun akhirnya Naina berhasil meyakinkan kepala sekolah. Dan anak-anak kelas 9F pun satu persatu mulai belajar giat untuk menggapai cita-cita mereka masing masing.\n\r\nFilm ini sangat menarik sebab berkisah tentang seorang yang memiliki Sindrom Tourette. Namun hal yang juga tak kalah menarik adalah tentang kritik-kritik terhadap dunia pendidikan yang dimunculkan dalam film ini. Meski wacana-wacana kritik tersebut banyak yang klise, akan tetapi masih sangat relevan untuk dibahas dan didiskusikan.\n\r\nPertama adalah kritik terhadap perlakuan guru pada murid. Sebagai seorang guru sangat penting untuk mampu menjadi contoh bagi murid yang ia ajar. Sayangnya, dalam beberapa kasus, guru sering kali menjadi salah satu tokoh yang ikut menyebabkan seorang murid dikucilkan. Entah karena ia murid yang tidak mencolok, tidak berprestasi, atau bahkan dianggap nakal dan bodoh.\n\r\nKarena Sindrom Tourette yang ia miliki, Naina kecil sering kali menimbulkan suara seperti cegukan sehingga dianggap mengganggu suasana kelas. Bukannya mencari tahu apa yang terjadi pada muridnya, guru tersebut langsung mencapnya sebagai anak nakal yang berusaha mengacaukan kelas dengan suara anehnya. Naina pun beberapa kali harus pindah sekolah karena dianggap menganggu belajar murid lainnya.\n\r\nSelain itu, kritik ini juga digambarkan pada bagaimana Pak Wadya, salah seorang rekan guru Naina, yang mengecap murid kelas 9F sebagai murid yang tidak pantas berada di sekolah itu.\n\r\n“Mereka (9F) tak pantas di sini. Tak akan pernah.”\n\r\n“9F, mereka tak layak jadi murid,” ujar Pak Wadya suatu hari kepada Naina.\n\r\nKalau di sekolah saya dulu, terkenal bahwa anak-anak dari kelas IPS adalah anak-anak yang bandel, sering berantem, sering bolos, dan kurang ajar. Sementara anak-anak di kelas IPA adalah anak-anak yang pintar, sopan, selalu membanggakan guru dan juga sekolah. Hampir mirip seperti itu, 9F ibarat kelas IPS yang sering kali dicap negatif oleh siswa dan guru-guru lainnya. 9F diisi oleh anak-anak yang berasal dari kelas ekonomi bawah dan terkenal sebagai pengacau di sekolah.\n\r\nDi akhir film, Pak Wadya menyadari kesalahannya sebagai seorang guru yang telah mencap kelas 9F sebagai murid-murid tak berguna yang tidak pantas berada di sekolah itu. Ia menyadari pandangannya tersebut telah mempengaruhi murid lainnya sehingga mereka berusaha menggagalkan kelas 9F saat ujian dengan memberikan bocoran soal palsu. Hal ini juga agar kelas 9F bisa dikeluarkan dari sekolah tersebut.\n\r\n“Bukan karena mereka (9F) orang gagal, tapi karena aku ingin mereka gagal,” ujar Pak Wadya yang sadar akan kesalahannya.\n\r\nKedua adalah kritik terhadap metode belajar yang menyamaratakan semua murid. Padahal murid punya frekuensi belajarnya masing-masing yang sangat berbeda.\n\r\nSaat melihat Naina dalam film ini saya tiba-tiba teringat guru matematika saya saat SMP. Seperti halnya guru matematika saya yang berhasil membuat saya jatuh cinta pada matematika, Naina pun dengan caranya yang unik membuat mata pelajaran yang sulit menjadi menyenangkan. Ia menggunakan konsep fun learning dalam pengajarannya sehingga anak muridnya antusias dan menikmati kelas Naina.\n\r\nSejatinya murid kelas 9F adalah anak-anak yang pintar hanya saja mereka tidak tahu cara menggunakan kepintaran mereka. Selain itu latar belakang ekonomi juga mempengaruhi kegiatan mereka yang juga harus bekerja membantu orang tuanya.\n\r\nAda satu pernyataan yang sangat menarik yang disampaikan Pak Wadya diakhir film ini. Pernyataan Pak Wadya ini membuat saya berpikir kembali tentang keinginan kecil saya untuk menjadi seorang guru. Sebab katanya menjadi guru itu mudah, yang sulit adalah menjadi murid.\n\r\n “Ada hal yang lebih sulit dari menjadi guru, yaitu menjadi murid. Salah belajar, seorang murid bisa jelek nilainya, tapi salah mengajar, seorang guru tak pernah mendapat nilai jelek.\n\r\nMengajar itu mudah, belajar yang sulit.”\n\r\nBagaimana menurut kalian?\n\r\nPenulis :\n\r\nIce, seorang pencinta Film dan Buku.\n\r\nMahasiswa Psikologi, UAD.\n\r\nIg : @cice8830"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}