{
  "article": {
    "id": "e23a282d-4915-4547-99d5-833d8f5dc5f9",
    "title": "Film Di Balik 98: Mengangkat Sisi Humanis di Tengah Krisis",
    "slug": "film-di-balik-98-mengangkat-sisi-humanis-di-tengah-krisis",
    "excerpt": "Siapa yang tidak tahu peristiwa besar tahun 1998? Salah satu peristiwa bersejarah yang pernah terjadi di negeri ini dan tidak akan pernah terlupakan. Berbagai rentetan peristiwa besar terjadi pada saat itu di Indonesia, hingga runtuhnya sebuah rezim yang dikenal dengan nama Orde Baru. Mundurnya Soeharto sebagai Presiden Republik Indonesia saat itu menjadi kemenangan yang sudah sangat dinantikan oleh rakyat Indonesia.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Attoriq Nurohman",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-26T01:27:59.000Z",
    "createdAt": "2020-12-26T01:27:59.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Di Balik 98 (2015)\n\r\nSutradara: Lukman Sardi\n\r\nProduser: Affandi Abdul Rachman\n\r\nPemeran: Chelsea Elizabeth Islan, Boy William, Arief Lufti Novembris, Alya Rohali, Fauzi Baadilla, Verdi Solaiman, Donny Alamsyah, Ririn Ekawati, Teuku Rifnu Wikana, Bima Azriel\n\r\nDistributor: MNC Corporation/MNC Pictures\n\r\nGenre: Drama\n\r\nSiapa yang tidak tahu peristiwa besar tahun 1998? Salah satu peristiwa bersejarah yang pernah terjadi di negeri ini dan tidak akan pernah terlupakan. Berbagai rentetan peristiwa besar terjadi pada saat itu di Indonesia, hingga runtuhnya sebuah rezim yang dikenal dengan nama Orde Baru. Mundurnya Soeharto sebagai Presiden Republik Indonesia saat itu menjadi kemenangan yang sudah sangat dinantikan oleh rakyat Indonesia.\n\r\nKisah yang terjadi pada Mei 1998 memang selalu menarik untuk dikaji ulang. Tak heran banyak film-film  di dalam negeri yang mengambil latar belakang tahun 1998, termasuk film Di Balik 98.\n\r\nDisutradarai oleh Lukman Sardi, film Di Balik 98 memberikan gambaran peristiwa-peristiwa yang terjadi tahun 1998 secara garis besar. Film ini sebenarnya merupakan sebuah film drama percintaan, namun latar sejarah, politik, isu rasisme, dan kemanusiaan ikut tertuang dalamnya.\n\r\nDi Balik 98 menceritakan  kisah sepasang kekasih aktivis mahasiswa Universitas Trisakti, Diana (Chelsea Islan) dan Daniel (Boy William). Diana adalah seorang mahasiswi idealis dan bersifat kritis terhadap kepemimpinan Soeharto saat itu. Sedangkan Daniel adalah kekasih Diana yang memiliki darah Tionghoa. Mereka berdua ikut menyuarakan ketidakadilan yang terjadi di tahun 1998.\n\r\nBerbeda dengan Diana yang bersifat kritis pada pemerintah, keluarganya justru bekerja di bawah pemerintahan. Kakak Diana, Salma (Ririn Ekawati) bekerja sebagai pegawai di Istana Presiden dan suaminya seorang prajurit TNI yang bernama Bagus (Donny Alamsyah). Latar belakang tersebut menyebabkan sering terjadi cekcok antara Diana dan keluarganya. Diana sebagai seorang aktivis mahasiswa yang sangat berapi-api dalam menyuarakan keadilan membuat Salma dan Bagus khawatir. Namun, mereka tidak bisa berbuat apa-apa karena tuntutan pekerjaan.\n\r\nSuatu hari konflik benar-benar terjadi antara Diana dan keluarganya. Saat itu, Diana dilarang untuk ikut serta demo besar-besaran yang akan dilakukan para mahasiswa. Namun, ia tetap dengan idealismenya dan memutuskan untuk pergi dari rumah.\n\r\nPeristiwa kerusuhan pertama kali pecah pada 13 Mei 1998. Kejadian tersebut berbuntut pada kejadian-kejadian besar lainnya seperti penjarahan massal yang terjadi di toko-toko atau mal, perburuan, serta penindasan terhadap keturunan Tionghoa. Daniel yang merupakan keturunan Tionghoa terpisah dari keluarganya. Oleh sebab itu, ia memutuskan untuk meninggalkan Diana berjuang sendiri dan Daniel mencari keluarganya.\n\r\nSetelah ditinggal pergi Daniel, nasib baik belum juga sampai ke Diana. Salma yang saat itu sedang hamil tua menghilang dan tidak ada yang tahu keberadaannya. Bingung, sedih, dan bimbang menyelimuti pikiran Diana, ia harus memilih memperjuangkan idealisme atau mencari keluarganya. Namun, ternyata kejadian menghilangnya Salma menjadi titik-balik hubungan Diana dan Bagus, kakak ipar Diana. Mereka menurunkan egonya masing-masing untuk mencari keberadaan Salma.\n\r\nSetelah itu cerita berlanjut ke adegan-adegan lainnya. Bagian paling saya sukai dari film Di Balik 98 ini adalah sudut pandang yang diambil oleh Lukman Sardi bukan hanya dari mahasiswa dan aparat, tetapi dari masyarakat biasa, masyarakat minoritas, pegawai pemerintahan, politisi, dan tokoh-tokoh organisasi agama di Indonesia. Tak hanya itu, Lukman Sardi bahkan menunjukkan sisi humanis dalam karakter Presiden Soeharto. Hal ini membuktikan bahwa tidak hanya apik sebagai aktor, namun Lukman Sardi juga tahu bagaimana menjadi sutradara yang baik.\n\r\nTerdapat adegan-adegan yang menunjukkan kesulitan pemerintah karena tuntutan yang terus berdatangan dari mahasiswa. Selain ituda juga adegan situasi sulit yang menimpa rakyat Indonesia pada saat itu. Krisis ekonomi memang sedang menimpa Indonesia tahun 1998, dan tidak lupa pula adegan yang dapat membuat merinding saat mahasiswa berhasil menduduki Gedung MPR/DPR.\n\r\nAdegan-adegan di atas cukup menyerap emosi sebagai penonton. Muncul rasa sedih, miris, dan iba melihat sulitnya Indonesia saat itu. Ketika menonton perjuangan mahasiswa, tak mungkin saya sebagai penonton tidak merinding melihatnya. Mereka yang sudah muak dengan janji-janji palsu yang selalu diucapkan oleh pemerintah berkerumun menuntut keadilan.\n\r\nPerjuangan yang dilakukan oleh mahasiswa dan rakyat Indonesia mencapai puncaknya tanggal 21 Mei 1998Di penghujung film, selain perjuangan sebagai aktivis berhasil, Diana bersama Bagus berhasil menemukan Salma yang saat itu berada di ruang persalinan, sehingga mereka pun dapat berkumpul kembali.\n\r\nDi Balik 98 adalah film pertama yang disutradari oleh Lukman Sardi. Meskipun begitu, film ini mendapatkan banyak apresiasi dari penonton. Di Balik 98 mendapatkan beberapa penghargaan seperti soundtrack terfavorit pada ajang Indonesian Movie Award. Lalu, pada ajang Indonesian Movie Actors Award, film ini didapuk sebagai film terfavorit. Bisa dibilang, Lukman Sardi terbilang cukup berani untuk mengarahkan film ini dan hasilnya sukses.\n\r\nKekurangan yang menonjol di film ini adalah ketidakjelasan fokus cerita yang diambil karena didasari oleh sebuah kisah drama percintaan. Kisah tersebut lalu dibungkus dengan situasi politik, sejarah, isu rasisme, dan kemanusiaan yang malah membuat film ini tidak terlihat memiliki dominasi tertentu.\n\r\nMeskipun begitu, Di Balik 98 tetap layak untuk ditonton terutama untuk mahasiswa agar tidak melupakan sejarah yang ada. Sebagai generasi muda, sudah sewajarnya kita meneruskan perjuangan senior-senior kita yang dahulu berjuang untuk masyarakat Indonesia. Apalagi sebagai seorang mahasiswa, sikap kritis adalah hal utama yang harus dimiliki. Kita tidak bisa mendiamkan perilaku semena-mena dari penguasa bila hal tersebut mengakibatkan kesengsaraan bagi rakyat.\n\r\nBelajarlah dari sejarah, pahami sejarah, dan jangan sekali-sekali meninggalkan sejarah\n\r\n\n\r\nPenyunting : Rahma\n\r\nSumber gambar : Pinterest"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}