{
  "article": {
    "id": "1d1ed631-3127-4ba9-94b2-7d801f72d66e",
    "title": "FKIP Juarai Pensi P2K 2018",
    "slug": "fkip-juarai-pensi-p2k-2018",
    "excerpt": "Sabtu, 1 September 2018 menjadi hari terakhir Program Pengenalan Kampus (P2K) 2018. Kegiatan hari ini  diisi dengan pentas seni (pensi) mahasiswa baru (maba) dari sepuluh fakultas yang ada di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-01T16:10:08.000Z",
    "createdAt": "2018-09-01T16:10:08.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sabtu, 1 September 2018 menjadi hari terakhir Program Pengenalan Kampus (P2K) 2018. Kegiatan hari ini  diisi dengan pentas seni (pensi) mahasiswa baru (maba) dari sepuluh fakultas yang ada di Universitas Ahmad Dahlan (UAD). Di akhir acara FKIP keluar sebagai Juara Umum Pensi P2K 2018.\n\r\n     Perkasa Gadik Puriadi, Ketua Panitia Fakultas (Panfak) FKIP, mengatakan bahwa pesan dari pensi yang mereka tampilkan adalah agar generasi milenial tidak meninggalkan budaya Indonesia. Hal ini senada dengan tema umum pensi yang mengangkat tentang Milenial. Tema tersebut merupakan pemadatan dari tema P2K,“Bersama UAD Kita Tingkatkan Jiwa Kepemimpinan untuk Memperkokoh Kebersamaan dalam Kebhinekaan di Era Milenial”.\n\r\n     Selain FKIP, FMIPA juga mengfokuskan tema umum pensi ke dalam tema khusus. “Dari Panpus itu temanya milenial, tapi dari kita mengambil tema milenial yang berkebudayaan,\" kata Ilham selaku koordinator pensi Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA).\n\r\n     Selain itu Rosalina selaku koordinator pensi Fakultas Teknik Industri (FTI) juga memaparkan fokus tema mereka yaitu Kepemimpinan dan Kebhinekaan di Era Milenial.\n\r\n     Baik dari FKIP, FMIPA dan FTI telah mempersiapkan pensi jauh-jauh hari. Deo Arfa Herlandes selaku koordinator tim pensi FKIP menjelaskan pihaknya mengumpulkan ide-ide dengan mengadakan kuesioner terkait jenis pertunjukan yang akan ditampilkan. Melalui penampilan yang memadukan antara modern dan tradisional, FKIP berhasil memikat juri pada pensi kali ini.\n\r\n     Ketika ditanya mengenai properti yang digunakan untuk pensi, Ilham mengungkapkan bahwa Panitia Fakultas (Panfak) mendapatkan dana Rp 350.000 dari Panitia Pusat (Panpus). Dengan dana tersebut panitia menggunakan barang-barang bekas seperti kardus sebagai bahan membuat properti. Deo mengaku pihaknya juga mempersiapkan segala sesuatu dengan persiapan yang sesederhana mungkin sehingga meminimalisir biaya. “Tidak membutuhkan budget yang besar. Karena memakai properti yang simple,” ungkap Deo.\n\r\nPensi Sebagai Wadah Kreativitas Dahlan Muda\n\r\n   Khizam Syakir Mahfudz selaku Koordinator Acara Panpus P2K menyampaikan bahwa tujuan diselenggarakan pensi, selain sebagai ajang kompetisi, adalah untuk mewadahi kreativitas dan bakat terpendam Dahlan Muda yang dimiliki oleh maba. Senada dengan Khizam, salah satu juri pensi yaitu Tri Yuliyanti  juga mengatakan bahwa pensi dapat menjadi sarana pengembangan potensi bagi mahasiswa UAD.\n\r\n    “Per fakultas sudah mempunyai potensinya yang luar biasa. Alangkah baiknya  agar bisa dikembangkan lagi,” ujar Tri Yulianti yang juga Ketua Kesenian Taman Siswa (01/09).\n\r\n     Terkait sistem penjurian, Tri Yulianti memaparkan ada beberapa kriteria yang menjadi dasar dalam penjurian pensi tersebut. Dua kriteria utamanya yaitu; pertama, terkait kesesuaian dengan tema; dan kedua, mengenai konsep garap. “Konsep garap berkaitan dengan gerak, kostum, properti, dan setting,” jelas Yuliyanti.\n\r\n     Di akhir wawancara, Yuliyanti berpesan kepada para maba agar jangan hanya menjadi mahasiswa yang duduk di kelas saja. “Berkegiatanlah yang positif di lingkungan universitas, misalnya UKM (Unit Kegiatan Mahasiswa-red),” pungkasnya.\n\r\n     Ada dua juri yang turut berpartisipasi dalam proses penjurian yaitu Tri Yuliyanti dan Sri Nur Hayati. Keduanya merupakan seniman yang memiliki jam terbang hingga kancah internasional.\n\r\nPenulis : Yosi dan Fikria\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}