{
  "article": {
    "id": "7bc537f7-594c-4c3e-934c-ab18aecab3e4",
    "title": "Ford v Ferrari: Sosok Di balik Aksi Kebut-Kebutan Bersejarah Ford dan Ferrari",
    "slug": "ford-v-ferrari-sosok-di-balik-aksi-kebut-kebutan-bersejarah-ford-dan-ferrari",
    "excerpt": "Judul: Ford v Ferrari",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-24T14:43:54.000Z",
    "createdAt": "2019-11-24T14:43:54.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Ford v Ferrari\n\nSutradara: James Mangold\n\nPemeran: Matt Damon, Christian Bale,Caitriona Balfe,\nJon Bernthal, Josh Lucas, Tracy Letts, Remo Girone, Noah Jupe\n\nTanggal rilis: 15 November 2019\n\nProduksi: 20th Century Fox\n\nPersaingan Ford dan Ferarri di aspal\nLe Mans tahun 1966 kembali dihidupkan di film Ford v Ferrari yang rilis 15\nNovember lalu. Film besutan James Mangold itu menggaet dua aktor papan atas\nMatt Damon (Carroll Shelby) dan Christian Bale (Ken Miles) sebagai pemeran\nutama.\n\nTak hanya itu, sebagai film yang\ndiambil dari kisah nyata, ada beberapa pemeran yang “mewakili” tokoh besar di\ndunia otomotif seperti Enzo Ferrari yang diperankan oleh Remo Girone serta\nHenry Ford II yang diperankan oleh Tracy Letts.\n\nKisah yang disajikan film ini berawal\ndari perusahaan produsen mobil asal Amerika yaitu Ford Motor Company yang ingin\nmengakuisisi divisi balap produsen mobil asal Italia, Scuderia Ferarri.\nAkuisisi itu diyakini akan membantu Ford untuk masuk ke arena balap paling\nbergengsi di dunia saat itu, Le Mans 24 Hours.\n\nHal itu dilakukan untuk mendongkrak\npenjualan mobil Ford yang sedang menurun. Namun, penawaran kerja sama untuk akuisisi oleh Ford\ndi tolak mentah-mentah oleh bos besar Ferrari, Enzo Ferrari. Tak hanya itu,\nEnzo mengatakan di depan perwakilan Ford\nMotor Company bahwa pabrik mereka hanyalah pabrik mobil jelek dan menghina\nbosnya.\n\nHenry Ford II selaku bos besar Ford\nMotor Company kemudian mendengarkan laporan dari bawahannya tentang hinaan yang\nditujukan pada perusahaan dan dirinya. Merasa harga dirinya diinjak, Henry Ford\nII memerintahkan untuk mendirikan divisi balap sendiri dan memiliki misi untuk\nmengalahkan Ferrari di Le Mans. Misi itu dimulai dengan membuat mobil balap\nyang lebih cepat dari Ferrari. Mulailah mereka mencari desainer, teknisi,\ndan pembalap\nyang akan mewakili Ford untuk menundukkan Ferrari di Le Mans.\n\nDesainer mobil terkenal di Amerika,\nCarroll Shelby, yang juga seorang mantan pembalap Le Mans direkrut tim Ford\nuntuk menangani projek pembuatan mobil yang akan mengalahkan Ferarri. Kemudian,\nShelby mengajak sahabatnya Ken Miles, seorang pembalap urakan nan bengal\nsebagai salah satu orang yang akan mengemudikan mobilnya.\n\nMiles adalah seorang veteran perang Inggris\nyang juga\nseorang teknisi mobil. Ia juga yang akan membantu Shelby untuk\nmembuat mobil balap untuk Ford. Setelah itu, dimulailah sebuah kisah di balik sejarah besar\npersaingan Ford dan Ferrari.\n\nMeskipun judul dan sinopsis film\nmenggambarkan isi film yang tidak jauh dari kebut-kebutan antara Ferrari dan\nFord, akan tetapi fokus film tidak lah mengarah kesana. Film dengan\nbujet senilai 97,6 juta Dollar Amerika ini berfokus pada\ninteraksi dan sudut pandang dari dua tokoh utama, yaitu Carroll Shelby dan Ken\nMiles. Tak hanya itu, alur cerita dibangun dengan sangat rapi yang menunjukkan\nbagaimana keadaan perusahaan Ford Motor Company dan Ferrari hingga latar\nbelakang Miles dan Shelby.\n\nJames Mangold yang duduk di kursi\nsutradara mengarahkan alur cerita yang sedikit lamban di awal cerita, tetapi tetap bisa membuat\npenonton duduk rapi dan fokus pada film. Adegan balapan dengan latar waktu 1966\npun dibuat sedemikian realistis dan apik. Mangold cukup mampu mengarahkan\naktor-aktor besar seperti Christian Bale\ndan Matt Damon dalam satu frame\ndengan interaksi serta chemistry yang\nsangat cocok.\n\nKeunggulan lain dalam film ini adalah\nMangold mampu menyulap balapan yang dilakukan selama 24 jam secara terus\nmenerus menjadi seru untuk ditonton. Banyak adegan salip-menyalip krusial yang jarang\nditemui dalam balapan aslinya. Semua itu cukup membuat Mangold dipandang\nsebagai sutradara yang memang memiliki kapasitas serta kualitas baik terlepas\ndari kesuksesannya dalam menggarap film Logan, The Wolverine, Identity, dan\n3:10 to Yuma.\n\nJika dilihat secara umum dan\nmenyeluruh, kelebihan yang paling kentara di film Ford v Ferrari adalah\nkonfliknya yang jarang diulas oleh kebanyakan film. Mangold tidak hanya\nmenyajikan mobil Ferrari dan Ford ataupun mobil-mobil balap lain\nsaling adu cepat di arena, tetapi lebih dari itu seperti\nbagaimana gambaran bisnis dalam bidang otomotif serta seluk beluk dan konflik\nciri khas film drama lainnya. Bisa dibilang “dapur rahasia” semua hal di bidang\notomotif diulas disini.\n\nHal lain yang menarik dalam film ini\ntentu saja penampilan gemilang dari Christian Bale sebagai Ken Miles. Tidak\nmudah untuk memerankan salah satu tokoh besar di kehidupan nyata. Banyak film\nbiopik yang gagal hanya karena pemeran utama yang tidak mampu membawa “jiwa”\ndari tokoh terkenal yang diperankannya.\n\nAkan tetap,i hal itu berbeda jika\nditangani oleh Bale. Di setiap film yang ia perankan, Bale selalu berusaha\ntampil total untuk tiap peran yang ia lakoni. Tak terkecuali perannya sebagai\npembalap legendaris asal Inggris, Ken Miles di film ini. Miles seakan\ndihidupkan kembali melalui Bale dengan sifat bengal, urakan, serta tengil.\n\nMiles juga diperlihatkan sebagai\norang yang idealis, disajikan tanpa basa basi di dalam film. Bahkan cara\nbicaranya dengan aksen inggris yang kental dilakukan dengan sangat baik.\n\nLawan main Christian Bale, Matt Damon\nsebagai Carroll Shelby juga mampu menjalani perannya dengan sangat baik. Hal\nini terlihat dari chemistry yang\ndibangun oleh mereka. Peran yang dilakoni sebagai sahabat yang saling percaya,\nterkadang bertengkar serta tak jarang kompak, mampu membuat penonton tersipu\ndan senyum-senyum sendiri di kursi empuk bioskop.\n\nPada dasarnya, semenjak trailer film ini\nmengudara di berbagai platform digital, sangat jelas film ini lebih fokus pada\njalan cerita ketimbang aksi balapan yang megah. Walaupun, menurut saya adegan\nbalapan di film ini terlihat lebih esensial ketimbang film aksi balapan fiksi\nyang acapkali diselingi ledakan dan tembakan. Jadi, untuk Anda yang mengharapkan film\nbalapan seru dengan plot cerita ringan, film ini bukanlah pilihan utamanya.\n\nFilm ini sangat minim kekurangan.\nSemua yang jadi bagian dalam film sudah berpenampilan\nmaksimal. Hanya\nsaja, ada beberapa bagian yang hiperbolis dan tidak realistis. Bahkan, beberapa\npakar mobil juga berpendapat bahwa ada komponen lain yang lebih realistis untuk\ndibahas dalam film.\n\nLebih dari itu, Ford v Ferrari adalah salah satu film paling menarik dan menghibur di tahun 2019. Jika Anda bukan orang yang mengerti tentang dunia balap mobil, tidak ada salahnya untuk datang ke bioskop, sebab yang bukan penggemar mobil balap pun akan jatuh hati dengan film ini.\n\nPenulis: Anang"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}