{
  "article": {
    "id": "a4c7bc33-8cf6-497d-85f1-9c60fc176296",
    "title": "Forrest Gump: Ada Kelebihan Di Balik Kekurangan Seseorang",
    "slug": "forrest-gump-ada-kelebihan-di-balik-kekurangan-seseorang",
    "excerpt": "Forrest Gump merupakan film yang diangkat dari sebuah novel tahun 1986 karya Winston Groom dengan judul serupa. Bercerita tentang kisah hidup seorang pria bernama Forrest Gump dan lika-liku hidupnya yang penuh dengan hal menakjubkan. Film yang disutradarai Robert Zemeckis ini mengandung banyak pesan positif yang bisa kita terapkan dalam kehidupan sehari-hari. Selain itu, film ini pertama kali dirilis di Los Angeles pada 23 Juni 1994, kemudian pada 6 Juli 1994 mulai dirilis di Amerika Serikat dan seluruh dunia.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-15T14:08:44.000Z",
    "createdAt": "2021-04-15T14:08:44.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sutradara: Robert Zemeckis\n\r\nPemeran: Tom Hanks, Robin Wright, Gary Sinise, Mykelti Williamson, Sally Field\n\r\nGenre: Drama, Komedi, Romansa\n\r\nTanggal Rilis: 6 Juli 1994\n\r\nDistributor: Paramount Pictures\n\r\nDurasi: 142 menit\n\r\n“Mama always said life was like a box of chocolates. You never know what you're gonna get.” – Forrest Gump\n\r\nForrest Gump merupakan film yang diangkat dari sebuah novel tahun 1986 karya Winston Groom dengan judul serupa. Bercerita tentang kisah hidup seorang pria bernama Forrest Gump dan lika-liku hidupnya yang penuh dengan hal menakjubkan. Film yang disutradarai Robert Zemeckis ini mengandung banyak pesan positif yang bisa kita terapkan dalam kehidupan sehari-hari. Selain itu, film ini pertama kali dirilis di Los Angeles pada 23 Juni 1994, kemudian pada 6 Juli 1994 mulai dirilis di Amerika Serikat dan seluruh dunia.\n\r\nDalam film ini, Tom Hanks berperan sebagai Forrest Gump, seorang pria dengan IQ rendah sebesar 75. Selain IQnya yang rendah, kondisi fisik Forrest juga tidak sempurna seperti anak lain. Ia mengalami masalah pada kakinya sehingga harus menggunakan alat penopang kaki untuk berjalan. Hal ini membuat Gump sering diejek, dijauhi, dibully, dan dipandang sebelah mata oleh orang-orang di lingkungannya.\n\r\nSementara itu, film berdurasi 142 menit ini memiliki alur campuran, dimulai ketika Gump dewasa duduk di sebuah halte bus lengkap dengan pakaiannya yang rapi dan tas koper. Gump melihat calon penumpang lain yang menunggu bus di kursi sebelahnya, kemudian lelaki itu berinisiatif membuka pembicaraan dengan mengenalkan dirinya sekaligus menawarkan sekotak cokelat kepada calon penumpang tersebut. Meski mendapat penolakan, hal itu tidak membuat semangatnya surut, ia mencoba melanjutkan pembicaraan dengan menceritakan kisah hidupnya kepada calon penumpang di sebelahnya.\n\r\nFilm Forrest Gump ini banyak mengandung adegan yang berkaitan dengan kenyataan di masyarakat. Contohnya, adegan saat Gump bercerita jika semasa kecil ia tidak pernah memiliki teman. Orang-orang cenderung menghindar karena kekurangan yang ia miliki. Ia bahkan ditolak oleh beberapa sekolah karena IQ-nya yang rendah. Pada kenyataannya, fenomena ini sering sekali kita temui di berbagai tempat, pun di berbagai lapisan masyarakat, terlebih lagi di lingkungan sekolah. Orang yang dianggap lebih lemah cenderung dijadikan objek perundungan. Kebanyakan korban perundungan tidak bisa menyuarakan penderitaannya, mereka mendapatkan ancaman dan tidak mendapatkan pertolongan dari orang-orang sekitarnya.\n\r\nBeruntungnya, saat itu Gump memiliki sosok Jenny, seorang anak perempuan yang menawarkan kursi kosong padanya. Saat orang lain bahkan enggan untuk duduk bersama, Jenny dengan baik hati bersedia. Setiap diganggu oleh anak nakal, Jenny selalu berteriak, “Run Forrest run!” Perempuan itu menghimbau Gump untuk berlari sekencang-kencangnya agar ia selamat. Kalimat inilah yang memotivasi Gump untuk terus berlari, hingga suatu saat penopang kakinya rusak dan terlepas. Sebab, itulah Gump mendapatkan sebuah keahlian berlari menakjubkan yang membuat kehidupannya berubah.\n\r\nBicara soal Jenny, sedari kecil Jenny hanya tinggal berdua dengan ayahnya yang merupakan seorang pemabuk. Tidak diceritakan dengan jelas apa yang terjadi di antara Jenny dan ayahnya, tapi kita bisa mengetahui jika Jenny kecil merasa sangat tidak nyaman dengan sang ayah. Banyak asumsi yang menyatakan jika Jenny adalah korban pelecehan seksual, pemaksaan, dan penganiayaan dari sang ayah.\n\r\nAda satu adegan di mana Jenny kabur bersama Gump dan bersembunyi di kebun depan rumahnya. Pada adegan ini, sang ayah berteriak dengan marah mencari sosok Jenny yang bersembunyi di balik pepohonan. Ketika burung-burung berterbangan di atas mereka, Jenny berdoa agar ia bisa menjadi bagian dari burung-burung itu. Menurut saya, hal ini menyiratkan keinginan Jenny untuk hidup bebas tanpa merasa terbebani lagi.\n\r\nTeman-teman, banyak pelajaran hidup yang bisa kita ambil dari film Forrest Gump, salah satunya adalah mengajarkan kita bahwa ada kelebihan tersembunyi di balik kekurangan seseorang. Gump mungkin memang kurang cerdas, dengan IQ 75 ia tidak bisa berpikir seperti anak-anak lain. Namun, semangat, cinta, kebaikan, dan banyak hal lain yang terjadi sepanjang kisah hidunya, ternyata dapat memotivasi banyak orang.\n\r\nGump juga selalu mengingat akan perkatataan ibunya dan selalu menerapkannya dalam kehidupan. Tentu, kita dapat mengetahui perkataan tersebut dengan menonton filmnya. Gump pun tumbuh menjadi pria yang setia, baik kepada sahabat maupun orang yang dicintainya. Ia selalu optimis dan berpikir positif. Dengan segala pencapaian yang dimilikinya, Gump tidak pernah berbesar kepala. Tanpa pamrih ia mendirikan gereja, rumah sakit, bahkan membagi uang yang didapatkannya pada sebuah keluarga yang menjadi bagian dalam kisah hidupnya. Kemudian yang terpenting, Gump tidak mudah menyerah.\n\r\nBaik Gump dan Jenny memiliki cara coping yang berbeda dari masalah mereka. Ketika Jenny menghilang dari rumah Gump, ia memutuskan untuk berlari dan terus berlari mengelilingi kota bahkan negara sembari mencari keberadaan Jenny. Sedangkan Jenny, ia memilih untuk hidup bebas. Bergabung dengan komunitas touring, bergonta-ganti kekasih, mengonsumsi narkoba, dan sempat melakukan percobaan bunuh diri.\n\r\nMeski memiliki banyak pesan positif, film ini pun memiliki beberapa adegan yang mengandung isu sensitif, seperti adanya adegan percobaan bunuh diri, peperangan, bully, dan kekerasan pada anak. Sebab itulah saya rasa film ini tidak akan cocok untuk beberapa orang. Mereka mungkin akan merasa tidak nyaman pada adegan-adegan tersebut. Terlebih lagi pada adegan yang menurut mereka sangat traumatis. Maka dari itu trigger warning atau peringatan dibutuhkan untuk film ini.\n\r\nKutipan yang paling terkenal dari film ini adalah “My mama always said life was like a box of chocolates. You never know what you're gonna get”. Artinya, dalam sekotak cokelat ada cokelat dengan rasa yang manis dan juga ada yang pahit. Kita tidak tahu cokelat apa yang akan kita makan. Apakah itu yang rasanya manis atau malah yang pahit. Sama halnya dengan hidup, kita tidak tahu apa yang akan mendatangi kita, apakah hal baik atau buruk, tapi karena itu adalah bagian dari kehidupan, maka mau tidak mau harus tetap kita jalani.\n\r\nSelain memiliki cerita yang menarik, berkaitan dengan kehidupan nyata, dan memiliki banyak nilai moral, akting yang dilakukan oleh pemerannya pun menjadi poin tambahan mengapa film ini sangat direkomendasikan untuk ditonton. Tom Hanks berhasil memainkan karakter Gump dengan sangat baik. Ia bahkan memenangkan kategori Best Actor in a Leading Role pada penghargaan Oscar tahun 1995. Terakhir, untuk film ini, Rotten Tomatoes memberikan rating sebesar 71%, sedangkan IMDb memberikan rating 8,8/10.\n\r\nPenulis: Rafa Amira (Anggota Magang Divisi Redaksi)\r\n\r\nPenyunting: Kun"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}