{
  "article": {
    "id": "3256933d-e40b-4833-8345-d2179daaf075",
    "title": "Forum BEM Surabaya Sungguh Tak Mengerti Sejarah",
    "slug": "forum-bem-surabaya-sungguh-tak-mengerti-sejarah",
    "excerpt": "Pada 10 November 1945, Surabaya tengah berada dalam kecamuk revolusi. Hampir di setiap sudut kota ditemukan jasad bergelimpangan penuh darah. Surabaya terbakar oleh amarah Arek-Arek Suroboyo dan asap...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-16T13:57:56.000Z",
    "createdAt": "2020-11-16T13:57:56.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pada 10 November 1945, Surabaya tengah berada dalam kecamuk revolusi. Hampir di setiap sudut kota ditemukan jasad bergelimpangan penuh darah. Surabaya terbakar oleh amarah Arek-Arek Suroboyo dan asap yang mengepul dari sisa-sisa peluru api.\n\r\nKejadian ini berawal dari invasi Allier Forces  for Netherlands East Indische (AFNEI) yang memiliki misi pengamanan di Indonesia. Setelah dilihat lebih jauh, ternyata AFNEI memboncengi Belanda yang terhimpun dalam Netherland Indies Civil Administrations (NICA)\n\r\nDi Surabaya, pihak sekutu mendarat dan membebaskan tawanan perang Belanda dari kamp interniran. Ibarat mendapat angin segar, terjadi euoforia di tengah-tengah para tawanan perang yang dibebaskan. Namun, orang Belanda kemudian menaikkan bendera triwarna merah-putih-biru malam harinya--sebuah pesta perayaan yang membuat marah penduduk kota.\n\r\nPertempuran 10 November 1945 di Surabaya pun meletus dan sukses membuat pihak sekutu kalang kabut. Tak kurang dari 2.000 tentara sekutu tewas di tangan arek-arek suroboyo, salah satu di antaranya merupakan seorang jenderal mereka, yaitu A.W.S. Mallaby. Pertempuran ini juga diwarnai dengan kejadian perobekan bendera Belanda di Hotel Oranje.\n\r\n***\n\r\n“Cak Har, beritahukan pada Arek-Arek Suroboyo, perjuangan ini jangan sampai berhenti!”\n\r\nItulah sedikit riwayat tentang pertempuran Surabaya yang sengaja saya sertakan untuk dibaca adinda Forum Badan Eksekutif Mahaasiswa(BEM) Surabaya. Tentu tidak akan cukup, tetapi saya yakin, akademisi seperti mereka pasti jauh lebih mengerti terkait sejarah keberanian Arek-Arek Suroboyo. Sebab, itu adalah kota tempat mereka belajar sekaligus kota tempat mereka menjadi pengkhianat gerakan rakyat (Laskar Rakjat, kalau memakai bahasa Pertempuran 10 November, Surabaya).\n\r\nBerawal dari digelarnya deklarasi damai dan refleksi Hari Pahlawan 10 November di Titik Nol Jawa Timur atau Kantor Gubernur Jawa Timur, Jalan Pahlawan, Surabaya, pada Senin 09 November 2020, adinda forum BEM Surabaya yang terdiri dari 16 perwakilan dari 10 perguruan tinggi di Surabaya, yaitu Universitas Muhammadiyah Surabaya (UMS), Universitas Nahdlatul Ulama Surabaya (UNUSA), Sekolah Tinggi Agama Islam (STAI) Luqman Al-Hakim Surabaya, STAI Ar Rosyid, Universitas Bhayangkara (UBHARA), Universitas Wijaya Kusuma Surabaya (UWKMS), STAI Al Fitrah, STAI Taswirul Afkar, Universitas Negeri Surabaya (UNESA), dan Universitas Kristen Widya Mandala (UWM), menegaskan sikap bahwa mereka bukanlah bagian dari Gerakan Tolak Omnibus Law (GETOL). \n\r\nAlasan yang mereka berikan adalah karena Forum BEM Surabaya tidak mendukung adanya aksi-aksi anarkisme yang dianggap merusak moral intelektual. Sialnya, dengan melakukan itu, mereka mendakwa diri tengah melakukan refleksi hari pahlawan. Pertanyaannya, refleksi hari pahlawan mana yang tidak merestui aksi anarkis dengan tuduhan akan mengganggu kondusivitas kota Surabaya?\n\r\nSalah satu bagian dari sejarah pertempuran Surabaya yang mungkin terlewat oleh adinda Forum BEM Surabaya adalah ketika Inggris mengutus Jenderal Hawthorne untuk meminta Soekarno memerintahkan pasukan di Surabaya menghentikan perang. Setelah gencatan senjata ditandatangani, tetap saja masih ada pertempuran-pertempuran kecil antara pihak sekutu dan rakyat Surabaya. Namun, Mallaby yang mengira Surabaya telah aman, kemudian mencari restoran di sekitar jembatan merah sebelum akhirnya sebuah peluru bersarang di dadanya, ia tewas. Tak cukup sebutir peluru, sebuah granat pun kemudian menerobos masuk ke dalam mobil dan meledak, mengakibatkan mobil tersebut terbakar dan jenazah Mallaby sulit dikenali. \n\r\nInggris memberang dan menunjuk Mayjen Robert Mansergh melucuti senjata rakyat Surabaya. Bung Tomo, Soemarsono, dan semua pemimpin rakyat Surabaya meresponw dengan keras. Gubernur Surjo mendatangi laskar-laskar pemuda dan membakar semangat pasukan. Kemudian, Pertempuran Surabaya pun dimulai.\n\r\nPertempuran Surabaya merupakan perang besar yang mempertemukan kekuatan manusia di sisi rakyat Surabaya dan keunggulan senjata di pihak Inggris. Soekarno menghentikan perang ketika rakyat Surabaya diambang kemenangan. \n\r\nPertempuran Surabaya itu mencuri perhatian Tan Malaka. Ia melihat heroisme pemuda Surabaya sebagai modal perjuangan guna meraih kemerdekaan. Ah, tapi mana mungkin 16 orang pemuda lembek yang tergabung dalam Forum BEM Surabaya ini bisa meneladani Tan Malaka. Tidak mungkin dan mustahil, mana mau mereka membakar kota seperti yang dilakukan pemuda Surabaya di zaman yang telah lalu untuk mencapai kata merdeka.\n\r\nSementara jauh di Vietnam sana, Ho Chi Minh tentu belajar dari kesalahan Soekarno. Ia menolak mentah-mentah gencatan senjata ketika pasukan Prancis terdesak di Dien Bien Phu, Maret 1954. Bagi paman Ho, tidak ada perundingan sebelum perang dimenangkan. Sayang sekali, adinda Forum BEM Surabaya yang tidak tuntas membaca sejarah ini enggan belajar dari kesalahan Soekarno.\n\r\nDi akhir tulisan ini, guna merespons konferensi pers forum BEM Surabaya yang tertuang dalam pernyataan sikap mereka pada poin 4, “Kami Forum BEM Surabaya akan tetap mengawal isu yang sedang berkembang terkait disahkannya Omnibus Law dengan cara-cara akademis”, maka saya akan mengutip ungkapan Gus Dur, seorang ulama yang mengatakan bahwa, “Melawan negara dengan cara-cara hukum adalah hal bodoh. Sudah jelas mereka menguasai segalanya termasuk hukum, kok malah melawan dengan mengikuti cara main mereka.” Saya sengaja kutip ucapan Gus Dur sebab takut dituduh sebagai antek-antek komunis karena tadi membicarakan Tan Malaka dan Ho Chi Minh.\n\r\nSingkatnya, adinda Forum BEM Surabaya, sebelum melakukan refleksi hari pahlawan, saya menyarankan kalian untuk membaca sejarah terlebih dahulu. Akan tetapi, kalau adinda Forum BEM Surabaya malas membaca, buatlah konferensi pers dan pernyataan sikap baru yang menyebutkan bahwa kalian merupakan bagian dari gerakan tolak Omnibus Law Surabaya tanpa embel-embel ajakan menghindari aksi anarkis demi kondusivitas kota dan hal-hal memalukan lainnya. Hal demikian tentu lebih tepat dilakukan untuk merefleksikan Hari Pahlawan di Kota Pahlawan. Jangan takut kena marah bu Risma, dia baik dan menyayangi taman bunga."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}