{
  "article": {
    "id": "934137e5-5e6b-41fb-91b2-231d971ebcbb",
    "title": "Forum BEM DIY Menuntut Tinjau Ulang Kebijakan yang Bertentangan dengan Reformasi",
    "slug": "forum-bem-diy-menuntut-tinjau-ulang-kebijakan-yang-bertentangan-dengan-reformasi",
    "excerpt": "Senin, 30 September 2019, Dewan Perwakilan Daerah (DPRD) Daerah Istimewa Yogyakarta (DIY) kembali ramai didatangi massa aksi. Kali ini massa aksi berasal dari Forum Badan Eksekutif Mahasiswa (BEM)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-01T10:03:28.000Z",
    "createdAt": "2019-10-01T10:03:28.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin, 30 September 2019, Dewan Perwakilan Daerah (DPRD) Daerah Istimewa Yogyakarta (DIY) kembali ramai didatangi massa aksi. Kali ini massa aksi berasal dari Forum Badan Eksekutif Mahasiswa (BEM) Daerah Istimewa Yogyakarta (DIY) yang kembali menuntut adanya peninjauan ulang terhadap kebijakan-kebijakan yang dianggap bertentangan dengan pokok-pokok reformasi sebagaimana yang tertuang dalam TAP MPR No.X Tahun 1998 tentang Pokok-Pokok Reformasi Pembangunan Dalam Penyelamatan dan Normalisasi Kehidupan Negara.\n\r\n            Sekitar pukul 13:00 WIB massa aksi yang terdiri dari ratusan mahasiswa ini mulai melakukan long march dari Taman Parkir Abu Bakar Ali menuju Kantor DPRD DIY sambil terus melakukan orasi dan menyanyikan yel-yel perlawanan selama perjalanan.  Dalam orasinya, salah satu massa aksi mengungkapkan bahwa kebijakan-kebijakan pemerintah dan DPR yang  dituangkan dalam undang-undang saat ini dianggap menindas rakyat. Salah satunya ialah Rancangan Undang-Undang (RUU) Pertanahan yang  tertulis dalam rilis pers di mana RUU ini semakin mendorong adanya monopoli tanah. Selain itu, RUU tersebut juga dianggap mampu mengekang hak-hak masyarakat dalam memperjuangkan kepemilikan tanahnya dengan cara dikriminalisasi. Sebagaimana yang dikutip dari detik.com Sekretaris Jenderal Konsorsium Pembaruan Agraria (KPA) Dewi Kartika menilai ada sejumlah pasal karet dalam RUU Pertanahan, salah satunya ialah pasal 91 di mana pasal tersebut dapat memberikan legitimasi bagi aparat untuk memidanakan masyarakat yang ingin membela hak tanahnya.\n\r\n            Selain RUU Pertanahan, ada pula Undang-Undang Komisi Pemberantasan Korupsi (UU KPK) yang  kembali diangkat sebagai salah satu poin yang dituntut mahasiswa. UU KPK yang belum lama ini diperbaharui memang mendapat kecaman dari mahasiswa hampir di seluruh Indonesia lantaran pasal-pasal yang berpotensi melemahkan kinerja KPK dan dianggap sebagai salah satu bentuk pembredelan terhadap KPK . Hal ini juga disampaikan oleh Pratista salah satu massa aksi yang berasal dari Universitas Sarjana Tamansiswa (UST). Ia menyinggung adanya pasal dalam RUU KPK yang mengharuskan KPK meminta izin kepada dewan pengawas untuk  melakukan penyadapan, yang menurutnya adalah salah satu bentuk upaya menurunkan indepedensi KPK dalam memberantas korupsi. Padahal KPK hadir karena ketidakmampuan pihak kepolisian dalam menangani kasus korupsi. “KPK saja didirikan karena polisi kurang mampu menangani kasus korupsi, kolusi dan sekarang malah dilemahkan,” tambahnya saat ditemui reporter Poros.\n\r\n            Di sisi lain, Eko Suharto salah satu anggota DPRD DIY mengungkapkan bahwa terkait UU KPK yang banyak menuai kontroversi di kalangan masyarakat, dapat melakukan pengajuan judicial review  terkait UU KPK yang dirasa bermasalah. “Bagi yang tidak setuju sudah ada jalur konstitusi yang namanya judicial review silakan masyarakat yang menghendaki perubahan itu judicial review,” tuturnya.\n\r\nMenurut Eko  ada tiga aspek yang harus dilakukan untuk mengatasi korupsi. Pertama, aspek pencegahan korupsi dengan menekankan pada transparansi dana kepada masyarakat. Kedua, aspek penindakan terhadap pelaku korupsi. Ketiga, pemberantas korupsi tidak hanya dilakukan oleh satu kelompok perlu adanya kerjasama antara KPK, Polri, dan Kejaksaan.\n\r\n            Massa aksi juga menuntut pihak kepolisian untuk tidak lagi melakukan tindakan represif dan kriminalisasi terhadap gerakan-gerakan rakyat. Hal ini pun diungkapkan oleh perwakilan Lembaga Konsultasi dan Bantuan Hukum (LKBH) Pandawa saat melakukan orasi di depan DPRD DIY. Menurutnya, demokrasi merupakan hak konstitusional yang dijamin negara dan tertuang pula dalam undang-undang dasar sehingga sudah selayaknya mahasiswa yang merupakan perwakilan masyarakat mendapat perlindungan. “Ketika mahasiswa turun ke jalan menyampaikan orasi-orasi itu artinya mahasiswa sedang menyampaikan suara rakyat,” jelasnya dengan suara lantang. Candra Tunggal salah satu massa aksi yang berasal dari Institut Teknologi Nasional Yogyakarta (ITNY) juga mengatakan tuntutan yang menurutnya perlu mendapat perhatian ialah tindakan represif dari aparat. “Harus digarisbawahi adalah mengenai tindakan represif dari aparat,” tegasnya.\n\r\nMahasiswa Menuntut Pihak DPRD Untuk Menemui Massa Aksi\n\r\n            Sekitar pukul 13:18  massa aksi mulai memasuki halaman kantor DPRD DIY sambil membawa berbagai spanduk yang bertuliskan tuntutan yang dilayangkan kepada DPRD. Ketika berada di depan gedung DPRD DIY massa aksi yang berasal dari berbagai universitas ini menuntut semua anggota DPRD menemui mahasiswa. Hal ini disampaikan oleh Asfar selaku kordinator umum saat melakukan negosiasi dengan pihak DPRD. Namun, Eko selaku anggota DPRD mengungkapkan bahwa sampai hari ini DPRD DIY belum memiliki pimpinan dan belum ada pembagian tugas karena masih berada dalam masa transisi. Pihaknya menawarkan untuk melakukan perundingan dengan setiap kordinator lapangan (korlap) terkait aksi ini.\n\r\n            Setelah melakukan perundingan massa aksi pun meminta pihak DPRD mendengarkan orasi dari setiap presiden mahasiswa. Selain itu, perwakilan Mahasiswa juga melakukan sweeping ke dalam kantor DPRD DIY untuk mencari anggota DPRD yang lain dengan dikawal oleh pihak kepolisian. Namun, dalam pencarian tidak menemukan adanya anggota DPRD lain. Aksi yang berlangsung sekitar empat jam ini pun menghasilkan kesepakatan antara massa aksi dan pihak DPRD DIY yang ditandai dengan penandatangan perjanjian oleh perwakilan DPRD DIY di hadapan massa aksi. Aksi ini pun ditutup dengan menyanyikan lagu darah juang.\n\r\n            Adapun universitas yang ikut dalam massa aksi ini ialah Universitas Respatih Yogyakarta,U niversitas Islam Indonesia, Janabadra, STIKES Akakom, Universitas Cokrominoto, Universitas PGRI Yogyakarta, Amikom, UST, Widya Mataram, ITNY dan beberapa universitas lain.\n\r\nPenulis : Fitriyani\n\r\nReporter : Nabila"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}