{
  "article": {
    "id": "de5cd48f-53d0-4c39-8580-6b7c522841ed",
    "title": "Freeport dan Sebuah Krisis Perspektif",
    "slug": "freeport-dan-sebuah-krisis-perspektif",
    "excerpt": "Oleh\r\nRizky Aliv Alvian\n\r\n       Jika punya waktu luang, sempatkanlah untuk membaca cerita pendek Kuntowijoyo. Judulnya Anjing-Anjing Menyerbu Kuburan. Cerita ini bukan hanya merupakan salah satu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-12-11T07:04:49.000Z",
    "createdAt": "2015-12-11T07:04:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh\r\nRizky Aliv Alvian\n\r\n       Jika punya waktu luang, sempatkanlah untuk membaca cerita pendek Kuntowijoyo. Judulnya Anjing-Anjing Menyerbu Kuburan. Cerita ini bukan hanya merupakan salah satu karya terbaik Kuntowijoyo. Lebih dari itu, cerita ini diam-diam memberi tahu kita apa sebetulnya masalah yang tengah mendera politik kita.\n\r\n      Cerita ini berawal dari seorang pria yang berusaha mencari pesugihan. Syarat terakhir yang harus ia tempuh adalah menggali kuburan seseorang yang mati pada Selasa Kliwon, lalu menggigit kedua telinga mayat itu. Tetapi, karena orang-orang sudah tahu betapa berkhasiatnya kuburan orang yang mati pada Selasa Kliwon, kuburan semacam itu akan dijaga ketat oleh warga.\n\r\n     Laki-laki itu tak menyerah. Ia membawa beras kuning dan menghafal mantra untuk membuat para penjaga tertidur. Setelah berhasil membuat para penjaga terlelap, laki-laki itu pun segera menggali kuburan di hadapannya. Celakanya, ia lupa membaca mantra untuk minta izin pada lelembut penjaga makam. Lelembut itu pun mewujud dalam bentuk anjing-anjing. Tanpa ampun, anjing-anjing yang marah itu pun segera berusaha merebut mayat yang baru saja selesai digali.\n\r\n    Pertarungan terjadi. Laki-laki itu pingsan dalam keadaan berdarah-darah. Tepat ketika anjing-anjing itu melangkah pergi, para penjaga yang tadi dimantrai mulai terjaga. Di sini menariknya. Melihat seorang laki-laki terkapar, kuburan yang terbuka, dan anjing yang berlari pergi, orang-orang itu mulai berteriak. Satu orang berteriak, “Pencuri!”. Satu orang yang lain berteriak, “Penyelamat!”.\n\r\n      Cerita Kuntowijoyo berakhir di situ. Tetapi, perspektif yang ditawarkan oleh cerita itu bisa kita pakai hingga kini. Cerita Kuntowijoyo bisa kita baca sebagai sorotan terhadap problem perspektif di dalam politik. Laki-laki tadi adalah “pencuri” karena ia merupakan seseorang yang hendak mencuri mayat untuk mencari ilmu hitam. Di sisi lain, laki-laki tadi juga bisa disebut “penyelamat” karena ia melindungi mayat dari gigitan anjing yang menyerbu. Dalam politik, kita bisa melihat seseorang sebagai “pencuri” maupun “penyelamat”—tergantung perspektif apa yang kita pakai.\n\r\n     Polemik yang terjadi mengenai skandal Setya Novanto sebetulnya tak beranjak jauh dari permasalahan perspektif. Di satu sisi, kita melihat perspektif yang mengatakan bahwa Setya Novanto melakukan perbuatan tercela sementara Sudirman Said serta Maroef Sjamsudin melakukan perbuatan mulia karena telah melaporkan perbuatan tercela Novanto. Di sisi lain, kita juga melihat perspektif yang mengatakan bahwa Novanto tak terbukti melakukan tindakan tercela. Dua perspektif inilah yang saat ini mendominasi obrolan kita tentang skandal Setya Novanto.\n\r\n     Tetapi, apabila kita cermat, hadirnya dua perspektif ini justru menunjukkan betapa seriusnya krisis perspektif yang tengah melanda politik kita. Baik perspektif pertama maupun kedua sebetulnya telah membingkai masalah ini sedemikian rupa sehingga tak menyentuh pokok permasalahan.\n\r\n     Perspektif pertama mungkin terdengar lebih memuaskan di telinga banyak orang dibandingkan dengan perspektif kedua. Tetapi, di titik ini, kita harus teliti.\n\r\n      Hubungan Indonesia dan Freeport saat ini sedang berada dalam fase kritis. Freeport berusaha memperpanjang kontraknya yang hampir berakhir. Pemerintah masih gamang. Ada tekanan kuat untuk memperpanjang kontrak. Tetapi, ada pula tekanan kuat untuk membuat Freeport diurus oleh bangsa sendiri.\n\r\n     Di luar masalah itu, Freeport selama ini adalah perusahaan yang telah mengeksploitasi habis-habisan alam Papua. Freeport terlibat aktif dalam perusakan ekosistem serta penindasan terhadap rakyat Papua.\n\r\n       Perspektif-perspektif yang hadir tidak menyinggung pokok masalah ini. Perspektif-perspektif yang ada selama ini mengajak kita untuk memahami skandal ini semata-mata sebagai masalah etika para elit. Ketua DPR untuk meminta saham Freeport dengan cara mencatut nama presiden dipandang beretika buruk. Sebaliknya, Sudirman dan Maroef yang berani terbuka adalah orang-orang yang dipandang mulia.\n\r\n       Padahal, di balik patut tidaknya meminta saham, ada permasalahan yang lebih mendasar lagi. Apakah pantas bagi Indonesia untuk melanjutkan kontrak Freeport?. Jika kita melangkah lebih jauh lagi, apakah pantas bagi Indonesia untuk mengelola potensi luar biasa Papua dengan cara-cara yang justru merugikan rakyat Papua itu sendiri?.\n\r\n     Meluasnya anggapan bahwa Sudirman dan Maroef adalah pahlawan merupakan gejala bahwa kita tengah mengalami krisis perspektif. Sudirman masih belum memiliki komitmen yang jelas untuk mengakhiri kontrak Freeport dan mengelola tambang itu dengan cara yang lebih adil. Maroef adalah bos dari perusahaan yang selama ini menghisap Papua. Dua orang ini—Sudirman dengan ketidakjelasan komitmennya serta Maroef dengan kontribusinya terhadap kerusakan Papua—bahkan sudah melanggar etika sedari awal. Mereka tak kalah buruk dari Novanto yang berusaha mengambil keuntungan di tengah jalan.\n\r\n     Kajian-kajian kritis tentang korupsi politik bahkan telah melangkah lebih jauh dari perspektif kita hari ini. Membersihkan korupsi dari sistem politik kadang-kadang diperlukan bukan demi melindungi negara dari kerugian. Sebaliknya, tindakan pembersihan semacam itu malah dilakukan untuk memangkas biaya operasional korporasi. Dengan tidak adanya korupsi, korporasi bisa bergerak lebih lincah dan lebih murah karena mereka tidak dihambat oleh orang-orang yang meminta suap. Karenanya, mereka bisa lebih leluasa untuk mengumpulkan kekayaan. Mereka lebih leluasa untuk mengeksploitasi buruh, menebang hutan, atau menguras habis tambang-tambang. Nah, kalau perspektifnya seperti ini, tidakkah yang dilakukan Sudirman jadi terasa membingungkan?. Ia mungkin memang menghabisi pemburu rente. Tetapi, untuk siapakah pembersihan ini dilakukan?. Agar rakyat tidak dirugikan atau agar korporasi bekerja lebih leluasa?.\n\r\n         Polemik yang saat ini kita saksikan adalah polemik elit. Para elit itu barangkali berselisih paham satu sama lain. Tetapi, setidaknya sampai detik ini, mereka sama-sama tidak memiliki posisi yang jelas terhadap isu keadilan Freeport. Ibarat sebuah perkelahian, orang-orang ini berselisih paham tentang bagaimana caranya menghabisi seseorang, tetapi mereka sepakat bahwa orang itu harus dihabisi.\n\r\n        Kita harus melangkah lebih cerdas. Indonesia memiliki banyak masalah dan kita memiliki tenaga yang terbatas. Apabila kita tidak memiliki perspektif yang baik, kita hanya akan membuang-buang tenaga untuk memperdebatkan sesuatu yang belum tentu menyangkut kepentingan kita. Perspektif yang tepat akan membantu kita untuk menentukan apa yang betul-betul penting bagi kita—dan karenanya patut diperjuangkan—dan mana hal yang sebetulnya kurang substansial. Dengan perspektif yang tepat, kita akan tahu siapa yang patut disebut sebagai pencuri dan siapa yang patut disebut sebagai penyelamat.\n\r\nJadi, apa perspektifmu?**\n\r\n*Mahasiswa Fisipol UGM"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}