{
  "article": {
    "id": "9e76c4fb-264c-4de9-a86b-626b3f0c06a1",
    "title": "Ganjar Pranowo Gandeng Rektor UNDIP Jadi Saksi Ahli, Koalisi Advokat Putuskan Walk Out",
    "slug": "ganjar-pranowo-gandeng-rektor-undip-jadi-saksi-ahli-koalisi-advokat-putuskan-walk-out",
    "excerpt": "Sidang lanjutan gugatan warga wadas pada Gubernur Jawa Tengah Ganjar Pranowo yang dilaksanakan pada hari kamis (19/8) berakhir dengan keputusan walk out yang dilakukan oleh  Koalisi Advokat untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-24T07:53:18.000Z",
    "createdAt": "2021-08-24T07:53:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sidang lanjutan gugatan warga wadas pada Gubernur Jawa Tengah Ganjar Pranowo yang dilaksanakan pada hari kamis (19/8) berakhir dengan keputusan walk out yang dilakukan oleh  Koalisi Advokat untuk Keadilan Gempa Dewa. Keputusan ini diambil atas ketidakpercayaan terhadap sikap saksi ahli, Yos Johan Utama, yang dinilai tidak konsisten karena tidak melakukan tugas sesuai dengan prosedur. Diketahui surat tugas yang diserahkan Yos Johan—sekarang sedang menjabat sebagai Rektor Universitas Diponegoro (UNDIP)—adalah surat yang diberikan oleh bawahannya sendiri, yaitu Wakil Rektor Bidang Sumber Daya.\n\r\nDalam konfrensi pers yang diadakan di depan Kantor Pengadian Tata Usaha Negara (PTUN) Semarang, salah satu advokat yang tergabung dalam koalisi, Julian Dwi Prasetya juga mengungkapkan bahwa sebelumnya  Yos Johan pernah melaporkan kasus yang sama, yaitu kasus Suteki pada 2017 lalu.\n\r\nPada waktu itu laporan Rektor UNDIP dikabulkan oleh PTUN Jakarta, sehingga Suteki dihukum dan dicopot dari jabatannya sebagai Ketua Prodi Magister Ilmu Hukum dan Ketua Senat Fakultas Hukum pada November 2018. Kemudian, Julian menegaskan bahwa seharusnya Yos Johan menghukum dirinya sendiri atas sikapnya yang inkonsisten.\n\r\n“Harusnya kalau dia punya standar seperti ini, harusnya dia menghukum dirinya sendiri,” ujar Julian.\n\r\nLebih lanjut, dalam Peraturan Rektor Universitas Diponegoro No. 17 tahun 2019 tentang Tata Cara Pemberian Keterangan sebagai Saksi dan/atau Ahli di Dalam dan di Luar Persidangan oleh Pegawai di Lingkungan Universitas Diponegoro menjelaskan bahwa permohonan untuk menjadi saksi ahi harus mendapat persetujuan dari rektor. Namun, tidak mengatur jika rektor yang menjadi saksi ahli. Oleh sebab itu, seharusnya surat tugas Yos Johan diberikan oleh lembaga yang lebih tinggi.\n\r\nSelain itu, menurut salah satu perwakilan Koalisi Advokat lainnya, Ashadi Eko, juga menjelaskan bahwa Koalisi Advokat sudah menyatakan keberatan pada hakim dan meminta untuk dicatat keberatannya. Namun, hakim memberi pilihan, yaitu dilarang bertanya jika ingin tetap dengan keberatannya. Oleh karena itu, Koalisi Advokat akhirnya memilih walk out sebagai respon atas pilihan yang diberikan oleh hakim.\n\r\n“Oleh hakim kami dikasih pilihan kalau mau tetap dengan keberatan, kita tidak boleh bertanya. Ya, sudah, daripada kita tidak boleh bertanya, mengapa kita datang sidang? Ya, sudah kita keluar,” imbuh Ashadi.\n\r\nAshadi juga menambahkan, hal terpenting adalah keberatan yang disampaikan oleh Koalisi Advokat sebagai kuasa hukum warga wadas sudah dicatatkan di pengadilan.\n\r\nDi sisi lain, dalam rilis pers kajian Gempa Dewa, masyarakat yang tergabung dalam Gempa Dewa juga mengecam tindakan akademisi yang dinilai pro terhadap pertambangan. Dalam rilis pers tersebut disebutkan bahwa dalam pengukuhannya sebagai guru besar bidang hukum Universitas Diponegoro, Yos Johan menyadari benar adanya dimensi kekuasaan yang tidak berimbang dalam konflik-konflik sosial. Hal ini dibuktikan dengan artikelnya yang berjudul Menggugat Fungsi Peradilan Tata Usaha Negara Sebagai Salah Satu Akses Warga Negara untuk Mendapatkan Keadilan dalam Perkara Administrasi Negara.\n\r\nArtikel itu merupakan studi kritis terhadap penggunaan asas-asas hukum administrasi negara dalam peradilan administrasi yang membuktikan bahwa seringkali terselip kepentingan-kepentingan orang atau kelompok tertentu di dalamnya.\n\r\nKeputusan Yos Johan untuk menjadi saksi ahli Ganjar Pranowo menimbulkan kecurigaan adanya tendensi keberpihakan pada penguasa dan korporasi yang dinilai melanggar hak asasi manusia juga merupakan alasan Koalisi Advokat untuk memilih walk out.\n\r\n“Karena tidak konsisten, kami keberatan. Dari sikapnya dia sudah tidak konsisten, maka dari awal kami sudah tidak percaya pada objektivitas keilmuannya, pasti sudah berpihak. Maka dari itu, kami perwakilan dari warga wadas tadi keluar semua,” tegas Julian.\n\r\nSementara itu, pada kasus manipulasi yang dilakukan oleh Kepala Desa Wadas pada sidang sebelumnya, warga wadas dan Koalisi Advokat untuk GEMPA DEWA beserta solidaritas masyarakat sudah melaporkan kasus ini kepada POLDA Jateng atas dugaan pernyataan tidak benar dan kesaksian palsu di persidangan.\n\r\nPenulis: Sholichah (Anggota Magang Poros)\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}