{
  "article": {
    "id": "535a1e2b-ebbd-4b9d-b9a5-e4db3ee92a5a",
    "title": "“Gaya Artis” Khas Mahasiswi Masa Kini",
    "slug": "gaya-artis-khas-mahasiswi-masa-kini",
    "excerpt": "Oleh: Rohmadie Pemimpin Jaringan Kerja POROS 2010-12",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-04T10:12:38.000Z",
    "createdAt": "2012-02-04T10:12:38.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Rohmadie Pemimpin Jaringan Kerja POROS 2010-12\n\n“Seiring berdetiknya waktu mengikis ideology mahasiswa yang terlena dan senatiasa menelan mentah-mentah hegemoni Negara barat, hal ini terekam oleh indra pengelihatan kita setiap memasuki kampus-kampus ternama di Yogyakarta”\nPola konsumtiv semacam ini telah lama hinggap dimasyarakat kita, namun hingga saat ini meraka yang telah teracuni virus modernisasi sebagai imbas dari era globalisasi yang berimbas pada pola berfikir, selera, gaya hidup, sampai dengan merubah jati diri tak juga tersadarkan. Terlebih lagi para clon pemimpin bangsa dimasa depan tak luput dari virus semacam itu. Disela-sela kesibukanya menjalani hidup dikampus, banyak hal menarik kedua bola mata saya untuk merekamnya, mulai dari mahasiswa yang membaca buku, berdiskusi, sampai dengan memangku laptopnya, itulah mahasiswa yang selama ini kita kenal. Namun lebih dari bermacam aktivitas diatas, ada hal yang sangat menarik untuk dibincangkan, khususnya kaum adam atau dalam konteks kampus yang akrab dikenal sebagai mahasiswa.\nKampus yang notabane menjadi tempat menggali berjuta ilmu dan ajang mengasah kreatifitas, dawasa ini telah menambah fungsi menjadi ajang Catwalk para mahasiswanya dalam berpanampilan. Hal ini jelas terlihat jelas disederetan kampus ternama di Yogyakarta. Mahasiswi yang mempunyai corak tubuh indah boleh saja berbangga dengan menambah indah kelebihanya tersebut dengan cara berdandan bagaikan artis top, molai dari ujung rambut hingga telapak kaki. Rambut yang dicat dengan bermacam warna, wajah yang dipolesi makeup berbagai merk terkenal, pakaian yang longgar sampai dengan yang sangat mepet hingga memperlihatkan lekukan tubuhnya, celana aladin hingga laging, alas kaki yang tipis hingga yang berhak tinggi, dan smua itu tentunya mereka beli dengan harga yang tak murah.\nLebih prihatin lagi, bagi kampus yang telah menerapkan Islamisasi dilingkungan kampusnya, meskipun mahasiswinya berjilbab, namun tak menghentikan kreatifitasnya untuk memoles penampilan mereka didalam kampus, dengan trend muslim zaman sekarang jelas terlihat berbeda dengan yang dulu. Wanita muslim yang notabene sangat luar biasa menjaga kehormatanya dengan berdandan serba longgar dengan maksud menutupi auratnya agar tidak menimbulkan hawa nafsu kaum adam yang menatapnya, kini hal seperti itu sangat sedikit yang menerapkanya, bahkan masa ini wanita muslim sudah terlena dengan model pakain modern yang mencoba menggabungkanya dengan gaya muslim, dan hasilnya adalah kepala berjilbab dan menuju kebawah tetap menggambarkan seluruh sudut tubuh mereka, yang memakai rok panjang pun tak mau kalah dengan memperketatnya atau dengan memakai rok panjang sedikit transparan yang memperlihatkan bentuk kaki apabila terkena cahaya matahari.\nAjang persaingan dalam hal trend dan model ini normalnya hanya mereka yang tergolong ekonomi menengah keatas saja, namun ironisnya hegemoni ini telah mampu menyebar pesonanya kepada mahasiswi yang tergolong belum mampu untuk bersaing, hingga tak sedikit dari mereka yang memaksakan dirinya mengikuti tren masa kini dengan dalih mengikuti perkembangan zaman. Padahal karakter konsumtiv mayoritas mahasiswa belum terbilang mandiri atau dengan kata lain masih bergantung pada orang tua meraka.\nOgah berorganisasi\nSelain dituntut aktiv dalam memperdalam ilmu baik dilingkup maupun diluar kampus, mahasiswa sebaiknya mengisi organisasi yang akrab disebut UKM (Unit Kegiatan Mahasiswa) yang telah disediakan pihak universitas sebagai wujud demokrasi terhadap anak didiknya, dengan harapan menjadi wadah kreativitas para mahasiswanya sebagai modal setelah ia lulus nanti. Namun jelas terlihat terkikisnya minat mahasiswa untuk ikut serta diberbagai jenis UKM disejumlah kampus ternama di Yogyakarta pada khususnya. Menurut pengalaman saya yang menyebabkan sepinya minat mahasiswa untuk berorganisasi diantaranya yaitu; selain terhegemoni oleh modernisasi dalam hal berpenampilan dan perilaku, para mahasiswi korban virus tersebut juga berimbas kedalam glamornya kehidupan diluar kampusnya, khususnya yang doyan keluar malam (dugem, biliard, dll) bahkan mereka (mahasiswi) tak segan-segan mengenakan pakaian mini dalam melakukan aktivitas malamnya, namun belum saya ketahui secara pasti apa maksud dari penampilan mereka tersebut. Dalam hal ini yang kerap kali terlihat adalah mahasiswa yang berasal dari luar daerah yang dirasa hal-hal seperti itu belum ada ditempat asalnya. Terkait hal ini banyak lembaga-lembaga survey mengatakan bahwa tujuh dari sepuluh pelajar, bahkan lebih, di Yogyakarta khususnya, sudah pernah melakukan berhubungan intim layaknya suami-istri.\nMaka sebaiknya kita tumbuhkan sikap kritis serta tidak menelan mentah-mentah setiap hal-hal yang baru disekitar kita dan jangan mudah terhegemoni dengan modernisasi yang terlahir dari era globalisasi yang senantiasa menebar pesonanya dengan memanfaatkan perilaku konsumtiv yang saat ini menjadi pintu masuknya virus modernisasi yang tanpa kita sadari degan pelan tapi pasti mengikis nilai-nilai kebudayaan kita yang kaya akan nilai-nilai etika, moralitas, terlebih lagi agama. Senantiasa ingat sebagaimana tugas kita menjadi mahasiswa yang seharusnya aktiv didalam maupun diluar kampus, mahasiswa yang menjadi sumber perubahan dan kreativitas maka jagan sampai terlena dengan perubahan zaman khususnya dalam hal berpenampilan saja, akan tetapi berfikir kreatif untuk menghasilkan produk-produk local yang mampu bersaing dengan produk pendatang tanpa mengikis nilai-nilai kebudayaan asli Indonesia yang sangat luar biasa, serta menjaga keutuhan bangsa yang kaya akan budaya yang lelah sekian lama diwariskan nenekmoyang kita yang perkasa."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}