{
  "article": {
    "id": "f795ff4f-8fc8-4c6a-8b3c-4260c6b4176d",
    "title": "Gelar Konferensi Pers: SANGKAR Bersama LBH Yogyakarta Ungkap Dugaan Salah Tangkap 14 Anak di Magelang",
    "slug": "gelar-konferensi-pers-sangkar-bersama-lbh-yogyakarta-ungkap-dugaan-salah-tangkap-14-anak-di-magelang",
    "excerpt": "Sejumlah orang tua korban yang tergabung dalam Solidaritas Perjuangan untuk Keadilan Rakyat (SANGKAR) menggelar konferensi pers pada Sabtu (9/10). Lembaga Bantuan Hukum (LBH) Yogyakarta turut...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-10-14T05:00:25.000Z",
    "createdAt": "2025-10-14T05:00:25.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sejumlah orang tua korban yang tergabung dalam Solidaritas Perjuangan untuk Keadilan Rakyat (SANGKAR) menggelar konferensi pers pada Sabtu (9/10). Lembaga Bantuan Hukum (LBH) Yogyakarta turut mendampingi dan mengungkap terjadinya dugaan salah tangkap saat aksi demonstrasi pada Jumat (29/8) terhadap sejumlah orang di sekitar Polresta Magelang. Dalam konferensi pers tersebut, mereka juga menyoroti adanya tindakan intimidasi dan penyiksaan yang dilakukan oleh aparat kepolisian.\r\n\r\nPenasihat hukum LBH Yogyakarta, Royan Juliazka Chandrajaya, menjelaskan kronologi peristiwa penangkapan tersebut. Awalnya aparat membubarkan massa dengan menembakkan gas air mata ke arah kerumunan. Setelah itu, polisi mulai melakukan penangkapan terhadap sejumlah orang di sekitar lokasi secara acak.\r\n\r\n“Jadi, polisi hanya menangkap secara random orang-orang yang ada di sekitar lokasi. Akhirnya, banyak korban yang menjadi salah tangkap,” jelas Royan dalam konferensi pers (9/10/25).\r\n\r\nLebih lanjut, Royan menambahkan bahwa dalam aksi demonstrasi di depan Polresta Magelang terdapat total 53 orang yang ditangkap oleh pihak kepolisian. Dari jumlah tersebut, 26 diantaranya merupakan anak di bawah umur. Namun, Royan menuturkan hanya 14 anak yang berhasil ditemui dikarenakan keterbatasan informasi mengenai alamat dan asal sekolah mereka.\r\n\r\nSelain itu, Royan menyampaikan bahwa dari hasil wawancara dengan beberapa korban, selama di kantor polisi mereka mendapatkan perlakuan yang tidak manusiawi. Pemukulan menggunakan sandal karet, selang, bahkan keling digunakan oleh aparat untuk menyiksa korban. Royan menyebut, sebagian dari mereka juga ditendang dan diinjak kepalanya menggunakan sepatu oleh polisi.\r\n\r\nSelaras dengan pernyataan Royan, Nanang, salah satu orang tua korban, menyampaikan bahwa anaknya ditangkap pada Sabtu (30/8) saat hendak mengambil motor di Polresta Magelang. Ia menjelaskan, kendaraan tersebut dibawa oleh polisi pada Jumat malam (29/8) tepat saat aksi demonstrasi berlangsung. Nanang mengatakan bahwa malam itu anaknya sedang singgah di minimarket dekat kantor kepolisian. Menurut keterangan sang anak, setibanya di Polresta Magelang ia disuruh masuk ke sebuah ruangan untuk diinterogasi dan dipaksa mengaku terlibat dalam aksi demonstrasi di depan Polresta Magelang.\r\n\r\n“Anak saya dipukuli, ditonjok, dipukuli pake helm sama sandal yang bawahnya keras sampai anak saya harus mengakui kalau dia ikut demo. Selagi belum mengakui terus dihajar sama polisi yang menginterogasi,” ungkap Nanang (9/10/25).\r\n\r\nKemudian, Sum, orang tua korban lainnya, turut menceritakan kronologi penangkapan yang dialami anaknya. Ia menyampaikan, saat demonstrasi berlangsung, anaknya sedang berjualan angkringan di depan Kantor Polresta Magelang. Dikarenakan situasi semakin tidak kondusif, ia terpaksa menutup dagangannya agar tidak terdampak kericuhan. Namun, saat aparat berusaha membubarkan massa, anaknya juga turut ditangkap dan mendapatkan kekerasan. Padahal, menurut pengakuan sang anak, pada sore harinya ia masih sempat mengantarkan kopi pesanan polisi ke dalam kantor.\r\n\r\nSelanjutnya, Sum turut menyampaikan permohonan kepada LBH Yogyakarta untuk membantu menghapus data diri anaknya di kepolisian. Sebab, ia mengatakan bahwa data tersebut juga sudah tersebar ke publik. Selain itu, Sum juga berharap semoga kedepannya tidak ada lagi korban yang mengalami hal sama dengan anaknya.\r\n\r\nMenanggapi pernyataan Sum, Royan membenarkan selain mendapat kekerasan, data diri mereka pun turut disebarkan ke sekolah dan desa tempat mereka tinggal. Dalam data tersebut, ia mengatakan terdapat keterangan bahwa mereka merupakan pelaku kerusuhan pada demonstrasi di depan Polresta Magelang. Menurutnya, hal itu akan membentuk stigma negatif terhadap anak yang bersangkutan serta berdampak pada psikis korban.\r\n\r\nMenindaklanjuti hal tersebut, dalam menangani hak dan psikis korban, Royan menyampaikan bahwa pihaknya juga telah bekerjasama dengan Komisi Perlindungan Anak Indonesia (KPAI) dan Himpunan Psikologi Indonesia (HIMPSI). Selain itu, Royan menegaskan sebagai bagian dari upaya tindaklanjut terhadap peristiwa tersebut, orangtua korban bersama LBH Yogyakarta sepakat untuk menaikkan kasus ini ke ranah hukum. Ia mengatakan bahwa laporan tersebut akan dikirimkan ke Polisi Daerah (Polda) Jawa Tengah pada Rabu (15/10).\r\n\r\n“Untuk kasus ini, baru akan kami kirimkan laporannya ke Polda Jawa Tengah besok Rabu tanggal 15 Oktober,” terang Royan.\r\n\r\n\r\n\r\nReporter: Fahmi A.\r\n\r\nPenulis: Fahmi A.\r\n\r\nPenyunting: Muhammad Fernanda"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}