{
  "article": {
    "id": "2018e586-9fc0-4d01-a7e0-d3e05f19bcea",
    "title": "Gelar Aksi, ARB Soroti Kenaikan Harga Minyak dan BBM",
    "slug": "gelar-aksi-arb-soroti-kenaikan-harga-minyak-dan-bbm",
    "excerpt": "Massa aksi yang tergabung dalam Aliansi Rakyat Bergerak (ARB) beserta solidaritas masyarakat kembali menggelar aksi di Tugu Yogyakarta (21/4). ARB menyoroti harga minyak dan Bahan Bakar Minyak (BBM)  di Indonesia yang melonjak naik sejak meroketnya harga minyak mentah dunia. Selain itu, terdapat 12 tuntutan lain yang dilayangkan seperti menolak kenaikan Pajak Pertambahan Nilai (PPN), harga listrik, omnibus law, dan perampasan tanah rakyat.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-04-29T11:43:37.000Z",
    "createdAt": "2022-04-29T11:43:37.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Massa aksi yang tergabung dalam Aliansi Rakyat Bergerak (ARB) beserta solidaritas masyarakat kembali menggelar aksi di Tugu Yogyakarta (21/4). ARB menyoroti harga minyak dan Bahan Bakar Minyak (BBM)  di Indonesia yang melonjak naik sejak meroketnya harga minyak mentah dunia. Selain itu, terdapat 12 tuntutan lain yang dilayangkan seperti menolak kenaikan Pajak Pertambahan Nilai (PPN), harga listrik, omnibus law, dan perampasan tanah rakyat.\n\r\n“Belum lama ini kita digempur banyak masalah yang datangnya dari pemerintah, hampir semuanya berkaitan dengan kebutuhan hidup rakyat. Mulai dari kelangkaan minyak goreng, kenaikan harga BBM, dan pajak,” tulis ARB dalam pers rilisnya.\n\r\nSalah satu massa aksi, Al Fatih, mengatakan kelangkaan minyak goreng dan kenaikan harga BBM memiliki imbas paling besar pada masyarakat menengah ke bawah. Menurutnya, persoalan kelangkaan itu dilihat dari kontradiksi yang hadir dalam kehidupan sosial masyarakat, terutama masyarakat Indonesia, dan bukan hanya dilihat dari aktivitas perekonomian masyarakat kota\n\r\n“Jadi, yang lebih berimbas itu masyarakat desa,” ungkapnya ketika diwawancarai reporter Poros (21/4).\n\r\nMelonjaknya harga minyak dunia berimbas pada langkanya pasokan minyak goreng di dalam negeri. Mulanya, pemerintah menetapkan kebijakan harga minyak Rp 14.000 per liter berlaku hingga 31 Januari 2022. Setelah itu, pemerintah mematok Harga Eceran Tertinggi (HET) untuk tiga jenis minyak goreng.\n\r\nAdapun, tiga jenis minyak goreng tersebut minyak goreng curah seharga Rp11.500-14.000, minyak goreng kemasan Rp 13.500, dan kemasan premium Rp 14.000. Seiringan dengan itu, mengutip dari Kompas.com (27/1), pada 27 Januari 2022 pemerintah juga menetapkan kebijakan Domestic Market Obligation (DMO) dan Domestic Price Obligation (DPO) guna menekan harga minyak di pasaran.\n\r\n“Mulai hari ini 27 Januari 2022, mekanisme kebijakan DMO atau kewajiban pasokan ke dalam negeri berlaku wajib untuk seluruh produsen minyak goreng yang akan melakukan ekspor. Nantinya, seluruh eksportir yang akan mengekspor wajib memasok minyak goreng ke dalam negeri sebesar 20 persen dari volume ekspor mereka masing-masing,” ujar Menteri Perdagangan, Muhammad Luthfi (27/1).\n\r\nSementara itu, menurut databoks.katadata.co.id, pada 3 Maret 2022, harga minyak sawit global saat ini menembus angka 2000 dollar per ton atau sekitar Rp 29.000.000 (29 juta per ton) atau Rp 29.000 per kilogram. Namun, dengan kebijakan HET yang rendah, hal ini memicu adanya penyelundupan ke luar negeri. Alih-alih menjual dengan harga rendah di dalam negeri, produsen minyak akan lebih memilih menjualnya ke luar negeri.\n\r\nSelanjutnya, pada 17 Maret 2022, Kementerian Perdagangan (Kemendag) akhirnya memutuskan untuk menghentikan kebijakan HET yang berlaku dan kembali pada harga pasar dunia. Namun, sebagai gantinya pemerintah akan menaikkan pungutan ekspor dari 375 dollar per ton menjadi 675 dollar per ton atau naik sekitar 80 persen.\n\r\n“DMO (dihapus) diganti dengan mekanisme namanya pajak. Jadi, kalau pajaknya gede, orang akan jualnya di dalam negeri lebih untung daripada di luar negeri,” terang Luthfi dikutip melalui Detik.com (20/3).\n\r\nNamun, setelah berbagai kebijakan sudah dilakukan pemerintah belum mampu mengembalikan harga minyak di pasaran. Lebih lagi, ketersediaan minyak goreng di beberapa wilayah belum merata.  Sehubungan dengan hal itu, ARB merespon kegagalan pemerintah dalam menangani lonjakan harga dan kelangkaan minyak di dalam negeri.\n\r\n“Naiknya harga kebutuhan pokok, seperti minyak goreng dan BBM, memaksa kita untuk kembali mengencangkan ikat pinggang agar tidak mudah lapar. Sebab, kebutuhan untuk makan tiga kali sehari harus dibagi dengan kebutuhan pokok lainnya. Rakyat makin terbenam ke dalam jurang penderitaan,” tulis ARB dalam pers rilisnya.\n\r\nLebih jauh lagi, carut-marut penanganan minyak goreng ini juga dinodai oleh ditetapkannya Direktur Jenderal (Dirjen) Kemendag, Indrasari Wisnu Wardhana beserta tiga petinggi eksportir Crude Palm Oil (CPO), yaitu Senior Manager Corporate Affairs Permata Hijau Group, Stanley MA, Komisaris PT Wilmar Nabati Indonesia, Master Parulian Tumanggor, dan General Affair PT Musim Mas, Togah Sitanggang sebagai tersangka kasus ekspor minyak goreng.  Menurut Jaksa Agung Sanitar Burhanuddin sebagaimana dilansir dari Tempo.co (20/4), Wisnu diduga menerbitkan izin ekspor sejumlah perusahaan produsen kelapa sawit tersebut secara ilegal.\n\r\nKemudian, kelangkaan ini juga menjadi hal yang merugikan bagi Indonesia. Pasalnya, Indonesia merupakan produsen minyak sawit atau CPO terbesar di dunia. Terlebih lagi, menurut data Badan Pusat Statistik, lahan untuk penanaman kelapa sawit sejak 2018 hingga 2020 meningkat dari 12,326.30 menjadi 14,858.30 hektare.\n\r\nHabis langkanya minyak goreng, terbitlah kenaikan harga BBM\n\r\nTak selesai dengan carut marut penanganan stok minyak goreng, pemerintah mengumumkan kenaikan harga BBM khususnya pertamax yang semula Rp 9000 per liter menjadi Rp 12.500 per liter pada 1 April 2022. Hal ini, membuat masyarakat memilih beralih ke BBM jenis pertalite dan mengakibatkan kelangkaan pada jenis BBM tersebut. Kenaikan harga BBM ini juga bisa berakibat pada naiknya harga kebutuhan pokok lainnya.\n\r\nSelain itu, pada Rapat Kerja (Raker) bersama dengan Komisi VII DPR (13/4), Menteri Energi dan Sumber Daya Mineral (ESDM), Arifin Tasrif menyebutkan bahwa pemerintah berencana melakukan penyesuaian harga pertalite, minyak solar, serta LPG 3 kg.\n\r\n“Strategi menghadapi dampak kenaikan harga minyak dunia, untuk jangka menengah akan dilakukan penyesuaian harga Pertalite, minyak solar, dan mempercepat bahan bakar pengganti seperti Bahan Bakar Gas (BBG), bioethanol, bio CNG, dan lainnya,” Ungkap Arifin dikutip dari CNBC Indonesia (22/4)\n\r\nSeperti yang diketahui, bahwa harga pertalite masih berada pada harga Rp 7.650 per liter meski harga pertamax naik semenjak 1 April lalu.\n\r\nPenulis : Sholichah\n\r\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}