{
  "article": {
    "id": "d3b29da9-62ee-487d-97c8-fff13a0f4f68",
    "title": "Gelora Aksi Mahasiswa Menuntut Akan Keadilan",
    "slug": "gelora-aksi-mahasiswa-menuntut-akan-keadilan",
    "excerpt": "Gerakan 23 September 2019 atau G23SM (Gerakan 23 September Mahasiswa) merupakan konfigurasi protes akan ketidakadilan. Simbol–simbol yang merepresentasikan bahwa pekatnya kezaliman yang diinisiasikan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-02T08:22:49.000Z",
    "createdAt": "2019-10-02T08:22:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Gerakan 23 September 2019 atau G23SM (Gerakan 23 September Mahasiswa) merupakan konfigurasi protes akan ketidakadilan. Simbol–simbol yang merepresentasikan bahwa pekatnya kezaliman yang diinisiasikan oleh penguasa direspon oleh mahasiswa dari berbagai daerah, khususnya di Daerah Istimewa Yogyakarta. Tagar #GejayanMemanggil meramaikan seluruh linimasa media sosial yang menandakan bahwa aksi di Yogyakarta adalah panggilan sejarah tentang ketidakadilan yang masih terekam dalam benak publik.\n\r\n        Tahun 1998, Gejayan yang sebelumnya hanyalah nama daerah di salah satu sudut Kota Yogyakarta, berubah menjadi nama sejarah. Rentetan kebijakan yang dibuat oleh DPR maupun pemerintah baru-baru ini membuat publik geram, khususnya mahasiswa di Yogyakarta yang kemudian menjadikan Gejayan sebagai topografis yang tepat untuk menyampaikan kegelisahannya.\n\r\n       Massa yang datang dari berbagai perguruan tinggi di Yogyakarta atau bahkan dari luar wilayah DIY, serentak menyuarakan hal yang sama dalam tuntutannya, yaitu meminta agar pemerintah dan DPR segera menyelesaikan permasalahan yang ada. Berangkat dari status antropologis mahasiswa Indonesia yang hakikatnya sebagai produsen perubahan, adalah hal lumrah bila aksi di Gejayan menjadi perhatian publik Indonesia. Menjadi tidak lumrah yaitu apabila rakyat sedang ditindas, dikebiri, dizalimi, dan dikhianati, mahasiswa hanya duduk diam dengan kepongahan dan ketidakpeduliannya.\n\r\n      Aksi mahasiswa di berbagai wilayah Indonesia, yang mana mahasiswa Universitas Ahmad Dahlan (UAD) juga turut di dalamnya, menjadikan pelajaran andragogis bagi pejabat publik untuk melihat secara rasional bahwa Indonesia tidak sedang baik-baik saja.\n\r\n      Dari aksi 23 September 2019, kita bisa memetik sebuah pelajaran tentang kemanusiaan, bahwa prinsipnya semua manusia tidak ingin ditindas. Aksi mahasiswa secara sporadis dan otentik mengaspirasikan kebingungan dan kegelisahan yang dirasakan oleh seluruh masyarakat Indonesia.\n\r\n      Tentunya gelombang suara yang disampaikan oleh mahasiswa secara langsung mendapat dukungan dari pemilik kedaulatan, yaitu rakyat. Mereka mendukung bahkan turut serta meramaikan aksi demonstrasi yang dikomandoi oleh mahasiswa di Jakarta, Yogyakarta, Jawa Barat, Jawa Timur, Sumatera Barat, Riau, Papua, Makassar, dan masih banyak daerah lainnya yang menjadi saksi gelora lautan aksi mahasiswa yang mendengungkan keadilan.\n\r\n       Kita tidak tahu sampai kapan lautan aksi mahasiswa ini akan berlangsung. Satu hari? Satu minggu? Atau bahkan satu bulan? Itu tidaklah penting, yang perlu kita ketahui bahwa mahasiswa Indonesia hadir untuk menyerukan kepada pemimpin, bahwa saat ini rakyat Indonesia sedang mengalami keresahan.\n\r\n      Apa yang terjadi saat ini adalah krisis daripada keadilan, karena demokrasi yang sudah kita bangun selama reformasi terancam terdegradasi, kebebasan menyampaikan pendapat yang menjadi hak warga negara akan hilang, dan hak dasar masyarakat dalam memenuhi kebutuhannya seolah direduksi oleh pemikiran-pemikiran yang tertanam di dalam kepala pejabat publik—dalam hal ini pemerintah dan DPR.\n\r\n       Apakah hal ini rasional? Tentu tidak, karena itu mahasiswa turun ke jalan, mengupayakan ‘ultimum remedium’, atau cara terakhir agar tuntutan yang mereka sampaikan didengar dan dimanifestasikan oleh para pemimpin dalam setiap kebijakannya.\n\r\n      Demokrasi dapat berjalan baik, apabila ada rasa tanggung jawab dan toleransi pada pemimpin negara.  Dalam alam pikiran rakyat yang banyak, segala kesulitan akan dapat diatasi oleh para pemimpin yang mempunyai sikap kebijaksanaan.\n\r\n       Namun begitu, di negara ini sendiri sikap kebijaksanaan yang diamanatkan oleh supermasi hukum kita, yaitu pancasila, belum mampu masuk ke dalam alam pikiran pemimpin negeri. Hasilnya, kebijakan-kebijakan yang mereka buat mendapat respon buruk dari pemiliknya, hal ini pun terejawantahkan dalam aksi mahasiswa.\n\r\n       Cita-cita yang hidup dalam sanubari rakyat Indonesia dari zaman dahulu sampai sekarang, tak luput dari tindasan yang berbagai rupa. Cita-cita massa protes, yaitu hak rakyat untuk membantah dengan cara umum segala peraturan negara yang dipandang tidak adil (Bung Hatta).\n\r\n     Inilah yang menjadi dasar tuntutan mahasiswa, agar mendapat kemerdekaan dalam segala hal dan tidak dibatasi oleh embel-embel ‘demi ketertiban’ yang selalu menjadi dasar normativitas dari setiap kebijakan yang pemerintah buat. Padahal, mereka tidak mampu mencari dasar filosofis dari setiap kebijakan etis yang ingin dibentuk.\n\r\n      Dasar-dasar demokrasi yang terdapat dalam pergaulan hidup asli di Indonesia lah yang kita pakai sebagai sendi politik. Tetapi kemudian, atas dalil insaf akan pertukaran zaman, insaf bahwa dasar-dasar yang ada dahulu tidak mencukupi sekarang untuk menyusun Indonesia berdasarkan demokrasi, bukan berdasar pada tirani, sebab itulah asas-asas asli itu harus dicocokkan dengan kehendak pergaulan hidup sekarang, harus dibawa ke tingkat yang lebih tinggi.\n\r\n     Pendeknya, diluaskan lingkarannya dan dilanjutkan tujuannya. Akan tetapi, realitas menunjukan bahwa segala instrumen yang dibentuk kekuasaan, hanyalah tirani semata. Oleh karena itu, mahasiswa berjuang atas dasar kemanusiaan secara utuh.\n\r\n     Mahasiswa yang juga merupakan bagian dari rakyat, bertindak atas motif kebenaran. Prinsip yang mahasiswa gunakan adalah kebenaran. Tidak lain dari itu. Intuisi mahasiswa bergetar untuk membangun Indonesia ke jalan peradaban yang lebih etis. Dimensi etis itulah yang seharusnya kita perdebatkan di alam pikiran demokrasi. Perangai, watak, tabiat, dan fenomenologi mahasiswa yang terbentuk dalam kejadian-kejadian traumatis akan kemanusiaan, tidak akan diam bila daulat rakyat berubah menjadi daulat penguasa.\n\r\n        Mahasiswa sudah berjanji kepada rakyat dengan semboyan yang sering mereka ikrarkan, yaitu berbangsa satu, bangsa tanpa penindasan. Filosofi dari janji mahasiswa akan tertanam dalam pikiran mahasiswa yang terus mengalami pertumbuhan sesuai dengan tuntutan zaman, dan masih terus berlanjut dari generasi ke generasi untuk menjamin bahwa kedaulatan rakyat adalah segalanya.\n\r\n       Gelora aksi mahasiswa yang menuntut keadilan, merupakan sebuah simbol untuk kekuasaan, bahwa rezim harus terus diawasi agar tidak melenceng dari janji suci. Kedewasaan pemimpin negara akan diuji dalam beberapa hari ke depan dengan sejumlah tuntutan mahasiswa yang terus disuarakan.\n\r\n        Mahasiswa akan terus mengkhayalkan pikirannya tentang dunia utopis yang dirumuskan oleh Plato, dijanjikan oleh Thomas More, atau yang diinginkan oleh Martin Heidegger untuk membuat sebuah harapan baru tentang negara yang tidak berdusta pada rakyatnya, negara yang tidak ingkar pada janjinya, dan negara yang rindu akan kesejahteraan.\n\r\n       Karena inilah, mahasiswa rela berkorban untuk turun mengaspirasikan apa yang menjadi kehendak rakyat. Tentunya peristiwa 23 September 2019 adalah sebuah peristiwa politik yang dirindukan oleh seluruh masyarakat Indonesia. Kerinduan itu tercermin dalam respon positif masyarakat dalam melihat demonstrasi yang dilakukan mahasiswa.\n\r\n       Kedaulatan rakyat memberi kekuasaan yang tertinggi kepada rakyat, tetapi juga meletakkan tanggung jawab yang terbesar. Dasar pemerintahan yang adil: Siapa yang mendapat kekuasaan, dia itulah yang bertanggung jawab. Manakala rakyat sekarang mendapat kekuasaan menurut kedaulatan rakyat, maka rakyat itu pula lah yang bertanggung jawab.\n\r\n        Suatu teori kontemporer yang dicetuskan pasca revolusi kemerdekaan merupakan bentuk naskah otentik untuk membuat rakyat berpikir, bahwa apabila kekuasaan telah melakukan kezaliman, maka tanggung jawab rakyat lah sebagai penguasa tertinggi untuk membentak dan mengingatkan penguasa negara.\n\r\n        Kita ingin lihat seberapa militannya mahasiswa Indonesia saat ini dalam memperjuangkan reformasi yang telah dicederai oleh kekuasan. Kita yakin, bahwa mahasiswa akan terus menjadi penyambung lidah rakyat dalam membangun Indonesia menjadi negara yang beradab.\n\r\n         “Idealisme adalah kemewahan terakhir yang dimiliki oleh setiap pemuda,” ucap Tan Malaka.\n\r\n      Peristiwa 23 September 2019 tidak akan hilang dalam memori alam pikiran publik sebagai suatu gerakan mahasiswa yang didasarkan atas kesadaran moral. Model pengawasan horizontal dalam gugus teori trias politica tidak berjalan sesuai dengan amanat konstitusi yang pada esensinya menginginkan ‘kesejahteraan umum’. Karena itu, amanat konstitusi akan kembali pada pemiliknya, yaitu kedaulatan rakyat, dengan dalil pengawasan vertikal di mana rakyat tidak akan diam apabila kebijakan yang dibuat oleh penguasa akan membuatnya terkurung seperti koruptor di dalam penjara. Kita tidak ingin dikurung seperti koruptor, karena kita bukanlah koruptor, melainkan salah satu entitas yang mempunyai sikap kepedulian akan pelajaran tentang kemanusiaan.\n\r\n     Term kebebasan merupakan keimanan yang tak akan pernah hilang bila pikiran terus dikonstruksikan secara rasional oleh mahasiswa. Fragmentasi yang dikorelasikan dengan tuntutan etis yang dikendalikan oleh mahasiswa, akan tiba di tempat yang etis pula.\n\r\n      Ketakwaan mahasiswa dalam menyuarakan tuntutan rakyat, adalah bentuk ikhtiarnya sebagai instrumen rakyat untuk mendapatkan sebuah keadilan secara lengkap. Mari kita selesaikan persoalan ini dengan tujuan, bahwa Indonesia akan menjadi negara yang beradab, apabila didasarkan dengan pikiran rasional dan menjunjung tinggi martabat manusia. Tidak dengan yang lain.\n\r\nDurohim Amnan\r\nMahasiswa Fakultas Hukum Universitas Ahmad Dahlan\r\nSekjen DPM FH tahun 2018-2019"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}