{
  "article": {
    "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
    "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
    "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
    "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-04T14:28:29.000Z",
    "createdAt": "2022-07-04T14:28:29.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Nugraha Dhayu Murti (26) sudah menghayati kepercayaan Tri Soka sejak berumur 6 tahun. Waktu ibadah, dia ditemui secara magis oleh leluhur Tri Soka. Leluhur itu bilang kalau dia adalah pewaris.\n\r\n“Kalau kamu di sini, uripmu bakal tentrem (hidupmu bakal tentram),” ujar Nugraha menirukan.\n\r\nSedangkan Baskoro Waskitho Husodo (26) alias Baskoro menghayati Sapta Darma sejak di duduk Sekolah Dasar. Kini mereka menjadi ketua atau presidium Generasi Muda Penghayat Kepercayaan terhadap Tuhan Yang Maha Esa Daerah Istimewa Yogyakarta (Gema Pakti DIY).\n\r\nGema Pakti DIY adalah organisasi sayap pemuda dari Majelis Luhur Kepercayaan terhadap Tuhan Yang Maha Esa Indonesia (MLKI), sebuah organisai yang mewadahi organisasi penghayat kepercayaan di Indonesia. Penghayat keparcayaan adalah ajaran spiritualisme warisan leluhur yang kaya dengan nilai pelestarian alam dan Ketuhanan.\n\r\nSabtu sore itu (04/06), jalanan Yogyakarta masih basah usai diguyur hujan. Dari Sanggar Candi Busana – tempat bagi warga penghayat kepercayaan Sapta Darma berkumpul dan beribadah – di Sagan, Kota Yogyakarta terdengar suara gamelan.\n\r\nDi dalam rumah joglo yang sudah berumur tua itu beberapa pemuda dan pemudi sedang mamainkan gamelan.  Ada yang memainkan saron, gong, dan lainnya.\n\r\nSaya masuk untuk melihat aktivitas dan berbincang bersama mereka. Nugraha bersama Baskoro bercerita tentang kegiatan latihan karawitan sebulan sekali. Tujuannya untuk menjaga rasa kekeluargaan antarpemuda penghayat kepercayaan dan penguatan fungsi pemuda khususnya sebagai generasi penerus penghayat kepercayaan. Selain itu ada pula belajar aksara Jawa.\n\r\n“Ke depan, akan ada anjangsana (berkunjung) ke tempat penghayat lain di Yogykakarta,” kata Nugraha.\n\r\nSanggar Candi Busana, tempat Gema Pakti berkumpul ini juga sering digunakan untuk berlatih gamelan bagi masyarakat umum. Beberapa pertemuan warga di sekitar Sagan juga sering berlangsung di  sana.\n\r\nKebetulan, pemilik sanggar itu adalah ketua RW setempat, Bambang Purnama. Ia adalah seorang penghayat kepercayaan Sapta Darma dan Ketua Presidium MLKI DIY.\n\r\nSecara pribadi, di perkumpulan Gema Pakti, Baskoro merasa nyaman karena ada teman-teman yang satu frekuensi. Mereka saling mendukung dan memberikan semangat, sehingga dapat menguatkan pilihan kepercayaan mereka.\n\r\n“Meski ada diskriminasi dari masyarakat sekitar dan teman-teman berbeda keyakinan,” kata Baskoro.\n\r\nBaskoro yang duduk bersila di samping kendang dan saron, bercerita tentang susahnya mengumpulkan pemuda dari tiap paguyuban penghayat. Sebenarnya, ia sudah menemui kondisi itu saat menjadi ketua Forum Pemuda Penghayat (FPP), organisasi sebelum Gema Pakti.\n\r\nSaat itu, hanya beberapa penghayat yang mengikuti agenda rutin forum pemuda. Akhirnya FPP bubar karena banyak pemuda penghayat yang bekerja dan memiliki kesibukan masing-masing.\n\r\nSaat ini Nugraha mencatat hanya ada sekitar 11 organisasi penghayat yang bergabung dalam Gema Pakti. Sedangkan jumlah organisasi penghayat di DIY ada sekitar 27. Padahal jika makin banyak pemuda penghayat yang bergabung, Gema Pakti bisa makin tumbuh dan berkembang.\n\r\n“Biar organisasi ini terbentuk dan banyak ide,” ujar Baskoro.\n\r\nGema Pakti sendiri resmi berdiri tanggal 24 Oktober 2019 di Bandung saat berlangsung Sarasehan Nasional Kepercayaan terhadap Tuhan Yang Maha Esa (YME) dan Musyawarah Nasional MLKI. Kegiatan ini dilaksanakan bersama Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Masyarakat Adat.\n\r\nJadi, Gema Pakti adalah organisasi sayap atau organisasi pendukung MLKI yang berdiri tahun 2016 lalu. Selain itu, MLKI juga memiliki organisasi perempuan, namanya Puan Hayati.\n\r\nDua organisasi ini menjadi tempat aktifitas bagi pemuda dan pemudi penghayat kepercayaan. Saat ini Gema Pakti sudah berdiri di Sumatera, Jawa Timur, Jawa Barat, Jawa Tengah, DIY, dan berbagai daerah lainnya.\n\r\n\r\n\r\n[caption id=\"attachment_7699\" align=\"aligncenter\" width=\"1024\"] Warga penghayat kepercayaan Sapto Darmo sedang beribadah di Candi Sapta Rengga di Surokrasan Kota Yogyakarta, November 2017. Sapto Darmo adalah salah satu kelompok penghayat kepercayaan yang memiliki banyak pengikut di Indonesia (Bambang Muryanto/AJI Yogyakarta)[/caption]\r\nSedikitnya pemuda penghayat yang bergabung di Gema Pakti terjadi karena jumlah pemuda di tiap paguyuban penghayat juga tidak banyak. Baskoro mengatakan banyak orang baru menjadi warga penghayat saat berusia sekitar 30-40 tahun.\n\r\n“Tetap ada regenerasi, tapi tidak ada anak mudanya,” kata Baskoro.\n\r\nData Direktorat Jenderal  Kependudukan dan Pencatatan Sipil (Dukcapil) Kementrian Dalam Negeri (Kemendagri) tahun 2020, menyebutkan ada 102.508 orang jiwa yang menganut penghayat kepercayaan. Jumlah ini setara dengan 0,04 persen total penduduk di Indonesia yang mencapai 272,23 juta jiwa. [1]\n\r\nJumlah di atas turun jika dibandingkan dengan tahun 2017. Kompas.com pada 22 November 2017 melaporkan Kementerian Dalam Negeri mencatat jumlah penghayat kepercayaan hingga 31 Juli 2017 ada 138.791 orang.\n\r\nSedangkan Jawapos.com pada 9 November 2017 memperkirakan jumlah penghayat mencapai 12 juta jiwa. Jumlah ini diprediksi akan meningkat setelah putusan Mahkamah Konstitusi (MK) atas gugatan uji materi Pasal 61 UU No. 23 Tahun 2006 dan Pasal 64 UU No. 24 Tahun 2013 tentang Administrasi Kependudukan.\n\r\nMLKI DIY memperkirakan ada 5 ribu pemeluk penghayat kepercayaan di seluruh Provinsi DIY. Data ini belum termasuk paguyuban yang belum terinventarisasi oleh Dirjen Kepercayaan Terhadap Tuhan Yang Maha Esa dan Masyarakat Adat, warga penghayat individu, dan para penghayat sekaligus memeluk agama arus utama.\n\r\nSedangkan paguyubannya ada 40, tetapi baru 27 yang teriventarisasi oleh Dinas Kebudayaan.\n\r\nKetua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.\n\r\n“Banyak juga warga penghayat yang belum tahu regulasi itu,” ujar Sekretaris MLKI DIY itu.\n\r\nPaket kebijakan yang dimaksud Endang di atas adalah berbagai kebijakan atau regulasi yang dikeluarkan negara untuk menjamin hak-hak warga penghayat kepercayaan. Ada UU Administrasi Kependudukan, Peraturan Pemerintah No. 37 Tahun 2007 tentang Pelaksanaan UU No. 23 Tahun 2006 tentang Administrasi Kependudukan diubah dengan PP 102 Tahun 2011 dan Peraturan Pemerintah No. 40 Tahun 2019; Surat Edaran Menteri Kebudayaan dan Pariwisata No: 01/SE/NBSF/VIII/07 tentang Penunjukan dan Penetapan Pemuka Penghayat Kepercayaan; Peraturan Bersama Menteri (PBM) Dalam Negeri dan Kementrian Kebudayaan dan Pariwisata No. 43 dan No. 41 Tahun 2009 tentang Pedoman Pelayanan Kepada Penghayat Kepercayaan terhadap Tuhan YME; dan Peraturan Menteri Pendidikan dan Kebudayaan No.26 Tahun 2017 tentang Layanan Pendidikan Kepercayaan terhadap Tuhan Yang Maha Esa; dan Putusan MK atas gugatan uji materi Pasal 61 UU No. 23 Tahun 2006 dan Pasal 64 UU No. 24 Tahun 2013 tentang Administrasi Kependudukan.\n\r\nKebijakan di atas belum termasuk regulasi tentang Kebebasan Beragama dan Berkeyakinan (KBB) yang sudah lama ada. KBB merupakan bagian dari Hak Asasi Manusia (HAM) universal yang sudah diakui dalam hukum nasional Indonesia. HAM diteguhkan dalam UUD 1945 Pasal 28A-J dan Pasal 29.\n\r\nAda pula UU No. 29 Tahun 1999 tentang Pengesahan Konvensi Internasional tentang Penghapusan Segala Bentuk Diskriminasi Rasial, UU HAM No. 39 Tahun 1999, dan UU No. 12 Tahun 2005 tentang Pengesahan Konvenan Internasional tentang Hak-hak Sipil dan Politik.\n\r\nEndang menjelaskan saat ini penghayat muda merasa gamang dengan masa depannya.  Mereka tidak ingin mendapat hambatan di lingkungan tinggal dan tempat kerja gara-gara berkeyakinan berbeda. Sebab, pandangan masyarakat terhadap  penghayat kepercayaan masih belum baik.\n\r\nSedangkan para remaja yang masih di bangku sekolah takut mengikuti pelajaran penghayat kepercayaan. Alasannya takut dibuli teman atau gurunya. Akibatnya, hak anak mendapatkan fasilitas pendidikan penghayat kepercayaan menjadi tertunda.\n\r\n“Semoga saja pada tahun ajaran 2022 nanti pendidikan penghayat bisa berjalan,” kata Endang (20/04).\n\r\nKeberadaan Penghayat Kepercayaan Terhadap Tuhan YME di Indonesia  merupakan wujud dari budaya spiritual yang menjadi bagian dari kebudayaan bangsa yang secara historis telah ada dan dihayati sebagian oleh masyarakat. Maksudnya, sebuah keyakinan dinamis yang bermuara pada kesadaran total manusia akan hidup dan kehidupan yang tergantung pada sumber yang menguasai hidup sekaligus menentukan awal serta akhir kehidupan, yaitu Tuhan YME (Adrianto, 2011).\n\r\nMenurut Nurcholis (2015), penghayat kepercayaan yang juga disebut sebagai agama lokal mengajarkan untuk senantiasa berbuat baik kepada sesama, hidup berdampingan dalam masyarakat majemuk dan menghargai serta menghormati keberadaan kelompok-kelompok penganut agama lain yang berbeda.\n\r\n\r\n\r\n[caption id=\"attachment_7700\" align=\"aligncenter\" width=\"1024\"] Warga penghayat kepercayaan Paguyuban Hangudi Bawana Tata Lahir Batin sedang mengadakan ritual berdoa kepada Tuhan Yang Maha Esa di sebuah mata air di Kasihan Bantul, Yogyakarta, Kamis malam (2 Juni 2022). Kedekatan dengan alam adalah salah satu ciri yang menonjol dari kelompok penghayat kepercayaan. (Bambang Muryanto/AJI Yogyakarta)[/caption]\r\nSementara itu, Nurhadi (2013: 4-5) menulis semua penghayat kepercayaan terhadap Tuhan YME yang berhimpun dalam berbagai wadah mengajarkan tuntutan atau pedoman perilaku hidup sehari-hari. Ajaran itu antara lain bernilai religius dan kewajiban kepada Tuhan YME, mengandung nilai moral soal hubungan manusia dengan diri sendiri, sesama manusia, dan alam.\n\r\nMenurut penghayat kepercayaan, Tuhan YME memiliki tiga aspek. Pertama, Sangkan Paraning Dumadi, yaitu pencipta alam semesta, bersifat mutlak dan sumber segala kehidupan yang bimbingan-Nya selalu dibutuhkan manusia agar kembali kepada sumber hidupnya. Kedua, Memayu Hayuning Bawana, yaitu tuntunan untuk menghormati kehidupan alam sekitar. Ketiga, Manunggaling Kawula Gusti, yaitu mempunyai kesadaran seutuhnya akan peran dan fungsinya manusia sebagai ciptaan Tuhan YME.\n\r\nKondisi masyarakat yang belum menyambut baik kehadiran penghayat kepercayaan juga turut mendorong turunnya jumlah penghayat kepercayaan. Endang mengatakan di Yogyakarta jumlah penghayat kepercayaan menurun karena ketika orang tua atau sesepuhnya yang aktif di paguyuban meninggal dunia, yang lebih muda tidak berani menggantikannya.\n\r\n“Akhirnya, warga paguyuban (yang lebih muda) itu menjadi penghayat perorangan,” katanya.\n\r\nDi Gunungkidul ada Sus Susanto alias Santo yang menganut penghayat kepercayaan Palang Putih Nusantara (PPN). Saat ditemui di rumahnya di Saptosari, Rabu (08/06), Santo baru saja pulang dari Dukcapil untuk membantu sesama warga PPN mengubah kolom agamanya.\n\r\nPihak Dukcapil, kata Santo, sangat terbuka dengan warga penghayat kepercayaan yang ingin mengubah kolom agama mereka di KTP. Bahkan Dukcapil pernah menawarkan warga PPN yang secara kolektif ingin mengubah, pihak Dukcapil akan datang langsung ke warga.\n\r\n“Enak sekarang itu,” katanya.\n\r\nSejak kecil mengikuti ajaran PPN dan sekarang menjadi anggota Gema Pakti, mendorong Santo teguh menjadi penerus penghayat seperti orangtuanya. Ia mengatakan di PPN, kesenian seperti karawitan, batik, dan tari menjadi perantara penting hubungan mereka dengan kehidupan.\n\r\nSanto mengaku bisa melakukan berbagai kegiatan seni itu. Sembari bercerita, sesekali ia mempraktikkan gerakan suatu tari.\n\r\nSetiap malam Jumat Kliwon dan malam Jumat Legi, Santo kecil sering diajak ayahnya beribadah bersama warga PPN di Suryodiningratan, Kota Yogyakarta. Di situ, dia melihat warga PPN juga belajar bersama, dan berkesenian.\n\r\nPerlahan-lahan, dia mengikuti berbagai kegiatan itu dan merasa nyaman. Di dalam kesenian, Santo bisa meresapi nilai-nilai luhur seperti nang, ning, nong dalam gamelan.\n\r\n“Saat mengheningkan jiwa,  rasanya nyaman,” katanya.\n\r\nSanto juga mengatakan saat menari di Suryodiningratan yang menjadi “markas” PPN, dia merasa ada rasa “yang lain” yang membuat dirinya nyaman. Hatinya merasa nyaman.\n\r\nKeaktifan Santo dalam dunia penghayat kepercayaan membuat dirinya menjadi “tokoh”. Lembaga Kajian Islam dan Sosial (LKiS) yang mengadvokasi kelompok penghyat kepercayaan memintanya hadir dalam forum American Friends Service Commitee di Kamboja. Sayang, ia gagal berangkat karena positif Covid-19.\n\r\nUsai bercerita, Santo terlihat murung. Padahal ia ingin bercerita tentang kehidupannya sebagai pemuda penghayat, kegiatan di PPN, dan pengakuan negara Indonesia terhadap penghayat kepercayaan.\n\r\nSebagai seorang pemuda penghayat kepercayaan, Santo tidak takut menunjukan identitasnya. Sebab, sekarang penghayat kepercayaan sudah diakui negara sehingga kedudukannya setara dengan agama.\n\r\n“Payung hukum sudah ada,” ujarnya.\n\r\nSelain itu, dia ingin menginspirasi pemuda penghayat yang lain agar tidak minder atau merasa minoritas. Sekarang kondisi penghayat lebih baik dari pada zaman orang tuanya dulu yang masih banyak diskriminasi.\n\r\nPada tahun ajaran 2022/2023 ini, Santo akan mendaftar kuliah di Universitas 17 Agustus 1945 (Untag) Semarang mengambil program studi Pendidikan Penghayat Kepercayaan Terhadap Tuhan YME. Ia ingin menjadi guru penghayat kepercayaan di Gunungkidul yang saat ini masih kurang.\n\r\n“Sekarang saya sedang mempersiapkan berkas-berkas buat kuliah,” katanya optimis.\n\r\nDi Gema Pakti, Nugraha, Baskoro, dan Santo ingin merawat penghayat kepercayaan agar berkembang dan eksis. Mereka menggunakan Gema Pakti untuk mengorganisasikan pemuda penghayat. Kalau ada kegiatan Gema Pakti di Kota Yogyakarta, Santo sering datang meski harus menempuh jarak 43 kilometer.\n\r\nMasih Jadi Potret Pelanggaran HAM dan Sikap Kebangsaan yang Belum Tulus\n\r\nKetua Program Studi Lintas Agama, UGM, Samsul Maarif, mengatakan penghayat kepercayaan di Indonesia masih mengalami pelanggaran hak asasi manusia (HAM), khususnya  tentang Kebebasan Beragama dan Berkeyakinan (KBB). Ini akibat dari pembedaan agama dan kepercayaan yang dilakukan oleh negara sehingga memicu diskriminasi.\n\r\n“Itu masalah besar kita yang perlu ditransformasi,” ujarnya, Rabu, 20 April 2022.\n\r\nStev Koresy Rumagit dalam jurnal berjudul Kekerasan dan Diskriminasi antar Umat Beragama di Indonesia (2013), menjelaskan penyebab diskriminasi ini. Pertama, ada upaya membanding-bandingkan agama yang ujungnya memberikan penilaian sempurna kepada kepercayaannya sendiri. Kedua, perbedaan suku, ras, dan agama menimbulkan perpecahan antarkelompok. Ketiga, perbedaan kelompok dalam masyarakat  di suatu daerah menjadi faktor pendorong terjadinya konflik. Keempat, masalah mayoritas dan minoritas membuat diskriminasi tidak terelakan. [3]\n\r\nFenomena ini memang tidak lepas dari sejarah panjang diskriminasi yang dilakukan negara terhadap kelompok penghayat kepercayaan. UU No.1 /PNPS/1965 tentang Pencegahan Penyalahgunaan dan/atau Penodaan Agama, menilai penghayat kepercayaan mengganggu ketertiban umum karena berbeda dengan agama arus utama. Puncaknya, setelah peristiwa 30 September 1965, penghayat kepercayaan diintimidasi, dipersekusi, dituduh atheis, sesat, dan dinilai antek Partai Komunis Indonesia (PKI).\n\r\n\r\n\r\n[caption id=\"attachment_7701\" align=\"aligncenter\" width=\"1024\"] Kelompok penghayat kepercayaan Majelis Eklasing Budi Murko sedang mengikuti karnaval di Desa Salamrejo,  Sentolo,  Kabupaten Kulon Progo (2018). Kelompok ini mempunyai banyak pengikut di Kulon Progo. (Bambang Muryanto/AJI Yogyakarta)[/caption]\r\nUntuk menghindari tudingan miring itu, kelompok penghayat kepercayaan dipaksa meleburkan diri ke dalam agama yang diakui negara, yaitu Islam, Kristen Protestan, Kristen Katolik, Hindu, dan Buddha. Kalau tidak, mereka dinilai mendukung PKI yang dituduh anti-Tuhan dan agama.\n\r\nStigma negatif terhadap penghayat kepercayaan itu masih bertahan sampai sekarang. Laporan majalah Poros edisi XIII Tahun 2022, mewartakan pemerintah sempat menolak legalitas paguyuban penghayat kepercayaan Pran-Soeh di Gunungkidul karena dinilai underbow PKI.\n\r\nKetua paguyuban Pran-Soeh, Yohanes Supardi (58) harus berjuang keras untuk melegalkan organisasinya.  Akhirnya Paguyuban Umat Pran-Soeh Indonesia (Puspi) diresmikan pada 2 Maret 2007 dan terdaftar di Panitera Pengadilan Negeri Wonosari tanggal 12 Maret 2007 dengan No.12/ABH/LSM/III/2007/PN.WNSR. [4]\n\r\nSementara itu, Kepala Seksi Adat dan Tradisi, Dinas Kebudayaan DIY, Isna Elvianti menyatakan berkomitmen mendukung kegiatan paguyuban penghayat kepercayaan. Tiap tahun, ia berupaya ada program dari pemerintah untuk para penghayat kepercayaan.\n\r\nProgram-program yang sudah berjalan bersama MLKI dan pemuda penghayat kepercayaan adalah sarasehan upacara adat yang sudah berlangsung 3 kali dari 10 agenda. Ada pula penerbitan buletin MLKI Wening yang terbit dua kali tiap tahun.\n\r\nMenurut Isna, sumber pendanaan kegiatan bersama penghayat kepercayaan itu berasal dari Dana Keistimewaan DIY. Namun, ia tidak mau menyebutkan berapa jumlah anggarannya.\n\r\n“Belum koordinasi dengan pimpinan, tetapi anggaran itu ada,” katanya, Rabu (29/06).\n\r\nSementara itu, Wakil Kepala Dinas Pendidikan, Pemuda, dan Olahraga (Disdikpora), Suhirman mengaku belum ada program untuk organisasi pemuda penghayat. Tetapi ia mengaku sudah berkoordinasi dengan MLKI. Saat ini Disdikpora lebih fokus meningkatkan pendidikan dan ketrampilan pemuda di desa.\n\r\n“Belum masuk ke sana (pemuda penghayat-red),” ujarnya.\n\r\nPadahal organisasi pemuda penghayat, Gema Pakti sudah ada sejak tahun 2019. Salah satu tugas dan fungsi Disdikpora adalah merumuskan kebijakan teknis bidang pendidikan, pemuda, dan olahraga. Jelas di sana ada kata pemuda yang tentunya juga berlaku bagi pemuda penghayat kepercayaan.\n\r\nWalaupun belum punya program khusus dengan Gema Pakti, Suhirman menepis anggapan pihaknya berlaku diskriminatif terhadap kelompok penghayat kepercayaan. Ia mengatakan pihaknya akan berkoordinasi dulu karena tidak mampu bekerja sendiri dan agar tidak salah langkah.\n\r\n“Kita tidak boleh membeda-bedakan,” katanya.\n\r\nSamsul menilai meski penghayat kepercayaan sudah diakui negara, tetapi masyarakat di akar rumput belum bisa menerima secara tulus. Namun ia optimis kondisi ini bisa diperbaiki\n\r\n“Jika kita mau berkomitmen bergerak menuju hal yang lebih baik,” tegasnya.\n\r\nNegara memang sudah mengakui penghayat kepercayaan sebagai kelompok yang legal. Pengakuan ini juga harus dibuktikan dengan memberikan layanan yang nyata kepada mereka. Salah satunya seperti mendukung organisai pemuda penghayat, seperti Gema Pakti agar bisa menjalankan fungsinya sebagai “mata rantai” regenerasi bagi penghayat kepercayaan.\n\r\nReporter dan penulis: Adil Al Hasan\n\r\nEditor: Bambang Muryanto (AJI Yogyakarta)\n\r\nLiputan ini bagian dari program workshop dan fellowship yang digelar Aliansi Jurnalis Independen Yogyakarta.\n\r\nReferensi\n\r\n\r\n\r\nhttps://databoks.katadata.co.id/datapublish/2021/09/29/lebih-dari-102-ribu-penduduk-indonesia-menganut-aliran-kepercayaan-pada-juni-2021. Diakses pada 16 Juni 2022\n\r\nhttps://sains.kompas.com/read/2017/11/22/124500723/sebetulnya-berapa-jumlah-penghayat-kepercayaan-di-indonesia-?page=all. Diakses pada 22 Juni 2022\n\r\nhttps://www.jawapos.com/features/humaniora/09/11/2017/data-kemendikbud-jumlah-penghayat-kepercayaan-mencapai-12-juta-jiwa/. Diakses pada 22 Juni 2022\n\r\nBagir, Zainal A., Asfinawati, Suhadi, dan Renata Arianingtyas. 2019. Membatasi Tanpa Melanggar: Hak Kebebasan Beragama dan Berkeyakinan. CRCS. Universitas Gadjah Mada, hal 2.\n\r\nRumagit, Stev Koresy. 2013. Kekerasan dan Diskriminasi Antar Umat Beragama di Indonesia. Unstrat. Vol 1, No 2."
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "99131711-7323-4153-b05e-6cddc1941b4d",
      "title": "Problematika Pengamen Badut di Tengah Covid-19",
      "slug": "problematika-pengamen-badut-di-tengah-covid-19",
      "excerpt": "“Sebelum aku dipanggil oleh Tuhan, permintaanku hanya ingin ketemu dengan anak-anakku,” ujar Supardi.\n\r\n29 Oktober 2020, barisan motor berhenti di perempatan lampu apill jalan lingkar Selatan jalan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-09-26T12:23:07.000Z",
      "createdAt": "2021-09-26T12:23:07.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}