{
  "article": {
    "id": "6f3106a1-ed70-446c-b4c6-80e881917b10",
    "title": "Generasi Muda dan Reformasi: Apa Tantangan Generasi Saat Ini dan Kaitannya dengan Era Reformasi",
    "slug": "generasi-muda-dan-reformasi-apa-tantangan-generasi-saat-ini-dan-kaitannya-dengan-era-reformasi",
    "excerpt": "LBH (red-Lembaga Bantuan Hukum) Jakarta melalui akun YouTube-nya mengadakan POSISI: Podcast Seputar Demokrasi dan Hak Asasi dengan judul Reformasi dan Masalah Generasi Muda Kini, Kamis (10/06). Acara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-06-14T09:25:38.000Z",
    "createdAt": "2021-06-14T09:25:38.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "LBH (red-Lembaga Bantuan Hukum) Jakarta melalui akun YouTube-nya mengadakan POSISI: Podcast Seputar Demokrasi dan Hak Asasi dengan judul Reformasi dan Masalah Generasi Muda Kini, Kamis (10/06). Acara ini menghadirkan Haris Azhar (Direktur Lokataru) dan Gustika Jusuf Hatta (Peneliti dari Imparsial). Selaku pembicara pertama, Gustika menyampaikan permasalahan yang kerap ditemui oleh generasi sekarang, yaitu kekerasan aparat, ketimpangan, dan UU ITE.\n\r\n“Salah satu akibat dari ketimpangan adalah kekerasan aparat yang secara umum dilakukan oleh aparat kepada orang dengan ekonomi tertentu,” ujar Gustika.  \n\r\nMenyinggung tentang generasi sekarang, Gustika juga mengaitkan dengan pandangan tentang reformasi dikorupsi oleh elite politik yang digaungkan oleh generasi muda. Sementara itu, selama era reformasi dikorupsi, banyak orang muda ditangkap, masuk rumah sakit, dan bahkan meninggal.\n\r\n“Permasalahannya itu banyak, tidak bisa disebut satu-persatu. Namun, HAM itu multidimensional, tidak bisa dilihat dari satu cara saja. Intinya HAM itu hak-hak dasar. Banyak orang muda yang belum mendapatkan hak-hak dasar,” ujar Gustika.\n\r\nKemudian, pembicara kedua, Haris Azhar, menguraikan persoalan mengenai Hak Asasi Manusia (HAM). Haris mengawali pembicaraanya dengan menyampaikan pendapat Bung Hatta, “Anak muda dan mahasiswa itu radar sensitifnya problem-problem kehidupan.”\n\r\nSenada dengan ungkapan Bung Hatta, Haris menuturkan bahwa wajar jika anak muda dan mahasiswa mencari beban dengan menggunakan sensitivitas dan kegelisahannya. Di puncak kegagalan era orde baru dengan pemilu yang kacau, penyeragaman yang hendak dilakukan, dan dilarangnya protes, akhirnya kalangan yang berani memanifestasikan salah dan benar adalah kelompok anak muda, seperti kelompok seniman, politik, dan kampus.\n\r\nKetika ditanya tentang pendapatnya terkait reformasi yang memiliki enam agenda pada masa itu, Laki-laki yang juga seorang advokat itu menjawab bahwa dari enam agenda itu hanya satu yang terpenuhi, yaitu amandemen konstitusi dan selebihnya zero. Ia menjabarkan beberapa hal yang pertama terkait penghapusan dwifungsi ABRI manifestasinya hanya berhenti pada sektor legal.\n\r\n“Dwifungsi ABRI ada peran tradisionalnya, yaitu peran keamanan dan sosial-politik. Sementara itu, dalam praktiknya sekarang TNI-Polri kembali so much politik dengan cara yang berbeda dari orde baru,” imbuhnya.\n\r\nKedua, mengenai agenda pemberantasan korupsi dan adili Soeharto dan kroni-kroninya juga tidak menjadi kenyataan. Saat Soeharto dibawa ke pengadilan, banyak orang yang tidak tahu bahwa saat itu bersamaan dengan proses pengadilan Soeharto di Kementrian Pertanian, banyak konflik sosial terutama peristiwa-peristiwa di Ambon. Ketiga, tentang otonomi daerah, yaitu hapus sentralisasi pemerintahan, pada poin ini agenda terwujud.\n\r\n“Esensinya bukan kekuasaan dibagi ke daerah, melainkan bagaimana membangun partisipasi pembangunan. Namun, yang terjadi saat ini malah partisipasi korupsi dan perusakan lingkungan,” tutur Hariz.\n\r\nGustika juga menyampaikan pendapatnya tentang agenda reformasi pada sektor keamanan, yaitu konsep-konsep reformasi sektor keamanan yang dirancang sejak 2001. Saat itu yang belum terpenuhi adalah militer alat negara (state security) untuk mengontrol populasi, padahal seharusnya militer melindungi negara (human security).\n\r\n“Agenda SSR (Security Sector Reform—red) atau reformasi sektor keamanan, menegaskan jika tentara itu harus profesional sebagai tentara. Dengan adanya komponen cadangan, sekarang ini lagi dibuka. Jadi nanti dikasih pelatihan tiga bulan menggunakan senjata, pelatihan akademi militer, abis itu enggak tau mau ngapain, dan jika menolak mobilisasi bisa dipenjara. Itukan jauh dari konsep tentara profesional,” tutur Gustika.\n\r\nCucu dari Bung Hatta itu juga mengatakan, apa yang sedang dikerjakan saat ini merupakan warisan agenda-agenda dari generasi sebelumnya yang belum terpenuhi. Hal tersebut berpotensi untuk dikacaukan lagi, sehingga harus dikawal. Itulah mengapa hingga saat ini masih ada aksi reformasi dikorupsi. Selain itu, ia juga mengatakan bahwa harus ada dialog antar generasi.\n\r\nSementara itu, mengenai UU ITE, Haris menanggapi bahwa undang-undang tersebut memang dibutuhkan dalam hal ITE-nya. Namun, permasalahannya ada pada pasal-pasal yang digunakan untuk membuat orang berurusan dengan kepolisian, masuk penjara, dan dalam beberapa peristiwa digunakan untuk motif dan tujuan tertentu.\n\r\n“Ada yang digunakan untuk pertarungan bisnis dan lokal (politik dan identitas lokal) dalam rangka agar tokoh tidak masuk dalam ranah politik, mengungkap keburukan rezim, hingga berpotensi menjadi populis sebagai kelompok non-penguasa,” ujar Hariz.  \n\r\nKemudian, Hariz menambahkan bahwa UU ITE sering digunakan hanya dengan melihat instrumen sosial media. Bahkan, menurut Hariz, kadang-kadang hanya diunggah ke internet, digunakanlah ITE. Padahal sebenarnya faktor cyber internetnya hanya 5-10%, tetapi peristiwanya offline dan di ITE-kan. Fenomena semacam ini, menurut Hariz, sudah keterlaluan karena tujuan dari ITE adalah meregulasi atau mengatur telekomunikasi dan informasi yang dulunya berbeda, menjadi tergabung. Namun, pada praktiknya ITE lebih banyak digunakan dalam sektor bisnis.\n\r\n“Bagaimana pasal itu bisa diperlakukan. Hari ini undang-undang ITE muncul sebagai dua kata yang menyimbolkan sebuah keganasan negara,” ujar Haris.\n\r\nDi akhir podcast tersebut, Haris berpesan kepada generasi muda untuk banyak membaca. Alasannya, sumber peradaban ilmu didapat dari riset dengan banyak metodologi, dan verifikasi serta dokumentasi yang terbaik adalah melalui tulisan.\n\r\n“Peradaban harus dibangun melalui bacaan dan tulisan, sehingga critical thinking bisa muncul. Ketika sudah memiliki pikiran kritis, maka akan bisa memelihara yang lebih nyata lagi, yaitu critical discourse yang bisa dituangkan dalam ruang meja seperti podcast,” ujarnya.\n\r\n\n\r\nPenulis: Dilla Sekar K.\r\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}