{
  "article": {
    "id": "1e815734-c17c-4e5d-a135-f3f4f33e585e",
    "title": "GERAKAN MAHASISWA INDONESIA",
    "slug": "gerakan-mahasiswa-indonesia",
    "excerpt": "GERAKAN MAHASISWA INDONESIA",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:37:10.000Z",
    "createdAt": "2007-12-22T21:37:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "GERAKAN MAHASISWA INDONESIA\n\nAdakah itu Suatu Usaha Sejarah\nMengubah Rakyat Menjadi Massa Revolusioner?\n\noleh: Nur Farid, S.H,\n\n(Pekerja Politik dan Mantan Direktur Yayasan Cakrawala Timur-Surabaya)\n\n\n\nKelas yang tersubordinasi akan benar-benar bebas dan menjadi dominan bila dapat mengukuhkan tipe negara baru. Kebutuhan akan tipe negara baru tumbuh secara konkrit karena adanya perkembangan tatanan moral dan intelektual baru, yakni yang dapat menjelaskan tipe masyarakat baru, oleh karenanya di butuhkan penjelasan konsep yang paling jauh daya jangkaunya sebagai senjata ideologi yang paling tersaring dan ampuh.\n\nLATAR BELAKANG SEJARAH\n\nPembuktian sejarah gerakan mahasiswa Indonesia, sesuai dengan konteks jamannya, haruslah memberikan kesimpulan apakah gerakan tersebut, dalam orientasi dan tindakan politiknya, benar-benar mengarah dan bersandar pada problem-problem dan kebutuhan struktural rakyat Indonesia. Orientasi dan tindakan politik cermin daripada bagaimana mahasiswa Indonesia memahami masyarakatnya, menentukan pemihakan pada rakyatnya serta kecakapan merealisasi nilai-nilai tujuan ideologinya.\n\nKarena pranata mahasiswa merupakan gejala pada masyarakat yang telah memiliki kesadaran berorganisasi, dan mahasiswa merupakan golongan yang di berikan kesempatan sosial untuk menikmati kesadaran tersebut, maka asumsi bahwa gerakan mahasiswa memberikan penghargaan yang tinggi terhadap kegunaan organisasi dalam gerakkannya adalah absah. Dengan demikian kronologi sejarah gerakan mahasiswa harus memperhitungkan batasan bagaimana mahasiswa memberikan nilai lebih terhadap organisasi. namun demikian tidak ada maksud untuk menghargai gerakan rakyat spontan.\n\nNilai lebih organisasi dalam gerakan mahasiswa hanyalah bermakna bahwa didalam organisasi gerakan mahasiswa ditempa dan di penuhi syarat-syarat sebagai berikut:\n\n1) Pemahaman terhadap masyarakat problem-problem rakyatnya,\n\n2) Pemihakan kepada rakyat-nya, dan\n\n3) Kecakapan-kecakapan dalam tindakan mengolah massa-nya.\n\nKetiga syarat tersebutlah yang mencerminkan:\n\n1) Tujuan dan orientasi gerakan mahasiswa,\n\n2) Metodologi gerakan maha-siswa,\n\n3) Strukturalisasi sumberdaya manusia, logistik dan keuangan gerakan mahasiswa, dan\n\n4) Program-program gerakan mahasiswa yang bermakna strategik-taktik.\n\nTidak dapat dipungkiri bahwa sejarah merupakan akumulasi dan kulminasi dari dialektika kondisi obyektif dengan tindakan subyektif masa-masa sebelumnya. Oleh karena itu gerakan mahasiswa Indonesia tidak terlepas dari pengaruh:\n\n1) Perang-perang heroik dan patriotik didalam dan diluar negri; gerakan petani pada abad 19 dan buruh diawal tahun 1920-an didalam dan diluar negeri; pemberontakan-pemberontakan terhadap kolonialisme-imperialisme Belanda; munculnya kekuatan partai-partai politik di tahun 20-an,\n\n2) Penyebaran ideologi liberal, nasionalisme, komunisme, sosial-demokrat, dan islam,\n\n3) Kondisi ekonomi politik.\n\nMASA PENJAJAHAN BELANDA\n\nMurid-murid STOVIA mencoba memulai gerakan dengan mendirikan Trikoro Dharmo di tahun 1915. Gerakkannya bukan dalam kerangka konsep mahasiswa tetapi pemuda, dan juga belum memiliki konsep nasionalisme yang jelas (kedaerahan) atau tujuannya: Djawa Raya. Dalam hal ini jelas bahwa walaupun konsep tentang mahasiswa, nasionalisme ataupun keadilan sosial sudah bisa masuk ke tanah jajahan Hindia Belanda, namun pada konteks jamannya semua idealisme konsep-konsep tersebut belum bisa dirumuskan dan terwujud sebagai artikulator problem-problem konkrit masyarakat pada waktu itu ; Kolonialisme, kapitalisme dan sisa-sisa feodalisme. Dan yang lebih parah: belum bisa menggerakkan massanya sesuai dengan artikulasinya tersebut.\n\nSejarawan-sejarawan yang idealis sering mengatakan, bahwa pada tahap awal gerakan elemen-elemen pelopor, pertama-tama harus bisa merumuskan problem-problem masyarakat dan kemudian menyampaikannya dalam bentuk agitasi dan propaganda. Namun, realita sejarah menghidangkan kenyataan yang lain: kondisi subyektif gerakan belum bisa bersatu dengan kondisi obyektif di luar gerakan. Keduanya belum solid, keduanya belum bisa menyatu melalui tahap-tahap panjang, rumit dan mengesalkan.\n\nDan juga ada keharusan yang katanya logis dan absah, yang dipaksakan oleh sejarawan-sejarawan idealis, yakni keharusan yang mengatakan: karena ide-ide nasionalisme, liberal, komunisme, sosial-demokrat, islam dan lain-lainnya sudah masuk ke tanah jajahan Hindia Belanda, seharusnya kaum intelaktual membentuk diri menjadi pelopor yang mengartikulasi problem-problem masyarakat serta rakyatnya dan kemudian menggerakkan massanya. Persoalannya bukan saja terletak pada keinginan subyektif dan normatif dari kaum intelektual; persoalannya juga terletak pada tingkat kesadaran (level of consciesness) kaum intelektual itu sendiri (sebagai kondisi subyektif), tingkat kesadaran rakyatnya dan atmosfir ekonomi-politik pendorong tingkat kesadaran tersebut (sebagai kondisi obyektif). Jadi, logika sejarawan idealis tidaklah berpijak pada realitas sejarah, logika yang tidak historis.\n\nAtau bentuk dan watak organisasi seperti Trikoro Dharmo hanya merupakan taktik kaum pelopor dalam menghadapi kondisi pada saat itu? Tidak, tidak didapatkan data ilegal, baik tertulis (dokumen) maupun lisan, yang menyatakan hal tersebut.\n\nOrganisasi-organisasi yang tumbuh kemudian adalah juga organisasi kedaerahan (Jong Sumatera, Jong Celebes, Jong Minahasa, Bond Ambon) dan tidak ada upaya berkonsolidasi. Hanya atas bantuan Perhimpoenan Peladjar-Peladjar Indonesia (PPPI) maka organisasi-organisasi tersebut dilebur menjadi Indonesia Moeda (IM) tahun 1930. Dalam tindakan konsolidasi, pelajar-pelajar mengambil inisiatif, juga dalam hal merubah konsep pelajarnya menjadi pemuda, yang secara teoretis lebih memungkinkan mewadahi massa yang lebih luas.\n\nPerjuangan IM pada umumnya lunak, kecuali cabang Surabaya, Radikalisasi IM Surabaya berhasil memprovokasi kepala sekolah-kepala sekolah menengah untuk mengeluarkan Schoolverbood (pemecatan bagi pelajar-pelajar sekolah menengah yang memasuki IM). Dengan adanya peraturan tersebut dan intel-intel bangsa sendiri yang menyusup ke IM untuk mengadakan provokasi, maka IM menjadi lemah: menjadi organisasi dekaden/bejad, tempat foya-foya.\n\nHanya anggota IM yang sadarlah yang bisa keluar dari IM dan kemudian membentuk Soeloeh Pemoeda Indonesia (SPI) dan Pergerakan Pemoeda Revolusioner (PERPIRI). Namun, dan memang wajar dalam masyarakat kolonial, dikeluarkanlah Vargader-verbod (pembubaran dan larangan berkumpul) bagi SPI dan PERPIRI. Tapi anggota-anggota yang konsisten melakukan gerakan bawah tanah. Tahun 1915-1930 merupakan waktu yang cukup panjang bagi pemuda dan pelajar untuk memiliki penjelasan yang lebih jernih tentang nasionalisme yang melekat pada organisasi Indonesia Moeda dan melepaskan diri dari organisasi sektarian pemuda dan mahasiswa guna lebih mempertajam orientasi anti kolonial. Selain itu juga gerakan ini telah melewati masa-masa sulit: kelumpuhan pergerakan nasional akibat pemerintah kolonial yang semakin represif, setelah pemerintah kolonial di uji oleh pemogokan-pemogokan buruh di awal tahun 1920-an dan pemberontakan PKI tahun 1926. Gerakan pemogokan buruh dan pemberontakan PKI tersebut merupakan suatu pengorbanan yang berharga positif; memberikan atmosfir pendidikan politik bagi kelanjutan pergerakan nasional. Banyak sejarawan Indonesia masih menolak menuliskan tinta emasnya bagi sejarah Indonesia kurun itu.\n\nDidalam kondisi kelumpuhan pergerakan nasional seperti ini, muncullah alternatif kelompok study (studieclub) yang politis dilihat dari orentasi dan tindakan politiknya, terbentuknya Indonesia Studieclub (IS) dan Algemeene Studieclub (AS). Makna politis dari kelompok study pada waktu itu adalah:\n\n1) Mempelajari kondisi dan problem-problem konkrit yang berhubungan dengan negeri dan rakyat, kemudian mengadakan ceramah-ceramah dan kursus-kursus tentangnya. Misalnya, yang berhubungan dengan buruh; upah, kesejahteraan dan jam kerja; tentang perumahan rakyat; hal kondisi organisasi politik; keuntungan atau kerugian dengan adanya pemilihan anggota Gementeraad (dewan Kota); Arti pergerakan, pendidikan nasional, parlemen, statistik perdagangan, gerakaan persatuan, kooperasi dan non-kooperasi, kerjasama diantara organisasi-organisasi politik dal lain-lain,\n\n2) Membentuk komite dan pengumpulan bahan mengenai masyarakat koloni terutama Hindia Belanda, kemudian menyebarkannya dalam bentuk brosur-brosur atau surat kabar atau majalah, seperti Soeloeh Ra'jat Indonesia dan Soeleoeh Indonesia,\n\n3) Mencari alternatif bagi perbaikan terhadap problem-problem konkrit tersebut dan kemudian dilakukan tindakan nyata,\n\n4) forumnya ditujukan pada sasaran masyarakat luas, pertemuannya terbuka di gedung-gedung pertemuan umum yang di hadiri oleh kalangan pergerakan dan masyarakat luas,\n\n5) Mendukung pemogokan buruh bengkel dan elektrik di Surabaya bulan nopember 1925. Namun tidak dapat di pungkiri ada juga kelompok studi yang apolitis dan hanya berkubang di masalah-masalah teoritis, yaitu apa yang dinamakan Debating Club (Sukarno keluar dari organisasi ini dan masuk ke Algemeene Studieclub)\n\nDalam merespons perubahan politik yang lebih liberal akibat penggantian gubernur Jendral de Fock oleh de Graeff (pendukung van Limburg Stirum, liberalis), dan dalam kondisi ekonomi Belanda serta Hindia Belanda yang berada pada posisi merambat ke arah ekses penawaran (posisi demikian merupakan masa positif sebelum mencapai puncak konjunktur ekses penawaran dalam masa depresi kapitalisme pada tahun 1929-1930 maka IS dan AS berubah menjadi Partai Bangsa Indonesia (PBI) dan Perserikatan Nasional Indonesia (PNI). Kelompok studi berhasil bertranformasi menjadi partai, ia merupakan cikal-bakal partai yang banyak menyumbang bagi tercapainya \"kemerdekaan\" Republik Indonesia. Tanda kutip pada kata kemerdekaan bermakna: Setelah Indonesia merdeka partai-partai tersebut,ternyata tidak berhasil memenangkan pertempuran untuk merubah hubungan sosial rakyat Indonesia menjadi lebih adil, unsur-unsur reaksioner juga turut dihidupkan dan menjadi kuat oleh momen sejarah Indonesia.\n\nNamun demikian Studieclub telah memperlihatkan keunggulannya ketimbang kelompok studi tahun 1980-an. Kelompok studi tahun 80-an lebih menyerupai debating club dalam tindakannya, apolitis:\n\n1) berkubang di masalah-masalah teoritis,\n\n2) tidak bisa berdialektika sebagai unsur subyektif yang merespons dan menstimulasi kondisi obyektif dalam kondisi ekonomi-politik Orde Baru, ia bukannya bertransformasi menjadi politis tapi malahan membusuk. Lebih gegabah lagi bila kelompok studi tahun 80-an disimpulkan menjadi bertransformasi menjadi pelopor, dominan atau bahkan mengambil peranan kecil sekalipun sebagai koordinator dalam gerakan mahasiswa tahun 80-an. Kesimpulan ini bukan berarti kami tidak menghargai nilai lebih diskusi. Jangan samakan antara tindakan diskusi dengan tindakan kelompok studi secara keseluruhan.\n\nAnalisa terhadap sejarah studieclub jelas memberikan kesimpulan bahwa kondisi obyektif ekonomi-politik pada saat itu politik kolonial yang semakin represif, yang kemudian berubah menjadi liberal karena perubahan status ekonomi Belanda dan Hindia Belanda bisa direspon dan distimulasi oleh kondisi obyektif Studieclub yang bertransformasi menjadi partai. Jadi, sungguh suatu kesimpulan yang spekulatif bila dikatakan bahwa mandulnya gerakan mahasiswa dari basis kampus pada masa Orde Baru dan larinya mahasiswa dari basis kampus untuk membentuk kelompok studi adalah akibat oleh NKK/BKK. Sungguh suatu kesimpulan yang spekulatif, seolah-olah bila tidak ada NKK/BKK maka akan semarak dan menjadi kuatlah gerakan mahasiswa. Apakah hal ini terbukti pada gerakan mahasiswa masa Orde Baru tahun 60-an dan 70-an dimana pada waktu itu belum ada NKK/BKK? Tidak, sejarah membuktikan bahwa kondisi subyektif gerakan mahasiswa Orde Baru tahun 60-an dan 70-an tidak bisa merespons dan menstimulus ekonomi politik Orde Baru pada tahun 60-an dan 70-an. Perdebatan mengenai kondisi ekonomi-politik Orde Baru tahun 60-an dan 70-an memerlukan ruang tersendiri. Namun yang jelas, sebagai gejala, gerakan mahasiswa Orde Baru tahun 60-an dan 70-an benar-benar telah dilumpuhkan, terutama tahun 60-an benar-benar merupakan borok sejarah. Justru dalam skala tertentu, gerakan mahasiswa tahun 80-an dapat menembus NKK/BKK. Namun akumulasi dan kulminasi tindakan politik, maka yang lebih dapat di hargai adalah gerakan mahasiswa masa Orde Baru tahun 70-an. Penghargaan itu tentunya adalah hanya sebatas bahwa gerakan tersebut telah memberikan atmosfir pendidikan politik dan tapak-tapak kabur pedoman menuju demokratisasi.\n\nMasa setelah bertransformasinya Studieclub menjadi PBI dan PNI pada kurun sejarah inilah dapat di tebar pupuk momentum bagi konsolidasi, penyaringan dan semaraknya wadah-wadah massa pemuda dan pelajar. Hal ini terbukti dengan di selenggarakannya kongres Pemoeda Indonesia pada tahun 1928, yang berhasil menggabungkan pergerakan-pergerakan pemuda yang berorentasi luhur, memprioritaskan terwujudnya cita-cita nasionalisme, menjunjung harkat nusa bangsa: mengolah tercapainya kemerdekaan. Nama organisasi gabungan tersebut, dilihat secara semantik saja, sungguh mengejutkan dan menggembirakan: Pemoesatan Pergerakan Pemoeda Indonesia (PERPINDO) di pusat dan Pergaboengan Pemoeda (PERDA) di daerah. Dan, anggota-anggotanya adalah IM, Pemoeda Muhaammadijah, Persatoean Pemoeda Taman Siswa, Pemoeda Muslimin Indonesia, Persatoean Pemoeda Kristen Djawi, Barisan Pemoeda GERINDO dan PRRI.\n\nMASA PENJAJAHAN JEPANG\n\nTentu saja ruang ini tidak cukup tersedia untuk membahas gerakan mahasiswa pada masa ini, yang cukup menggairahkan untuk di analisa namun harus memperhitungkan spektrum perdebatan yang cukup luas.\n\nYang pasti, semua organisasi pemuda yang ada di bubarkan, dan pemuda di masukkan kedalam, yang utama Seinendan-Keibondan (Barisan Pelopor) dan Pembela Tanah Air (PETA) untuk dididik politik dan kegiatan-kegiatan menunjang fasisme: latihan militer untuk membela kepentingan ekonomi-politik Asia Timur Raya.\n\nJalan keluar bagi gerakan pemuda adalah: gerakan bawah tanah (Underground-legal). Ramainya pamflet-pamflet gelap, dan rapat-rapat gelap yang mengakibatkan adanya penangkapan-penangkapan oleh penguasa fasis Dai Nippon Jepang. Momentum gerakan bawah tanah, yang juga \"katanya\" dikombinasikan dengan gerakan legal Sukarno, merupakan jalan keluar yang lebih mencekam dan belum memassa, tingkat kesadaran massa untuk mengambil jalan keluar ini belum mencapai tingkat yang revolusioner. Dan harus dilacak mengapa Fron Anti Fasis tidak menampakkan sosok yang jelas.\n\nMASA KEMERDEKAAN\n\n1945-1950\n\nSuatu momentum yang tidak disia-siakan oleh gerakan pemuda dan pelajar: selain mereka melucuti senjata Jepang, juga memunculkan kembali organisasi-organisasi mereka, misalnya Angkatan Pemoeda Indonesia (API), Pemuda Repoeblik Indonesia (PRI), Gerakan Pemoeda Repoeblik Indonesia (GERPRI), Ikatan peladjar Indonesia (IPI), Pemoeda Poetri Indonesia (PPI dan lain-lainnya.\n\nPada saat belum ada pemuda dan pelajar yang berbentuk federasi, diselenggarakanlah kongres Pemoeda Seloeroeh Indonesia I (1945) dan ke-II (1946). Kedua kongres tersebut sangat penting artinya karena:\n\n1) Dapat melahirkan organisasi gabungan Pemoeda Sosialis Indonesia (PESINDO) yang merupakan hasil peleburan API, PRI, GERPRI, AMRI dan sebagainya,\n\n2) Terbentuknya badan Kongres ke-I berada dalam suasana semangat perjuangan bersenjata (pemuda turut berpartisipasi dalam pertempuran Nopember di Surabaya),\n\n3) Kongres ke-II menghasilkan keputusan antara lain: Berpegang teguh pada Undang-Undang Dasar, membentuk dan memperkuat laskar, mengisi jabatan-jabatan penting di pemerintahan dan mematuhi pimpinan yang mengajak revolusi nasional dan revolusi sosial.\n\nOrganisasi-organisasi seperti Perhimpoenan Mahasiswa Djakarta (PMD), Perhimpoenan Mahasiswa Katholik Jogja (PMJ), Sarekat Mahasiswa Indonesia (SMI), Perhimpoenan Mahasiswa Islam (HMI), Perhimpoenan Mahasiswa Kedokteran Hewan (PMKH), Perhimpoenan Mahasiswa Kristen Indonesia (PMKRI) dan Persatoean Peladjar Pergoeroean Tinggie Malang (PPPM) setuju membentuk Perserikatan Perhimpoenan-perhimpoenan Mahasiswa Indonesia (PPMI) dan Badan Koordinasi Mahasiswa Indonesia (BKMI) yang khusus berada di daerah pendudukan Belanda. Dalam perjalanannya, keberadaan BKMI, yang dikatakan kolaborator, menimbulkan pro dan kontra republik. Pertentangan ini dapat diselesaikan setelah elemen-elemen pro republik mengadakan infiltrasi ke badan eksekutif organisasi-organisasi mahasiswa yang berafiliasi ke BKMI. Kongres Pemoeda Seloeroeh Indonesia pada 8-14 juni 1950 berhasil membentuk Front Pemoeda Indonesia (FPI) dan hanya mengakui PPMI sebagai federasi mahasiswa universitas.\n\nPada masa ini gerakan pemuda dan mahasiswa mencoba memperkuat penolakan terhadap usaha kolonialisme Belanda untuk kedua kalinya, dan secara umum belum sampai kepada anti imperialisme (perusahaan-perusahaan Belanda dan asing lainnya, yang masih bercokol di Indonesia, belum mendapat gugatan berarti). Kelahiran PESINDO merupakan hal yang menggembirakan karena sudah memiliki: pemahaman dan gugatan terhadap hubungan sosial yang tidak adil, serta dalam tindakan politiknya telah memiliki semangat perjuangan bersenjata (military bearing).\n\nDampak dari masa vakum pendidikan dan perlawanan politik populer pada masa pendudukan jepang adalah tidak solidnya organisasi mahasiswa untuk bersatu menentang usaha kolonialisme kedua, apalagi untuk mengerti imperialisme. FPI-lah yang berhasil memimpin gerakan PPMI, dengan hanya mengakuinya sebagai federasi yang pimpinannya banyak didudukkan di pusat eksekutif FPI.\n\n1950-AN DAN SELANJUTNYA\n\nPeriode demokrasi liberal, diawal tahun 1950-an, yang oleh beberapa sejarawan dikatakan memberi dampak positif bila dilihat dari pendewasaan pendidikan politik ternyata tidak berlaku bagi lahan mahasiswa. Pertemuan Madjelis Permoesjawaratan Mahasiswa (MPM) PPMI dalam bulan Desember 1955 di Bogor memutuskan untuk menarik keanggotaannya dari FPI. Dengan demikian jelaslah bahwa keanggotaan PPMI di FPI, yang secara sosiologis dapat memberikan dimensi lingkungan sosial yang lebih luas, dihindari oleh gerakan mahasiswa. Mahasiswa justru melumpuhkan aktifitas politik mereka: membius diri dengan slogan-slogan \"Kebebasan Akademik\" dan \"Kembali Ke Kampus\". Mahasiswa jadinya lebih mengutamakan kegiatan-kegiatan rekreasi, perploncoan, mencari dana untuk aktifitas kedermawanan dan jarang menghadiri pertemuan-pertemuan yang berwatak serius. Hanya segelintir saja mahasiswa yang prihatin atas kemunduran gerakan mahasiswa tersebut.\n\nPersiapan menghadapi PEMILU tahun 1955 menyebabkan partai-partai berusaha mencari kader-kader baru yang cakap, dan mereka melihatnya ada pada mahasiswa. Disinilah momentum untuk menggairahkan kembali gerakan mahasiswa, dan pada kurun inilah terbentuk organisasi-organisasi mahasiswa yang lebih kuat berafiliasi ke partai, seperti Gerakan Mahasiswa Nasional Indonesia (GMNI, afiliasinya ke PNI), Gerakan Mahasiswa Sosialis Indonesia (GERMASOS, afiliasinya ke PSI, terutama berbasis di UI), Himpunan Mhasiswa Indonesia (HMI, afiliasinya lebih ke MASYUMI), Concentrasi Gerakan Mahasiswa Indonesia (CGMI, pada masa demokrasi terpimpin CGMI secara terbuka berdampingan dengan PKI). Sementara itu PPMI setuju dengan posisi yang apolitis. Hanya pada Konggres PPMI ke-IV tahun 1957, ketika organisasi-organisasi yang berafiliasi ke partai diperbolehkan menjadi anggota PPMI, maka PPMI berhasil didorong maju. Hal ini bisa dipahami karena banyak jabatan eksekutifnya yang kemudian dipegang oleh CGMI dan GMNI, terutama setelah konggres PPMI ke-VI tahun 1961. Ajang kuasi peperangan partai-partai di kampus identik dengan ajang kuasi di PPMI, berhasil dimenangkan oleh CGMI dan GMNI. Jadi tidak benar bila ada yang mengatakan bahwa CGMI dan GMNI menang karena memperoleh keistimewaan pada masa demokrasi terpimpin. Sudah dari awalnya mereka berjuang dan berhasil mendorong maju gerakan mahasiswa (PPMI) yang sedang berada dalam status demoralisasi.\n\nPertentangan lama antara front kiri dan partai-partai kanan, mereka tidak pernah menyatakan diri sebagai front, mendapatkan momentumnya lagi pada saat menghadapi PEMILU dan implementasinya di sektor mahasiswa adalah pertentangan antara CGMI, GMNI, GMKI di satu pihak, dengan HMI, PMKRI dan GERMASOS dilain pihak. Namun ajang pertempuran GERMASOS berada diluar forum PPMI, tidak ada data yang membuktikan bahwa GERMASOS adalah anggota atau berhasil merebut kepemimpinan PPMI. Dalam pertentangan tersebut tema utama isue-isue dari pihak kiri adalah kapitalisme, neo-kapitalisme/imperialisme, feodalisme, dan fasisme (yang nampaknya masih belum jelas elaborasi dan tindakan politiknya). Sedangkan isue-isue dari pihak kanan adalah komunisme (yang identik dengan atheis dan kafir), diktator (identik dengan menghargai kebebasan individu), satelit negara-negara komunis, menghalalkan segala cara, dan sebagainya. Yang semuanya merupakan elaborasi dari kalimat bahwa PPMI telah \"condong ke kiri\".\n\nSejak tahun 1956 perpecahan (yang nampaknya wajar dalam kehidupan politik dimana militer sudah mulai turut campur dalam gerakan mahasiswa menjadi lebih terbuka, apalagi dalam situasi nasional sebagai berikut:\n\n1. Kehidupan pembangunan perekonomian yang di ganggu oleh pertikaian politik antara pemerintah dan oposisi kanan.\n\n2. Daerah tertentu menekan pemerintah pusat agar pendapatan pemerintah dan mata uang asing dibagikan secara lebih merata ke daerah. Di parlemen MASYUMI, PSI, politikus-politikus oposisi dan pejabat-pejabat militer saling bekerja sama dalam menentang pemerintah. Puncak pertentang ini adalah pemberontakan PRRI dan PERMESTA.\n\n3. Pada saat itu pula Badan Konstituante dibentuk di Bandung sejak 1957 dan bertanggung jawab membuat konstitusi baru. Badan tersebut kemudian dibubarkan, penyebabnya adalah adanya kontroversi utama yang ditimbulkan oleh partai-partai Islam yang berusaha memasukkan Piagam Djakarta ke dalam konstitusi baru.\n\nDidalam pengurusan PPMI perpecahan tidak dapat dielakkan lagi; pada tangga 11 juni 1959 beberapa anggota PPMI berangkat ke Bandung dengan tujuan memberikan tekanan agar kembali ke UUD '45. Pada 28 Februari 1957, aktivis-aktivis mahasiswa yang berbasis di UI-Djakarta berprakasa menggalang senat-senat mahasiswa dari berbagai universitas dan berhasil membentuk federasi mahasiswa yang bernama Madjelis Mahasiswa Indonesia (MMI). Terjadi lagi usaha memundurkan gerakan mahasiswa Indonesia, ketika gerakan mahasiswa berada pada tahap sedang menyerap aspirasi politik yang disebar luaskan oleh partai-partai politik, mahasiswa justru menghidupkan federasi mahasiswa yang tidak memiliki keprihatinan terhadap problem-problem konkrit rakyat.\n\nMisalnya:\n\n1) Mereka tidak mengerti dan tidak mendukung bahwa perjuangan merebut kembali Irian Barat merupakan bagian yang terpisahkan dari perjuangan rakyat Indonesia melawan kolonialisme dan imperialisme. Irian Barat meliputi area 388.000 km2 atau kira-kira 20% dari luas republik. Irian adalah pulau terbesar di Pasifik, kedua terbesar setelah Greenland. Selain mineral-mineral, di Irian juga terdapat sumur minyak modern (di Sorong) dan deposit emas yang telah diekploitasi Belanda di Boven Digul (Tanah Merah) dan di Merauke. Juga tambang batu bara di Horna, dekat kepala burung. Berdasarkan penelitian para ahli; di Irian Barat ada kemungkinan terdapat uranium. Selidikilah perjanjian antara Belanda-Amerika, baik di bidang militer maupun ekonomi: kepentingan strategis Irian Barat bagi Amerika adalah usaha merelokasi rencana digunakannya Irian Barat sebagai garis strategis militer sepanjang kepulauan Bismark - Solomon - New Britania Investasi kapital Amerika secara bertahap dapat menggeser investasi Belanda: di sektor pengeboran minyak Sorong, perbandingan pada waktu itu telah menjadi 60% (40% Stanvac dan 20% CalTex): 40% juga terdapat perjanjian yang menyatakan bahwa Amerika akan membantu Belanda di PBB dalam persoalan Irian Barat, dan sebagai balas jasanya Amerika akan diperbolehkan mengambil alih pertambangan tembaga yang pada waktu itu dieksploitasi Belanda. Target utama kebengisan Belanda adalah pemuda: Abdullah dan Piet Kadar di bunuh secara kejam; 20 buruh di pengeboran minyak Sorong dikejar-kejar, ditindas hak-hak sipilnya, dan dibuang. Disamping kekejamannya, Belanda juga merampoki karya-karya seni berharga peninggalan nenek moyang Irian Barat,\n\n2) Mereka tidak turut berpartisipasi dalam Deklarasi Hari Solidaritas Internasional Menentang Kolonialisme, 24 April 1957 yang berpartisipasi adalah PPMI, FPI dan Perserikatan Organisasi Pemoeda Islam Seloeroeh Indonesia (PORPISI) yang isinya merupakan pernyataan untuk saling memperkuat kerjasama dantara rakyat negeri-negeri Asia-Afrika, menghentikan secara tuntas ulah kolonialisme dalam segala bentuknya yang masih bercokol di negeri-negeri Asia-Afrika dan belahan bumi lainnya, menentang percobaan bom nuklir yang akan mengganggu keselamatan manusia, dan menyarankan agar ilmu nuklir di gunakan untuk kesejahteraan manusia sesuai dengan Konvensi Jenewa mengenai energi atom.\n\nBertambah kukuhnya peranan militer dalam kehidupan masyarakat di Indonesia berkembang sejak akhir tahun 50-an. Pertama, ketika dikeluarkannya peraturan SOB (negara dalam keadaan darurat) yang kemudian meningkat dalam masa perjuangan pembeasan Irian Barat, Kedua, ketika Presiden Soekarno terpaksa harus mengadakan rembuk dengan jendral Nasution, karena Soekarno menunjuk dirinya sebagai Perdana Mentri sesuai dengan UUD '45 (karena negara dalam keadaan SOB).\n\nDan, akar depolitisasi gerakan pemuda, mahasiswa dan sektor-sektor masyarakat lainnya bermula dari:\n\n1) Penandatanganan kerjasama antara Pemuda dan Angkatan Darat, 17 juni 1957, yang di tanda tangani oleh Sukatno (Sekjen Pemuda Rakyat), S.M. Thaher (Pemuda Demokrat), A. Bochori (GPII), Wahib Wahab (Ansor) dari pihak pemuda, dan Letkol. Pamuraharjo dari pihak Angkatan Darat. Strukturalisasi kerjasama ini dikukuhkan dalam bentuk Badan Kerjasama Pemuda-Militer (BKS-PM), yang diresmikan pada tanggal 26 juli 1957, sore hari di Istana. Perlu dicatat bahwa 125 organisasi pemuda dari 6 federasi memiliki perwakilan di Dewan Penasehat BKS-PM, dan BKS-PM memiliki struktur yang vertikal: Komite Eksekutif - Dewan Penasehat - Anggota,\n\n2) Militer juga mengharuskan membentuk badan kerjasama dengan kelompok-kelompok fungsional lainnya, misalnya dengan buruh, petani dan wanita.\n\nTujuan administrator militer sebenarnya adalah untuk mengikis partai-partai politik. Pemimpin-pemimpin pemuda dan mahasiswa dengan menyesal harus menerima peraturan yang keras tersebut, yang kini membatasi gerakan. Sangat menarik untuk dicatat bahwa kekuatan mahasiswa (universitas), terutama sekali, sangat menggairahkan perhatian militer. Bukanlah merupakan kebetulan bila pejabat-pejabat militer memanjangkan tangannya ke Rektor ITB dan UI; Iwa Kusuma Sumantri digantikan Prof. Thoyib sebagai Menteri Pendidikan Tinggi; dan kini lebih banyak pejabat-pejabat militer di administrasi sipil kementrian. Bahkan di luar negeri, atase militer menjadi pejabat yang lebih berpengaruh dalam menangani urusan-urusan mahasiswa yang belajar di luar negeri; di dalam kampus, Resimen Mahasiswa (MENWA) dipasang. Eksponen-eksponen GERMASOS dan HMI diikutsertakan dalam aktifitas-aktifitas luar kampus. Sejak awal 1959 mereka telah mengukuhkan beberapa hubungan dengan administrator-administrator militer yang berkaitan dengan urusan-urusan pemuda dan mahasiswa (seharusnya mereka sadar bahwa adanya struktur kelembagaan di militer yang bertugas mengurusi pemuda dan mahasiswa tidak bedanya dengan pola-pola fasis di Eropa). Mahasiswa Bandung yang tidak menyadari hal itu menjadi ladang oposisi mahasiswa dalam menentang Soekarno. Itulah sebabnya, bukanlah suatu yang mengejutkan bila pada tahun 1966 mahasiswa-mahasiswa yang paling militan memimpin demonstrasi untuk menjatuhkan Soekarno berasal dari KAMI Bandung. Dan untuk waktu yang cukup lama, Sekolah Strategi Komando Angkatan Darat (SESKOAD) Bandung, dibawah pengarahan Kol. Suwarto, mempekerjakan teknokrat-teknokrat lulusan Berkeley sabagai inti instruktur-instruktur sipil.\n\nSementara Gerakan Pemuda Islam Indonesia (GPII) dibubarkan karena dituduh terlibat usaha pembunuhan terhadap Presiden Soekarno, HMI sampai peristiwa '65 berhasil selamat dari pembersihan . Hingga sekarang HMI tetap dapat melanjutkan eksistensinya sebagai organisasi mahasiswa Islam legal, dan hingga tahun 1966 banyak aktif menjatuhkan Soekarno.\n\nGMNI, CGMI, dan GERMINDO kemudian membentuk Biro Aksi Mahasiswa dan menyelenggarakan Konggres V PPMI di Jakarta pada juli 1961. Hasilnya adalah pembentukan presidium yang terdiri dari GMNI, PMKRI, GMD, CGMI, PMB dan MMB. Eksekutif yang baru dianggap oleh lingkungan mahasiswa tertentu (minoritas) memiliki orentasi ke kiri. Pada saat yang sama, GERMASOS dan HMI berhasil masuk ke organisasi-organisasi lokal di Jakarta, Bandung, Yogyakarta, dan Surabaya. Dalam tahun 1961 organisasi-organisasi lokal tersebut membentuk Sekretariat Organisasi Mahasiswa Lokal (SOMAL). Dalam banyak kesempatan SOMAL selalu menegur PPMI agar jangan terlalu terlibat dalam isue/peristiwa politik, dan orang akan dapat membaca, dalam pernyataan SOMAL ada semacam hubungan antara aspirasi SOMAL dengan senat-senat mahasiswa yang tergabung dalam MMI.\n\nSehubungan dengan insiden rasial di Bandung pada bulan mei 1963, Konsulat PPMI Bandung mengeluarkan peryataan: Bahwa yang sebenarnya terjadi bukanlah bermotif rasial, akan tetapi merupakan isue sosial yang di akibatkan oleh gap si kaya dan si miskin yang terus mendalam. Dalam masalah ini terjadi perpecahan dalam Konsulat PPMI Bandung, 4 anggota PPMI Bandung membentuk organisasi yang serupa dengan Biro Aksi Mahasiswa. Keadaan ini di manfaatkan oleh MMI, mereka tergabung dengan organisasi pecahan PPMI Bandung tersebut dan membentuk Madjelis Permusjawarahan Mahasiswa Indonesia (MAPEMI) pada Agustus 1965. Haruslah dicatat bahwa eksekutif MMI terdapat perwakilan dari Akademi Hukum Militer (AHM) dan Perguruan Tinggi Kepolisian (PTIK), sehingga tidak mengherankan bila kepemimpinannya dipegang oleh perwira tingkat menengah Angkatan Darat dan Kepolisian.\n\nDalam masa ini orentasi gerakan mahasiswa sudah mulai membaik dalam menggugat hubungan sosial kapitalisme, kolonialisme, imperialisme, dan sisa-sisa feodalisme, dikalahkan oleh kesiapan militer (yang masuk ke dalam gerakan pemuda, mahasiswa dan partai-partai politik sayap kanan). Bisakah gerakan mahasiswa tersebut disebut gerakan massa? Karena secara teoritis kesiapan gerakan militer sayap kanan hanya dapat dikalahkan oleh mobilisasi massa yang sudah siap, baik kuantitas maupun kualitasnya. Orentasi politik yang baik tanpa tindakan politik yang baik hanyalah merupakan petualangan.\n\nSebelum tahun 70-an, aktifis yang mula-mula sadar akan kekeliruan alternatifnya adalah Soe Hok Gie (dari GERMASOS) dan Achmad Wahib (HMI). Namun seperti juga generasi baru aktifis-aktifis mahasiswa dan pemuda tahun 70-an lainnya, yang mulai menyadari kekeliruan strategi mereka yang salah (menjalin kerjasama dengan militer) mereka membuat kesalahan strategi lainnya: Terpisah dari potensi kekuatan rakyat atau tanpa basis massa yang luas. Demonstrasi Taman Mini Indonesia Indah (TMII), anti korupsi, Golongan putih/GOLPUT (aksi boikot PEMILU), gerakan 15 januari/MALARI (anti dominasi ekonomi Jepang, ketimpangan ekonomi, sulit untuk dikatakan anti imperialisme bila dilihat dari segi pemahaman para pelakunya pada konteks waktu itu) dan gerakan Parlemen Jalanan-Anti Suharto '78 dengan buku putihnya merupakan contoh-contoh keterasingan dan frustasi.\n\nDengan melihat latar belakang sejarah seperti tersebut diatas, kita bisa menyadari bagaimana kondisi sosiologis gerakan pemuda dan mahasiswa pada masa Orde Baru sebelum tahun 80-an. Sebagian besar aktifis tahun '66 pada masanya tidak pernah bersentuhan dengan literatur-literatur kiri (kecuali untuk Soe Hok Gie, pada masa SMP bahan-bahan bacaannya mencerminkan kejujuran/demokrasi intelektual, juga Ahmad Wahib). Dan dalam tindakan politiknya mereka tidak memiliki pengalaman mengorganisir atau bergulat dengan rakyat bawah (grassroot); tindakan politiknya elitis serta pragmatis. Dengan begitu tidak mengejutkan bila, pada masa-masa Orde Baru, mereka terbius oleh mitos bahwa bangsa Indonesia sedang dalam proses pembangunan ekonomi dan politik. Apalagi pada waktu itu masih didukung oleh booming minyak. Sebagian dari mereka masuk kedalam struktur kelembagaan negara, sebagian menjadi pengusaha, sebagian kecil saja dari mereka masuk ke struktur kelembagaan yang secara sosiologis dapat menumbuhkan kembali idealismenya.\n\nPada yang terakhirlah daya kritis bisa tumbuh, apalagi sebagian besar berada dalam kelembagaan yang dapat mengakomodir sentimen idealisme dan intelektualnya; lembaga keilmuan, mass media, LSM/NGO. Sentimen idealisme dan intelektual mereka sebenarnya merupakan konskwensi logis dari krisis demi krisis pembangunan Orde Baru, yang mengakutkan dampak-dampak negatif dan kontradiksi dari imperialisme ekonomi, kapitalisme, dwi-fungsi serta sisa-sisa feodalisme.\n\nBekas aktifis-aktifis '66 berada pada status sebagai generasi yang, sampai sekarang, tidak menemukan alternatif konkrit. Tidak ada alternatif konsep yang tegas bagi problem-problem ekonomi, politik dan budaya rakyat Indonesia, demikian juga dalam alternatif tindakan politiknya. Kalaupun ada, dan ini mayoritas adalah alternatif konsep tengah/reformis yang bukan merupakan jalan keluar bagi problem-problem konkrit rakyat Indonesia. Dan itupun direalisasi dengan strategi tindakan moral; menghimbau atau merubah dari dalam sistem (yang paling banyak adalah dengan menggunakan ideologi dan struktur kelembagaan LSM). Tidak ada tindakan politik yang dapat memperkuat daya tawar mereka, pengorganisasian massa sebagai alat penekan politik sepertinya tabu bagi mereka. Sering mereka berlindung dibalik kata (benar-benar hanya kata) taktis. Namun dalam kenyataan di lapangan mereka tidak pernah melakukan tindakan politik dalam arti penggalangan massa.\n\nPada tahun 70-an, tawaran LSM, literatur populis dan ada juga sedikit yang struktural dari barat, serta belajar keluar negeri meruapakan salah satu kondisi obyektif yang ditaarkan kapitalisme yang sedang berada pada titik kontrakdiksi ekonomi, politik, dan budayanya. Produktifitas yang rendah (terutama produk yang memiliki watak nasionalistis), kemiskinan, konsumerisme, kesenjangan harga dan pendapatan, krisis kepemimpinan, rendahnya kuantitas dan kualitas pendidikan politik, kosongnya kehidupan dunia pendidikan, keilmuan dan budaya yang nasionalistis dan pro-rakyat, peruaskan lingkungan, dekadensi moral dan sebagainya, yang belum pernah terjadi sedemikian membahayakannya dalam sejarah bangsa Indonesia.\n\nKondisi obyektif tersebut diatas, yang sebagian besar diserap oleh bekas aktifis '66, kemudian menjadi kondisi subyektif mereka sehingga tidak memiliki alternatif konsep dan tindakan politik. Kategori bekas aktifis '66 yang mengambil alternatif konsep ekonomi, politik dan budaya tengah, yang strategi tindakannya moral, benar-benar mandul, tak ada sejumputpun beban sejarah yang dipikulnya.\n\nAda kategori lain dari bekas aktifis tahun '66 ini, yakni yang juga tengah dan bergabung dengan suatu faksi eks Partai Sosialis Indonesia (PSI), unsur-unsur birokrasi yang tidak puas dan administrator militer. Ideal tindakan politik mereka adalah insureksi. Pada kasus MALARI kondisi insureksi tersebut malahan dihindari, militansi massa kemudian diredam kembali, ketika massa mengharap komandonya, massa justru disuruh mundur. Pada gerakan tahun '78, yang memiliki watak yang sama dengan kategori ini, tahap-tahap penggalangan massa lebih kurang siap.\n\nHukum sejarah pada periode ini memberikan kesimpulan bahwa: kondisi obyektif ekonomi-politiknya belum mematangkan pamahaman, pemihakan dan kecakapan tindakan politiknya.\n\nKondisi popularitas LSM, gelar-gelar akademis, teori-teori dan kesimpulan-kesimpulan ilmu-ilmu sosial (terutama yang menyangkut masyarakat Indonesia) yang dipasok dari luar negeri, terutama dari barat, menyuburkan budaya diskusi, riset-penelitian masyarakat dan aksi-aksi sosial kedermawanan dan peningkatan pendapatan (income generating) . Bravo! buat menjamurnya kelompok study (menjamur sekitar tahun 1983) dan LSM, yang direspon oleh mahasiswa-mahasiswa moderat (mayoritas) generasi tahun '80-an dan eks mahasiswa-mahasiswa generasi tahun 70-an, yang juga moderat (beberapa aktifis gerakan mahasiswa tahun 70-an, yang frustasi pun masuk kedalamnya, mencoba menikmatinya atau mencari alternatif lain, dan larut dalam dekadensi ideologinya). Kategori pertama generasi tahun '66 diatas, yang sampai sekarang paling ekstrim moderatnya, turut juga bertanggung jawab dalam mempopulerkan kondisi tersebut sehingga kelompok study dan LSM dianggap sebagai jalan keluar oleh generasi berikutnya.\n\nSampai sekarang, mahasiswa-mahasiswa yang mengambil jalan keluar kelompok studi tidak menyadari proses pembusukan yang mereka alami, sehingga, sebagai kelembagaan kelompok study mereka tidak pernah memberikan respon tindakan atas terjadinya kasus Tanjung Priok, gerakan mahasiswa Ujung Pandang dan gerakan mahasiswa akhir-akhir ini. Bila kelompok study masih mempertahankan wataknya seperti sekarang, maka proses pembusukan tidak akan berubah menjadi proses transformasi ke arah organisasi yang lebih politis.\n\nYang lebih parah lagi adalah LSM, yang walaupun juga tidak pernah memberikan picu bagi tindakan politiknya , proses pembusukannya lebih lamban ketimbang kelompok study. Sokongan keuangan yang besar, yang terus-menerus mendemoralisasi aktifis-aktifis sosial bahkan mahasiswa yang diserap kedalamnya, menyebabkan LSM masih bertahan dalam wataknya semula. Dalam perkembangannya, LSM justru menciptakan stratifikasi diantara mereka sendiri; terbentuknya statuta BINGO, MINGO, dan LINGO.\n\n(BING) kelompok 13 dan INGI (sekarang INFID) merupakan gejala konsentrasi BINGO yang mempersulit transformasi LSM untuk memiliki agenda politik dan melakukan reorganisasi . Sulit untuk memberikan kesimpulan adanya spektrum LSM, karena penguasaan LSM oleh: (1) kelompok-kelompok sosial-demokrat (merupakan rangkaian generasi eks PSI), (2) kelompok-kelompok protestan, katolik, dan Islam modernis (rangkaian generasi MASYUMI, Muhammadiyah/HMI, dan NU), memiliki konsep dan tindakan politiknya yang sama: berwatak tengah. Usaha yang tengah dilakukan, yakni mengadakan persekutuan diantara mereka pun tidak memberikan dampak yang berarti.\n\n1985 DAN SETERUSNYA\n\nKebekuan respon masyarakat terhadap kondisi obyektif ekonomi-politik yang sangat negatif bagi pembagunan demokrasi politik dan keadilan sosial berhasil dikuakkan oleh gerakan mahasiswa akhir-akhir ini, gerakan yang oknum-oknumnya mayoritas berasal dari kelas menengah ke bawah, dan masih sektarian bila dibandingkan dengan Filipina atau Korea Selatan . Bila dilihat aksi dan issuenya, gerakan mahasiswa sekarang relatif lebih merakyat, berhasil dalam membentuk opini dan lebih kuat bargain politiknya , ketimbang gerakan buruh, petani atau sektor-sektor masyarakat lainnya. Gerakan-gerakan sektor-sektor lainnya, terutama sektor buruh dan petani, hanya berkonsolidasi dengan gerakan mahasiswa dari segi issuenya saja, belum dari segi aksinya. Apalagi dari segi keorganisasiannya untuk kondisi Indonesia, hal ini memang wajar dalam tahap awal.\n\nSewajarnya juga dalam tahap awal, konsolidasi aksi tersebut tidaklah menyiratkan adanya konsolidasi solid keorganisasian,ia hany merupakan konsolidasi aksi yang insidental; bereaksi bila tercapai kesepakatan mengangkat issue yang sama. Konsolidasi solid keorganisasian tidak pernah terdorong oleh kekuatan bargain politik yang dihasilkan oleh gerakan mahasiswa oleh generasi tahun 80-an, pencairan NKK/BKK yang otomatis juga pencairan Dewan Mahasiswa, benar-benar hanya merupakan iming-iming dari MENDIKBUD. Namun nampaknya pencairan itupun bukanlah merupakan faktor yang lebih menentukan lagi kelanjutan gerakan mereka, karena ternyata issue-issue sektarian otonomi kampus tidak terus menarik lagi untuk di perjuangkan; yang lebih menentukan adalah momentum obyektif ekonomi-politik dan pengkondisian subyektif oleh lingkaran kecil yang berdampak terutama bagi lingkaran kecil tersebut , ataupun bagi gerakan secara keseluruhan. Dan konsolidasi solid keorganisasian inilah yang dapat terus-menerus merespon dan berdialektik dengan kondisi obyektif ekonomi-politik Indonesia. Tanpa ini, kita hanya akan mengulangi kesalahan sejarah gerakan pemuda dan mahasiswa sebelumnya, yang pantang menyerah namun pecundang.\n\nAksi mahasiswa Ujung Pandang, 1987 adalah aksi yang baru pertama kalinya turun ke jalan (rally) dengan massa yang relatif besar, serta dengan issue tentang kebijakan pemerintah dibidang lalu-lintas (helm), judi dan ekspresi kesulitan ekonomi. Aksi ini dihentikan dengan biaya dikorbankannya demokrasi oleh pemerintah; memakan jiwa manusia.\n\nKasus Tanjung Priok dan gerakan mahasiswa Ujung Pandang yang keduanya memakan jiwa manusia, tidak sampai mendapatkan respon populer dikalangan mahasiswa. Dalam merespon kasus Ujung Pandang, hanya mahasiswa ITB-UNPAD yang secara terbuka mengeluarkan pernyataan di DPR-MPR RI, sebelumnya hanyalah dalam aksi pamflet gelap dan sedikit pemberitaan di pers kampus. Aksi Ujung Pandang tersebut hanya direspon oleh mahasiswa ITB-UNPAD, setelah sebelumnya mahasiswa-mahasiswa ITB menurunkan aksi dengan massa yang lebih sedikit, tidak turun ke jalan (mendatangi Rektorat), dan dengan issue yang sektarian ; soal skorsing salah seorang mahasiswanya.\n\nIntensitas aksi-aksi mahasiswa ITB pada waktu itu tinggi sekali (baru pertama kalinya dalam tahun 80-an), hampir dalam waktu 1,5 bulan mahasiswa ITB terus-menerus mengadakan aksi dengan issue-issue yang resikonya lebih tinggi (tidak ada kontinum issue-issue yang berkerangka dialektik taktik-strategik). Aksi-aksi ini juga terganggu oleh menurunnya kualitas konsolidasi dengan mahasiswa-mahasiswa UNPAD, dan tidak terjalinnya konsolidasi dengan mahasiswa-mahasiswa Yogyakarta pada waktu mereka menghadiri Peringatan Hari Hak Asasi di Yogyakarta. Aksi-aksi itu dihancurkan oleh militer dengan cara penangkapan-culik, dan dengan alasan yang dibuat-buat (dikatakan; bahwa pada acara panggung malam acara tahun baru, yang organisatornya mahasiswa-mahasiswa baru, mahasiswa ITB menurunkan issue-issue yang berbau komunis). Nampaknya tidak ada kontinum yang seimbang antara peningkatan issue dengan konsolidasi massa di kotanya sendiri dan antar kota. Celah-celah kegiatan pers dan tersebarnya mass media kampus, kegiatan-kegiatan diskusi, aksi-aksi yang kontinumnya dipikirkan masak-masak, benar-benar memberikan pengalaman yang berharga baik dari segi pematangan pemahaman, penyatuan alam pikiran, maupun rekonsolidasi. Selanjutnya gerakan mahasiswa generasi tahun 80-an. Kontinum gerakan mahasiswa generasi tahun 80-an nampaknya kini lebih menggembirakan. Hingga sekarang mereka bisa merebut opini nasional dan internasional, issuenya lebih merakyat, bargain politiknya lebih kuat, dapat menarik simpati masyarakat, serta (tak seperti generasi sebelumnya) tingkat kolaborasi (yang menghilangkan independensi) dengan unsur-unsur administrasi militer, birokrat, partai-partai legal, eks partai, ormas-ormas, LSM, kelompok study ataupun lainnya, boleh dikatakan sangat rendah. Namun, kontinum tersebut belumlah sampai pada tingkat konsolidasi solid seperti yang dijelaskan di halaman sebelumnya. Status yang ada sekarang tentu saja dengan melewati masa-masa yang cukup menyulitkan, memakan waktu yang kadang-kadang mengesalkan, menyita pikiran dan dana yang tidak sedikit. Dan banyak aktifis-aktifis mahasiswa yang mengorbankan kesenangan-kesenangan yang biasa mereka nikmati sebelumnya .\n\nDan karena issue-issue yang diturunkan sudah lebih merakyat, maka issue-issue seperti deregulasi, liberalisasi, dan swastanisasi ekonomi tidak populer di kalangan mahasiswa karena kepentingan issue-issue tersebut yang jelas akan merubah konstelasi modal denga cara-cara yang lebih \"demokratis\" (sesuai dengan rasionalisasi kapitalisme). Dan makna pendemokratisasian konstelasi modal, pada kondisi struktur modal domestik dan asing sekarang di Indonesia, hanyaakan dinikmati atau dimenangkan oleh pesaing modal yang lebih besar. Kesulitan dana yang ditanggung oleh pemerintah jelas akan mengundang pendemokratisasian konstelasi modal, namun arahnya kesana atau tidak tergantung pinjaman (hutang) luar negeri dan diizinkannya pengeksploitasian sumber-sumber daya oleh pihak asing (perlu diingat: Indonesia tidak pernah berusaha untuk mampu mandiri). Sekarang, apapun jalan yang akan diambil oleh kelembagaan trias politika Republik Indonesia, yang identik satu suara, tetap akan menimbulkan krisis hubungan sosial dalam masyarakat Indonesia. Krisis ini akan dapat di perlambat bila militer dapat menekan pemerintah untuk menahan kecenderungan pemusatan modal di segelintir orang-orang yang memperoleh kemudahan-kemudahan serta mengadakan program-program penghiburan ekonomi dan politik; menaikkan kesejahteraan masyarakat strata sosial menengah dan ke bawah, serta merubah konstelasi kekuasaan. Dengan kata lain, perspektifnya tergantung juga kepada bagaimana militer dapat menekan kekuasaan agar lebih ke tengah. tentu saja Amerika dan Jepang akan senang dengan tindakan ini: kedamaian modal mereka akan terjamin."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}