{
  "article": {
    "id": "f0ccc243-51a7-4f5b-904a-662ba1c8f1fa",
    "title": "Gerakan Vaksinasi Mahasiswa Nasional-Yogyakarta: Partisipan UAD Keluhkan Miskomunikasi Panitia",
    "slug": "gerakan-vaksinasi-mahasiswa-nasional-yogyakarta-partisipan-uad-keluhkan-miskomunikasi-panitia",
    "excerpt": "Sejumlah mahasiswa Yogyakarta mendatangi GOR Universitas Negeri Yogyakarta untuk mendapatkan vaksinasi Covid 19 pada Rabu, 25 Agustus 2021 lalu. Koordinator Penyelenggara Vaksinasi, Dimas Prayogya,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-31T08:36:45.000Z",
    "createdAt": "2021-08-31T08:36:45.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sejumlah mahasiswa Yogyakarta mendatangi GOR Universitas Negeri Yogyakarta untuk mendapatkan vaksinasi Covid 19 pada Rabu, 25 Agustus 2021 lalu. Koordinator Penyelenggara Vaksinasi, Dimas Prayogya, mengatakan Gerakan Vaksinasi Mahasiswa Nasional diberikan kepada mahasiswa yang berada di Yogyakarta dalam rangka mempercepat herd immunity bagi masyarakat Indonesia.\n\r\n\"Bentuk ikhtiar kami mendukung gerakan vaksinasi nasional guna mencapai herd immunity di kalangan masyarakat, terutama mahasiswa,\" ujar Dimas yang dikutip dari Tribunnews.com (26/8).\n\r\nSelain mendapatkan vaksin gratis, peserta Vaksinasi Mahasiswa juga mendapatkan sembako untuk mahasiswa yang mengenakan almamater universitas. Namun, akibat adanya himbauan untuk datang dengan memakai identitas kampus masing-masing bisa berupa jas, almamater dan lain-lain menyebabkan miskomunikasi antara panitia dengan peserta Vaksinasi Mahasiswa.\n\r\nSebagian mahasiswa menjadi kurang teliti, walhasil ketika datang hanya membawa Kartu Tanda Mahasiswa (KTM), sehingga mereka hanya mendapatkan dosis vaksin tanpa adanya bonus sembako dari panitia. DR contohnya, narasumber Poros dari Universitas Ahmad Dahlan yang enggan disebutkan identitasnya itu mengaku geram karena panitia kurang jelas memberikan informasi.\n\r\n\"Yang membuat kami geram itu, panitia kurang jelas ketika menginfokan bahwa peserta vaksin akan mendapatkan sembako setelah divaksin dengan syarat mengenakan almamater atau jas saat vaksin, sedangkan aku cuman bawa KTM,\" jelas DR saat diwawancarai via telepon WhatsApp (WA), (26/8).\n\r\nNamun, DR merasa puas dengan Program Vaksin Mahasiswaini. Ia mencontohkan dari mulai dari pendaftaran yang simpel melalui Google Form, sistem kepanitiaan yang sudah terorganisir, dan tidak membutuhkan waktu lama dalam mengantre proses vaksinasi membuat\n\r\n\"Aku vaksinnya cuman sekitar 30 menitan dan nggak perlu ngantre banyak orang kayak di luar-luar,” tutur DR.\n\r\nBerbeda dengan DR, Marchelya Putri Widasetya, peserta Vaksinasi Mahasiswa dari UAD menuturkan bahwa dirinya menjadi salah satu peserta yang datang ke tempat tanpa harus mendaftar terlebih dahulu seperti para peserta lain.\n\r\n\"Aku ini kebetulan langsung datang dan nggak perlu daftar dulu, soalnya aku ngeliat story WA bahwa masih ada dosis tersedia untuk vaksin mahasiswa UAD, jadi aku langsung aja ke sana dan ternyata memang bisa,'' kata Marchelya ketika diwawancarai melalui jaringan seluler (26/8).\n\r\nSelain itu, Marchelya menceritakan hal buruk yang dialaminya ketika menjalankan vaksinasi.  Sebelumnya, Marchelya menduga bahwa panitia kurang mengarahkan peserta vaksin, sehingga urutan peserta yang seharusnya lebih dulu melakukan screening malah digeser.\n\r\n''Aku datang sekitar jam 3, nah seharusnya bagian tribunnya aku bisa lebih dulu screening tapi karena miskom panitia sampai kita disuruh geser, terus sampai saat seharusnya kita waktunya screening menjadi telat,\" ujar Marchelya.\n\r\nLebih lanjut, Marchelya menuturkan bahwa nomor urut yang dibagikan oleh panitia kepada peserta vaksinasi tidak akurat dan tidak berfungsi semestinya. Nomor urut yang Marchelya dapatkan adalah 1000-an, sedangkan orang di belakangnya 3000-an. Marchelya juga mengharapkan agar para panitia bisa lebih menguatkan jalur komunikasi dan berkoordinasi satu sama lain agar tidak terjadi kebingungan bagi para peserta dalam hal penataan dan penertiban dengan fungsi nomor urut agar sesuai sebagaimana mestinya.\n\r\n\"Pokoknya, ya itu, panitia harus lebih saling komunikasi agar kejadian seperti ini nggak terulang kembali, sama yang terakhir kalo bisa nomor urut itu jangan cuma jadi pegangan tapi harus difungsikan juga.”\n\r\nReporter Poros sudah mencoba menghubungi Rivandy Harahap selaku Volunteer dan koordinator dari UAD  untuk dimintai klarifikasi ihwal kendala yang dikeluhkan peserta. Namun, sampai berita ini diunggah, Rivandy Harahap belum merespon pesan WhatsApp reporter Poros.\n\r\nGerakan Vaksinasi Mahasiswa Nasional ini dilaksanakan oleh lima aliansi mahasiswa nasional, diantaranya Badan  Eksklusif Mahasiswa (BEM) Perguruan Tinggi Keagamaan Islam Negeri (PTKIN), BEM Nusantara, BEM Perguruan Tinggi Muhammadiyah Indonesia (PTMI), Perhimpunan Mahasiswa Komputer dan Informatika Nasional (PERMIKOMNAS), dan Aliansi Mahasiswa Aktivis Nasional (AMAN) Indonesia bekerja sama dengan Kepolisian Daerah Istimewa Yogyakarta yang menargetkan 5000 mahasiswa agar mendapatkan dosis Vaksin Covid 19.\n\r\nPenulis: Shohihuzzihni (Magang Poros)\n\r\nPenyunting: Yusuf"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}