{
  "article": {
    "id": "48239445-7761-421b-af65-9550968623b6",
    "title": "Gerak Lambat Dana Masta",
    "slug": "gerak-lambat-dana-masta",
    "excerpt": "Persiapan Masa Ta’aruf (Masta) yang berada di bawah naungan Lembaga Pengembangan Studi Islam (LPSI) terhambat perihal anggaran. Masalah ini mengacu pada ketidakjelasan koordinasi dan transparansi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-07T12:53:44.000Z",
    "createdAt": "2023-09-07T12:53:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Persiapan Masa Ta’aruf (Masta) yang berada di bawah naungan Lembaga Pengembangan Studi Islam (LPSI) terhambat perihal anggaran. Masalah ini mengacu pada ketidakjelasan koordinasi dan transparansi dana antara Panitia Dosen (Pandos) dan Panitia Fakultas (Panfak) Masta. Ketua Panfak Masta Fakultas Agama Islam (FAI), Daffa Nur Fauzy, mengeluhkan koordinasi yang lamban sehingga menghalangi proses persiapan Masta. Menurutnya, hal ini merujuk pada jumlah mahasiswa yang belum jelas. Sebab, hingga saat ini Pendaftaran Mahasiswa Baru (PMB) masih dibuka.\n\r\n\"Memang kendalanya dari tahun ke tahun adalah soal dana itu yang turunnya memang agak lambat,\" kata Daffa saat diwawancarai Poros (25/08/2023).\n\r\nKoordinasi anggaran yang lamban juga dialami oleh Panfak Masta Fakultas Kesehatan Masyarakat (FKM). Ketua Panfak Masta FKM, Hanunnisa Taqia mengatakan rancangan anggaran sudah ada, tetapi belum ada keputusan final terkait nominal dana kegiatan Masta.\n\r\n\"Setahu saya dan dari berbagai informasi juga, itu memang belum ada keputusan terkait nominalnya,\" ujar Hanun saat diwawancarai oleh reporter Poros (25/08/23)\n\r\nMenyanggah terkait keterlambatan penyerahan dana kepada Panfak, Ketua Pandos, Choirul Fajri, mengungkapkan dana itu akan segera diberikan jika proposal sudah diajukan dan disetujui oleh pihak Pandos. Ia juga menegaskan pencairan dana akan cepat diproses jika tidak melalui Dewan Perwakilan Mahasiswa (DPM). Akan tetapi, hingga saat ini pihak Pandos dan DPM belum menemukan keputusan akhir terkait alur penggarapan dana.\n\r\n\"Sebenarnya itu cepet turunnya. Lah, proposale wes maju opo hurung? Wes dibuat opo hurung? Alurnya aja belum disepakati, jadi mau melalui DPM apa enggak?\" terang Choirul Fajri pada reporter Poros (30/08/2023).\n\r\nKendati demikian, Fajri mengungkapkan bahwa penyaluran dana melalui DPM akan memakan waktu yang panjang. Hal ini lantaran pihaknya masih harus membentuk sistem, sedangkan jarak waktu acara Masta semakin singkat.\n\r\n\"Kita sudah siap, ketika kemarin tanpa DPM kita langsung melalui google form, tidak melalui Simkatmuda supaya tidak terlalu lama. Langsung teman-teman Ortom (Organisasi Otonom-red), UKM (Unit Kegiatan Mahasiswa-red), Ormawa itu memberikan TOR (Term of Reference-red)nya lalu kemudian kita cermati. Kemudian kita berikan dananya. Tapi, kan, kalau mau disepakati mau dengan DPM, ya, silakan, malah membantu kami,’’ ujarnya (30/08/2023).\n\r\nDi sisi lain, Ketika diwawancarai reporter Poros (24/8), Ketua Panfak Masta Fakultas Teknologi Industri (FTI), Syahrul Gunawan, menyebut Rancangan Anggaran Biaya (RAB) untuk rangkaian kegiatan Masta belum diajukan. Rancangan yang mereka buat masih gambaran umum garapan bendahara, belum sampai pada tahap perancangan dana secara khusus.\n\r\n“Jujur itu, Kak, kalau dana masih belum sepenuhnya dirancang,” ujar Syahrul.\n\r\nAdapun untuk sumber dana, Syahrul belum dapat memberikan keterangan pasti. Pasalnya, susunan RAB masih belum dirancang secara mendetail. Sementara itu, Ketua Panfak Masta Fakultas Ekonomi dan Bisnis (FEB), Fani Melani, menyebut penyesuaian anggaran akan mencakup perlengkapan, konsumsi, dan alat-alat kesehatan selama Masta berlangsung. Namun, terkait anggaran yang akan digunakan masih dalam perkiraan saja.\n\r\n“Itu biasanya untuk perlengkapan, sih, perlengkapan, terus untuk konsumsi juga, terus untuk pengajuannya juga alat-alat kesehatan juga,” ujar Fani Melani, ketika diwawancarai oleh reporter Poros (25/08/2023).\n\r\nBerbeda dengan Panfak Masta FEB, Panfak Masta FAI menggunakan dananya untuk menyewa alat-alat pembuatan short movie sebagai penampilannya. Oleh sebab itu, Daffa mengaku jika biaya produksi yang digelontorkan tidak murah.\n\r\n“Untuk kita, FAI, karena short movie dan kita belum punya inventaris kamera dan lain-lain. Jadi, penyewaan itu yang agak berat,” ujar Daffa, pada sesi wawancara oleh reporter Poros.\n\r\nSelanjutnya, Ketua Panitia Pusat (Panpus) Masta, Dimas Urip, mengatakan bahwa jumlah anggaran dana Masta belum dapat dipastikan karena PMB masih dibuka hingga tanggal 9 September 2023, sedangkan kegiatan Masta akan digelar tanggal 14 September 2023.\n\r\n“Turunnya anggaran kalau sudah ada informasi. Nah, untuk saat ini, kan, ya, itu, Mbak, mungkin, Mbak, juga tahu, ya, UAD masih ada pendaftaran juga atau segala macam,” ujar Dimas Urip, saat diwawancarai reporter Poros (29/08/2023).\n\r\nSenada dengan Dimas, Fajri pun enggan menyebutkan nominal dana yang akan diberikan untuk Masta.  Fajri berdalih, saat ini pihak Pandos masih dalam tahap negosiasi.\n\r\n“Dana secara pasti saya belum mau menyebutkan, karena, kan, tadi saya katakan ini juga kami masih nego lagi kepada pimpinan. Belum pasti,” kata Choirul Fajri.\n\r\nDi samping itu, berdasarkan data yang dimiliki Poros per tanggal 5 September 2023, jumlah dana untuk keperluan Masta sebesar tiga juta rupiah setiap fakultas dari Biro Kemahasiswaan dan Alumni (Bimawa).\n\r\n\n\r\nReporter : Muhammad Davi Paundra, Stania Uswatun Khasanah, Putri Ayu Lestari, M. Rafi Baihaqi, Shinta Firdayani, dan Rayhan Fikri H\n\r\nPenulis:  M. Rafi Baihaqi, Shinta Firdayani, dan Rayhan Fikri H\n\r\nPenyunting: Safina RI\n\r\nIlustrasi: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}