{
  "article": {
    "id": "70bcf3b8-434e-4855-80da-17debc5babe0",
    "title": "Gerakan Perempuan Dibalik Kisruh Agraria",
    "slug": "gerakan-perempuan-dibalik-kisruh-agraria",
    "excerpt": "Minggu (18/9), warga Kulon Progo yang tergabung dalam Wahana Tri Tunggal (WTT) mengadakan acara ulang tahun WTT yang ke-4 di Padukuhan Macanan Temon. Dalam acara tersebut hadir perempuan-perempuan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-24T05:37:13.000Z",
    "createdAt": "2016-09-24T05:37:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Minggu (18/9), warga Kulon Progo yang tergabung dalam Wahana Tri Tunggal (WTT) mengadakan acara ulang tahun WTT yang ke-4 di Padukuhan Macanan Temon. Dalam acara tersebut hadir perempuan-perempuan yang menolak pembangunan bandara di Kulon Progo, DIY.\n\r\n      Salah satu tokoh perempuan yang hadir adalah Undari, Ketua Persatuan Perempuan Anti Penindasan (PPAP). Undari adalah warga daerah Sidorejo yang juga terkena dampak dari pembangunan bandara.\n\r\n      Dalam sambutannya ia meneriakkan “Tolak Bandara,” seraya mengangkat tangan kiri. Teriakan itu pun segera diikuti teriakan “Tolak,” oleh warga yang hadir. Saat diwawancarai di sela-sela acara, Undari mengatakan bahwa PPAP menolak pembangunan bandara di Kulon Progo. “Terus terang kita menolak,” ujar Undari. Ia pun mempertanyakan, “Jogja kan istimewa tapi kenapa ada penggusuran?’’\n\r\n     PPAP adalah organisasi perempuan  yang resmi dibentuk 2 Juni 2016 lalu. Anggotanya berasal dari perempuan-perempuan yang suaminya merupakan anggota WTT. Undari mengatakan munculnya PPAP berawal dari pertanyaan. “Kenapa kita (perempuan-red) tidak punya wadah buat sharing-sharing?” ujarnya. Menurut Undari, perjuangan melawan tindakan perampasan lahan untuk bandara tidak selalu hanya dilakukan oleh kaum pria, “Perempuan juga sekarang kan bisa mengeluarkan pendapat,” jelas Undari.\n\r\n   Undari menyampaikan bahwa isu–isu yang beredar di kalangan warga cukup meresahkan. Salah satunya adalah isu pembayaran ganti rugi. Pelbagai  ancaman dan intimidasi diakui Undari, kerap kali diterima warga. Seperti ancaman bahwa tidak akan menerima uang ganti rugi apabila tidak segera menyerahan tanahnya. Kendati demikian, Undari mengatakan bahwa WTT dan PPAP akan tetap konsisten menolak rencana pembangunan bandara.\n\r\n       Selain dari PPAP, perayaan hari jadi WTT juga dihadiri Kawit, salah satu tokoh wanita dari Parangkusumo, Bantul. Melalui surat keputusan bupati Bantul pada 12 April 2016, zona gumuk pasir tempat Kawit tinggal akan digusur. Alasannya lokasi tersebut adalah kawasan warisan Geologi yang harus dilindungi.\n\r\n          Dalam sambutannya Kawit menyampaikan bahwa warga haruslah berjuang sendiri, karena saat ini pemerintah tidak membantu warga. “Pak dukuh udah tidak membantu, pak lurah, pak camat, pak bupati apa lagi biang keladinya,” ucap Kawit.\n\r\n      Diakhir sambutannya Kawit mengatakan kepada warga untuk tidak perlu takut kepada intimidasi. “Mari tetep bersemangat untuk mempertahan hak. Jangan sampai anak cucu kita menderita lantaran kita tidak mau memperjuangkan anak cucu kita,” ujar Kawit. [Yuni]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}