{
  "article": {
    "id": "44422ff7-6f7c-47a7-aa66-525695ee13c6",
    "title": "GERAK",
    "slug": "gerak",
    "excerpt": "“Perjuanganku lebih mudah karena mengusir penjajah, perjuanganmu lebih sulit karena melawan bangsamu sendiri’’ Bung Karno.\nTepatnya pada tanggal 28 0ktober , 85 tahun silam ikrar ini dikumandangkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T02:49:53.000Z",
    "createdAt": "2014-01-03T02:49:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Perjuanganku lebih mudah karena mengusir penjajah, perjuanganmu lebih sulit karena melawan bangsamu sendiri’’ Bung Karno.\nTepatnya pada tanggal 28 0ktober , 85 tahun silam ikrar ini dikumandangkan keseluruh pelosok nusantara. Membangkitkan kembali semangat nasionalisme bangsa Indonesia sekaligus mengawali proses kelahiran Bangsa Indonesia. Ini merupakan momentum hasil dari perjuangan rakyat yang selama ratusan tahun tertindas dibawah kekuasaan Kolonial Belanda, kondisi ketertindasan inilah yang kemudian mendorong para pemuda pada saat itu untuk membulatkan tekad demi mengangkat harkat dan martabat hidup orang Indonesia asli.  Tekad inilah yang menjadi komitmen perjuangan rakyat Indonesia hingga berhasil mencapai kemerdekaannya 17 tahun kemudian.\nKemerdekaan disambut gembira dan penuh sukacita oleh bangsa Indonesia, sekalipun kegembiraan tersebut disambut dalam kewaspadaan dan kepekaan yang sangat tinggi. Terutama dari kalangan pemuda, pelajar dan mahasiswa, karena mereka menyadari bahwasanya mempertahankan itu lebih sulit daripada mendapatkan kemerdekaan itu sendiri.\nKetika bicara pergerakan, adanya pergerakan berarti ada yang diperjuangkan. Bila kita runut mulai dari latar belakang hingga nasionalisme masa lampau pergerakan menuju Indonesia merdeka lewat momentum sumpah pemuda, para pemuda kala itu telah memahami inti perjuangan itu sendiri bahwa barang siapa sungguh menghendaki kemerdekaan buat umum, segenap waktu ia harus siap sedia dan ikhlas buat menderita “kehilangan kemerdekaan diri sendiri”. Hingga ikrar yang mereka ungkapkan mampu menggetarkan kebodohan, melucuti keserakahan, membangkitkan jiwa rakyat untuk menggigit melebihi semut yang terinjak kaki imperialisme kolonial.\nPerlu digaris bawahi Sumpah Pemuda tidak lahir dari warisan, ikrar tersebut lahir melalui proses kritis para pemuda memperjuangkan kemerdekaan dari satu musuh yang sama yakni penjajahan. Namun tak biasa kita pungkiri, bahwa kita takkan pernah benar-benar  memahami arti dari kebodohan sebelum kita kehilangan sesuatu yang tak pernah kita anggap berarti.\nSastra dan Pergerakan\nPergerakan menuju kemerdekan telah di mulai awal pada tahun 1908 (Budi Utomo), 1909 (Sarekat Islam), 1912 (Indische Partij) yang diusung para intelektual muda untuk bangkit dari kesadaran pendidikan. Isi dari ikrar sumpah pemuda memiliki makna yang sangat kaya bila dilihat dari segi sastra, dalam hal ini adalah kesusasteraan. Kesusasteraan adalah ekspresi yang mengungkapkan rahasia liku-liku pikiran, bathin, dan naluri manusia. Sejak solon berkuasa di Athena, beberapa abad sebelum Tarikh Masehi, orang Yunani purba menganggap bahwa menguasai pemahaman kesusasteraan berarti memiliki keunggulan pemahaman manusia didalam percaturan kepentingan kepentingan dengan bangsa-bangsa lain.\nkesadaran pendidikan bangsa seperti itu diadopsi oleh orang-orang romawi dan seterusnya oleh orang-orang Eropa dizaman awal pembentukan kerajaan-kerajaan di Eropa. Bahkan, sampai saat ini dalam sistem pendidikan Liberal Arts di dunia Anglo Saxon, kesusasteraan menjadi inti mata pelajaran.\nBanyak sastrawan kita yang kritis terhadap pemerintahan. Pada masa Orde Baru nyaris segala bentuk kesusasteraan dilumpuhkan karena dinilai menyinggung kekuasaan Presiden Soeharto, yang tumbang oleh gerakan reformasi pada tahun 1998 lalu.\nDi Tiongkok, sejak zaman dinasti Han di abad kedua sebelum Tarikh Masehi, kesusasteraan menjadi sumber pengetahuan bangsa yang utama. Rekrutmen untuk birokrasi kerajaan diselenggarakan melewati ujian pengetahuan para calon dalam bidang kesusasteraan. Kemudian tradisi ini diadopsi oleh Jepang dan Korea sejak zaman purba.\nNah, bangsa-bangsa yang mengalami pendidikan kesusasteraan di dalam pendidikan formal dan elementer, ternyata selalu unggul dalam percaturan kepentingan di dunia. Bangsa kita memang sudah mampu melahirkan karya sastra tulis yang unggul sejak abad ke-10 Masehi. Berarti lebih dulu dari beberapa bangsa di Eropa. Sayangnya, pendekatan pemahaman ilmiah-analitis terhadap karya-karya kesusasteraan terlambat dikenal oleh bangsa kita. Sedangkan transfer budaya pemahaman karya sastra secara modern itu terbata-bata, karena sistem penjajahan.\nBangsa kita dijajah oleh pemerintah Hindia Belanda yang tidak mendirikan pendidikan tinggi untuk ilmu sastra. Apa sebab? Karena mereka takut bangsa yang tengah dijajahnya itu menjadi bangsa yang pintar dalam berbagai bidang kehidupan. Lalu gaya penjajahan itu diterapkan rezim Orde Baru dengan tidak berusaha merebut kembali harta warisan budaya dari tangan Belanda. Sebagai buktinya di Universiteit Leiden tersimpan manuskrip-manuskrip Jawa-Sunda kuno yang masih terawat rapi. Disamping itu, berbagai naskah sastra Jawa-Sunda kontemporer pun dapat ditemukan disana.  Itulah alasan mengapa  untuk melanjutkan S2 & S3 kuliah sastra jawa dan sunda bangsa kita harus berangkat ke negri kincir angin.\n “Kejarlah pemahaman maka nilai akan mengikuti”"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}