{
  "article": {
    "id": "c1fc0985-e976-46a1-88c3-e0274ca2ad09",
    "title": "Green Book: Persahabatan di Tengah Masyarakat Rasisme",
    "slug": "green-book-persahabatan-di-tengah-masyarakat-rasisme",
    "excerpt": "Green Book adalah sebuah film drama komedi tahun 2019 yang diperankan oleh Viggo Mortensen dan Mahershala Ali. Performa kedua aktor ini sangat apik sehingga menelurkan penghargaan tertinggi di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-25T12:23:06.000Z",
    "createdAt": "2019-09-25T12:23:06.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Green Book adalah sebuah film drama komedi tahun 2019 yang diperankan oleh Viggo Mortensen dan Mahershala Ali. Performa kedua aktor ini sangat apik sehingga menelurkan penghargaan tertinggi di Academy Awards untuk Green Book yaitu Best Picture. Tentu tak mengherankan lantaran film yang berdasarkan kisah nyata ini memang mendapat respon positif dari berbagai kalangan masyarakat serta kritikus film selama perjalanannya mengudara di beberapa bioskop di seluruh dunia.\n\r\n     Berlatar belakang tahun 1960-an, Green Book menceritakan seorang bouncer di sebuah klub malam di New York bernama Tony Vellolanga (Viggo Mortensen) atau biasa disapa Tony Lip. Bouncer adalah suatu pekerjaan sebagai “satpam”nya klub malam, tetapi dalam prakteknya bouncer ini adalah tukang pukul yang dimiliki klub tersebut jika terjadi sesuatu yang tidak diinginkan. Suatu ketika terjadi insiden di klub malam tempat Tony Lip bekerja yang membuatnya harus mencari kerja sampingan karena bangunan tempat ia bekerja harus direnovasi. Di tengah kesibukannya mencari kerja bertemulah ia dengan Don Shirley (Mahershala Ali), seorang musisi dari ras kulit hitam yang bergelar doktor.\n\r\n     Don Shirley sedang mencari seorang supir yang akan mengantarnya untuk  tur musik ke berbagai daerah di wilayah selatan Amerika Serikat, daerah yang masih kental akan rasisme dan diskriminasi terhadap ras kulit hitam pada masa itu. Tidak hanya sebagai supir, Tony Lip juga diminta sebagai asisten serta manajer Don Shirley. Setelah tawar menawar bayaran yang cukup alot, akhirnya Tony Lip sepakat untuk bekerja sebagai supir Don Shirley selama tur musiknya. Dimulailah perjalanan mereka yang kocak dan sarat akan makna khususnya tentang identitas ras.\n\r\n     Green Book pada dasarnya adalah film drama yang memvisualkan era 1960-an di Amerika Serikat yang sebagian besar masyarakatnya masih belum bisa menerima orang ras kulit hitam. Bahasan dalam plot film terkesan memiliki cerita yang sangat berat. Akan tetapi, sutradara Peter Farelly membungkus drama tersebut dengan balutan alur cerita yang ringan ditambah bumbu komedi yang menyegarkan dan tidak berlebihan.\n\r\n     Sisi komedi dalam film ini terbangun dari interaksi yang memikat oleh aktor utamanya yaitu Viggo Mortensen dan Mahershala Ali. Hubungan antara supir yang seorang keturunan Italia berkulit putih dan musisi yang seorang keturunan Jamaica berkulit hitam, terkesan sangat depresif karena hal itu terjadi di masa ketika masyarakat Amerika Serikat sedang getol mendiskriminasi ras kulit hitam. Akan tetapi di film ini diperlihatkan bahwa hal depresif tersebut bisa dibalikkan menjadi sisi yang menghibur serta lebih ringan, tetapi tetap tidak meninggalkan esensi drama yang sebenarnya.\n\r\n     Interaksi antara Viggo Mortensen dan Mahershala Ali sangat bisa membuat penonton terlihat lebih ekspresif. Ketika disuguhkan adegan komedi penonton akan tertawa, ketika diperlihatkan adegan yang menguras emosi, penonton akan merasakan kesedihan, empati, bahkan kemarahan. Interaksi yang memukau itu bisa dibawakan oleh dua aktor papan atas ini dengan pembawaan karakter yang apa adanya dan tidak berlebihan.\n\r\n     Viggo Mortensen membawakan karakter Tony Lip yang  keras, tidak berpendidikan, dan sering menggunakan kata kasar. Sedangkan Mahershala Ali membawakan karakter Don Shirley yang berpendidikan dan bermartabat.\n\r\n     Dari penokohan karakter tersebut juga penonton diberi pemahaman bahwa identitas, ciri, dan sifat orang dari ras kulit hitam tidak harus selalu sama seperti yang dipikirkan oleh kebanyakan orang. Dalam film diperlihatkan kondisi yang terbalik antara Tony Lip dan Don Shirley, di mana karakter dan latar belakang Tony Lip diperlihatkan lebih “gelap” dibandingkan warna kulitnya. Sedangkan Don Shirley yang seorang ras kulit hitam malah terlihat lebih “cerah” karakter serta sifatnya.\n\r\n     Konflik dalam film ini pun begitu terasa di mana saat awal perjalanan Tony Lip dan Don Shirley diperlihatkan dengan sangat rapi. Hingga akhirnya, di penghujung perjalanan Tony Lip pun mengerti mengapa Don Shirley bertekad untuk mengadakan tur di daerah yang sulit untuk orang-orang menerimanya. Begitu pun Don Shirley yang awalnya adalah orang sangat berkelas menjadi orang yang mengerti bahwa semua tidak harus seperti yang dia inginkan.\n\r\n     Dari sisi sinematografi, Peter Farelly bisa dibilang sangat apik dalam menyajikan nuansa era 1960-an. Latar tempat, orang, dan budaya disuguhkan dengan sangat tertata dan natural. Dalam perjalanan para karakter utamanya, tempat-tempat yang dilewati seperti tidak terlalu difokuskan. Tetapi, semua tempat tersebut seakan memiliki ciri khas tersendiri dan tentu tetap dengan nuansa 1960-an yang detail.\n\r\n     Kelemahan di film ini adalah ada beberapa adegan yang menyorot suatu pengungkapan yang membawa kebingungan penonton. Kebingungan tersebut yang menyadarkan dan menimbulkan pertanyaan di benak penonton bahwa apakah film ini benar-benar sesuai pada masalah dari Tony Vellolanga dan Don Shirley yang asli.\n\r\n     Secara keseluruhan film Green Book adalah film drama komedi yang “nyaris” sempurna. Terlepas dari kelemahan film ini yang sangat minim, film ini layak ditonton setiap insan yang menyukai cerita dengan pembahasan yang berat tetapi dibungkus dengan sampul drama yang ringan. Film ini pun tidak terlepas dari kritik sosial dan penyajian konflik yang sebenarnya tidak melibatkan orang lain tetapi menunjukkan konflik batin yang dialami oleh masing-masing tokoh yang tentunya sarat akan makna.\n\r\n\r\n\r\nPenulis : Anang"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}