{
  "article": {
    "id": "ec9edc5e-19df-44e6-a558-6d81cb3a10dd",
    "title": "Greta Thunberg, Sang Batu Loncatan Dunia",
    "slug": "greta-thunberg-sang-batu-loncatan-dunia",
    "excerpt": "Greta Tintin Eleonora Ernman Thunberg atau lebih dikenal dengan sebutan Greta Thunberg merupakan seorang aktivis lingkungan Swedia. Gadis kelahiran Stockholm, 3 Januari 2003, ini sampai sekarang gemar mengampanyekan isu-isu terkait pemanasan global dan perubahan iklim. Ia juga merupakan seorang tokoh terkemuka yang memulai pemogokan sekolah pertama untuk aksi unjuk rasa yang dilakukan oleh para remaja mengenai perubahan iklim di luar gedung parlemen Swedia.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-02-12T07:05:03.000Z",
    "createdAt": "2021-02-12T07:05:03.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Greta Tintin Eleonora Ernman Thunberg atau lebih dikenal dengan sebutan Greta Thunberg merupakan seorang aktivis lingkungan Swedia. Gadis kelahiran Stockholm, 3 Januari 2003, ini sampai sekarang gemar mengampanyekan isu-isu terkait pemanasan global dan perubahan iklim. Ia juga merupakan seorang tokoh terkemuka yang memulai pemogokan sekolah pertama untuk aksi unjuk rasa yang dilakukan oleh para remaja mengenai perubahan iklim di luar gedung parlemen Swedia.\n\r\nSementara itu, Greta enggan hanya ongkang-ongkang kaki di sekolah untuk kemudian berakhir menjadi ilmuan iklim---salah satu impian banyak kaum muda. Sebab, seperti yang telah dikatakan oleh beberapa orang, kebanyakan penelitian hanya menghasilkan penyangkalan, bukan menyediakan langkah konkret untuk menangani permasalahan perubahan iklim dunia. Oleh karena itu, Ia lebih memilih mogok bersekolah, kemudian turun ke jalanan Swedia membawa spanduk bertuliskan skolstrejk for klimatet untuk mewakili keresahan banyak orang.\n\r\nDilansir dari cnbcindonesia.com kepedulian Greta terhadap lingkungan sudah tumbuh sejak kecil. Adapun, ia pertama kali mendengar tentang perubahan iklim pada tahun 2011 ketika ia berusia delapan tahun. Dalam ingatan yang menempel lekat pada otaknya, hal itu dimulai saat gurunya memutarkan film tentang plastik di laut, beruang kutub yang kelaparan, dan berbagai hal lainnya. Greta menangis sepanjang pemutaran film dan merasa resah. Namun, akhirnya ia berhenti dan beralih memikirkan hal-hal lain.\n\r\nPada 20 Agustus 2018, Greta yang saat itu masih duduk di kelas 9 SMP memutuskan untuk memulai aksinya. Greta menuntut pemerintah Swedia mengurangi emisi karbon sesuai The Paris Agreement 2015. Awalnya ia memutuskan untuk mogok sekolah setiap hari dengan duduk di luar Riksdag (lembaga legislatif nasional dan badan pengambilan keputusan tertinggi di Swedia) sampai pemilihan umum Swedia pada tanggal 9 September 2018 berakhir. Tetapi setelah pemilihan umum selesai, ternyata gadis itu masih terus melanjutkan aksinya, meski hanya berlangsung hanya pada hari Jum’at dengan membawa pernyataan yang sama, yaitu skolstrejk for klimatet (mogok sekolah untuk iklim). Dua bulan setelahnya, lebih dari 20.000 siswa telah melakukan pemogokan sekolah di 270 kota.\n\r\nSementara itu, Cnnindonesia.com mengemukakan bahwa The Paris Agreement 2015 mencatat terdapat 175 negara yang menandatangani perjanjian tersebut, namun baru ada 15 negara yang sudah meratifikasi hal itu ke dalam rancangan aksi perubahan iklim nasional mereka. Negara-negara tersebut adalah Barbados, Belize, Fiji, Grenada, Maladewa, Kepulauan Marshall, Mauritius, Nauru, Palau, Palestina, Saint Kitts dan Nevis, Saint Lucia, Samoa, Somalia, dan Tuvalu.\n\r\nSejatinya, perjanjian tersebut bertujuan untuk menetapkan target nasional  agar mengurangi emisi, membatasi kenaikan suhu jangka panjang di bawah dua derajat celcius, atau idealnya 1,5 derajat celcius di atas tingkat pra-industri. Hal ini diharapkan dapat menjadi tolak ukur yang akan membatasi dan mengatasi dampak pemanasan pada sistem cuaca dunia. Tetapi pada kenyataannya, pada 2018 karbon dioksida global masih mencapai angka 407,8 bagian per juta (ppm), atau 2,2 ppm lebih tinggi dari tahun 2017. Bahkan, pada tahun 2019 angka tersebut masih meningkat hingga mencapai atau melebihi 410 ppm. Pada saat itu, suhu permukaan rata-rata global dunia menjadi tiga derajat celcius lebih hangat, lapisan es di kedua kutub telah mencair, dan lautan menjadi 10 hingga 20 meter lebih tinggi. Secara keseluruhan, jumlah es yang hilang dari lapisan es Antartika meningkat enam kali lipat di antara tahun 1979 dan 2017.\n\r\nDari data tersebut, bisa dikatakan dunia sedang sekarat. Jika emisi tidak dikurangi, maka bisa dipastikan bahwa akan ada hal buruk yang menanti kita di masa yang akan datang.  Angka statistik tersebut barangkali yang menjadi musabab resahnya perasaan Greta, ditambah lagi pada saat itu kebakaran hutan terjadi di Swedia. Di usianya yang tergolong masih remaja, Greta mampu menganalisis kerusakan lingkungan dunia dan menyuarakan keresahannya dengan berani.  \n\r\n\r\nPanggung Internasional\n\r\nGreta telah menjadi seorang gadis yang independen dalam menyuarakan isu perubahan iklim. Dari jalanan Swedia, ia memulai aksinya hingga bisa menjadi sorotan dunia, mulai dari Uni Eropa sampai mimbar parlemen Inggris. Puncaknya pada September 2019, ia diundang dalam acara konferensi perubahan iklim yang diselenggarakan Perserikatan Bangsa-Bangsa (PBB) di New York, Amerika Serikat.\n\r\nDalam panggung PBB, lewat naskah pidatonya ia tak segan memaki para pemimpin dunia secara terang-terangan. Menurut Greta, para pemimpin dunia telah gagal menangkal fenomena perubahan iklim yang dapat membahayakan umat manusia. Selain itu, menurut Greta, para pemimpin itu hanya sibuk mengumbar janji busuk politik di setiap pemilihan umum berlangsung, tak ada lagi tanggung jawab untuk memberikan komitmen tentang masa depan cemerlang yang dinanti-nantikan masyarakat luas dalam visi misinya. Ya, harapan itu palsu dan selalu seperti itu.\n\r\nSejujurnya, bagi Greta, anak seusianya tidak dibenarkan duduk dan memberikan pidato semacam ini. Seharusnya ia sedang berada di sekolah seperti anak-anak seusianya:. menuntut ilmu, menghabisan akhir pekan untuk berekreasi, atau sekadar menonton serial drama terbaru di rumah. Tetapi karena para pemimpin dunia tidak becus mengatasi perubahan iklim yang semakin sekarat, seorang gadis yang masih berusia 16 tahun kala itu harus turut andil dalam hal ini. Barangkali para pemimpin dunia sudah tidak mempunyai urat malu, sehingga mencuri masa muda gadis seperti Greta.\n\r\nPanggung internasional membuat namanya naik daun, tetapi tak sedikit pula para pemimpin dunia yang tidak menyukainya. Salah satunya adalah Presiden Brasil Jair Balsonaro yang menganggap Greta sebagai gadis remaja yang nakal. Bahkan, sikapnya terhadap gadis itu pun tak kalah tenar dengan sikap Presiden Amerika Serikat yang skeptis terhadap Greta melalui unggahan tweetnya.\n\r\n\r\nHadiah dan Penghargaan\n\r\nDalam waktu yang relatif singkat, Greta banyak menuai penghargaan dari berbagai penjuru dunia dengan caranya menyuarakan isu perubahan iklim.  Pada November 2018 ia dianugrahi beasiswa Fryhuset dari Model Peran Muda, ia menjadi salah satu pemenang kompetisi penulisan artikel debat Svenska Dagbladet tentang iklim untuk kaum muda pada Mei 2018. Kemudian, pada Desember 2018, majalah Time menyebut Greta sebagai salah satu dari 25 remaja yang paling berpengaruh di dunia.\n\r\nSetahun kemudian, Greta tetap aktif dalam aksinya berdemo dan menuai lagi penghargaan, pada bulan Maret ia menjadi salah satu kadidat termuda untuk menerima penghargaan perdamaian Nobel Peace Prize. Kemudian pada bulan Juni, organisasi hak asasi manusia Amnesty Internasional memberinya penghargaan Ambassador of Conscience 2019, dan ia menerima penghargaan Freedom Prize dari daerah Normandy di Prancis untuk perannya dalam kampanye perubahan iklim. Terakhir, ia dijuluki sebagai ‘Game Change Of The Year’ dalam ajang penghargaan GQ Men Of The Year Awards 2019.\n\r\nSementara itu, bicara mengenai perubahan iklim yang setiap waktu semakin memburuk, kita seolah-olah sudah lupa untuk membenahinya. Banyak sekali indikator yang jelas bisa kita lihat, di antaranya kebakaran, kerusakan fungsi hutan, kemarau panjang, tenggelamnya sebagaian daerah pesisir, dan berkurangnya kuantitas air.\n\r\nSelain itu, semenjak Greta mengampanyekan isu perubahan iklim, ia sudah berhenti menggunakan pesawat terbang untuk transportasi jarak jauh dan memilih berlayar atau menggunakan kereta api ketika ia menghadiri suatu event di luar negeri atau kota. Lebih lagi, saat ini Greta juga merupakan seorang vegetarian dan berhasil menyakinkan orang tuanya untuk berhenti mengonsumsi daging. Kemudian, Greta juga tidak lupa mengajak orang tuanya berbuat hal yang sama demi mengurangi jejak karbon di dunia.\n\r\nItulah Greta dengan segala usahanya untuk melindungi dunia. Lalu, sebagai makhluk yang tinggal di bumi yang sama, apakah pantas untuk kita diam saja? Tidak bukan?\n\r\nKita bisa saling bahu-membahu guna membantu mengurangi emisi karbon dioksida yang ada di dunia. Dimulai dari hal sederhana, seperti menggunakan angkutan umum ketika berpergian, menghemat energi, mengurangi mengonsumsi daging atau menjadi seorang vegetarian, dan sejenisnya. Daripada kita menunggu janji pemerintah yang manis, tetapi hanya omong kosong belaka, kita lebih baik mencoba melakukan hal tersebut demi kelangsungan makhluk hidup yang tinggal di bumi. Kita bisa bergerak bersama mengikuti jejak Greta Thunberg yang mengawalinya dengan independen sekaligus berani.\r\n\n\r\n\r\nPenulis: Tety Rahmah\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}