{
  "article": {
    "id": "a430af5e-2a21-4241-bda5-87646cfdeccc",
    "title": "Gubernur Lempar Tanggung Jawab, LBH Yogyakarta: Gubernur paham tidak, sih, dengan kewenangannya",
    "slug": "gubernur-lempar-tanggung-jawab-lbh-yogyakarta-gubernur-paham-tidak-sih-dengan-kewenangannya",
    "excerpt": "Warga Wadas yang tergabung dalam Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) mendatangi Gubernur Jawa Tengah, Ganjar Pranowo, di Gubernuran, (21/6). Kedatangan warga Wadas ini untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-06-24T08:57:23.000Z",
    "createdAt": "2021-06-24T08:57:23.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Warga Wadas yang tergabung dalam Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) mendatangi Gubernur Jawa Tengah, Ganjar Pranowo, di Gubernuran, (21/6). Kedatangan warga Wadas ini untuk memastikan tidak adanya pembaharuan Izin Penetapan Lokasi (IPL) pertambangan batuan andesit di Desa Wadas pasca habisnya IPL per 5 Juni 2021 lalu. Namun, pihak gubernur menyatakan tidak mengetahui akan adanya pembaharuan IPL atau tidak dan malah menyarankan agar warga Wadas menanyakan pada pihak Dinas Lingkungan Hidup dan Kebersihan (DLHK).\n\r\nMelihat tanggapan pihak gubernur tersebut, Julian dari Lembaga Bantuan Hukum (LBH) Yogyakarta menanyakan pemahaman gubernur terhadap wewenangnya.\n\r\n“Sudah jelas itu kewenangan gubernur, kenapa malah bertanya kepada DLHK, gubernur paham tidak sih dengan kewenangannya sendiri,” tegas Julian (23/6).\n\r\nJulian selaku kuasa hukum Warga Wadas dari LBH Yogyakarta mengungkapkan respon DLHK saat dihubungi melalui telepon seluler, pihak DLHK menegaskan jika Izin Penetapan Lokasi bukan kewenangan DLHK, melainkan kewenangan Gubernur Jawa Tengah.\n\r\nLebih lagi, keterbukaan akses informasi terkait pembaharuan IPL merupakan kewajiban Gubernur Jawa Tengah untuk menyampaikan secara terbuka kepada Warga Wadas. Namun, justru Warga Wadas yang menanyakan langsung kepada pemerintah. Sebab, pasca-habisnya IPL 5 Juni 2021 hingga berita ini terbit, belum ada kejelasan terkait pembaharuan IPL dari pihak Gubernur.\n\r\n“Akses informasi di Desa Wadas pun tidak ada pemberitahuan apa-apa,” ungkap Julian.\n\r\nRespon Gubernur Jawa Tengah tentang enam poin tuntutan yang diajukan oleh Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) pun belum jelas, pemerintah belum menunjukkan sikap yang tegas, memiliki pendirian, dan tidak mengarah pada penyelesaian konflik.\n\r\n“Sampai saat ini kami belum pegang izin penetapan lokasi (IPL),” tutur Julian menirukan ungkapan biro hukum pemprov Jawa Tengah sebagai perwakilan dari Gubernur Jawa Tengah.\n\r\nPadahal, Izin Penetapan Lokasi sangat penting dalam proyek pembangunan bagi kepentingan umum. Jika pemerintah belum memiliki izin tersebut, segala proses tindakan dianggap ilegal karena tidak memiliki dasar hukum yang jelas.\n\r\nDilansir dari rilis pers Gempa Dewa (21/6), aktivitas pengadaan tanah di Desa Wadas tak kunjung berhenti. Padahal menurut Surat Keputusan Gubernur Jawa Tengah Nomor 539/29 Tahun 2020 Tentang Perpanjangan Atas Penetapan Lokasi Pengadaan Tanah Bagi Pembangunan Bendungan Bener di Kabupaten Purworejo dan Kabupaten Wonosobo Provinsi Jawa Tengah pada 5 Juni 2020 hanya satu tahun pemberlakuan.\n\r\nDari Surat Keputusan tersebut, sudah jelas bahwa seharusnya proses ini harus dihentikan atau diperpanjang sesuai aturan yang ada bisa juga dengan skema pembaruan yang memulai semuanya dari awal.\n\r\n“Dalam hal perpanjangan izin penetapan lokasi menurut skema UU Nomor 2 tahun 2012 tentang Pengadaan Tanah Bagi Kepentingan Umum maupun UU Cipta Kerja seharusnya tidak boleh dilakukan lagi,” tanggap Julian.\n\r\nJulian juga menegaskan, menurut mandat undang-undang sudah tidak diperbolehkan lagi untuk memperpanjang karena sudah habis yang dua tahun dan sudah diperpanjang satu tahun berikutnya. Di ujung wawancara, Julian berpendapat mengenai kebijakan yang seharusnya dilakukan oleh pemerintah saat ini berkaca dari kasus di Desa Wadas.\n\r\n“Dari kasus pembangunan tambang di Desa Wadas, pemerintah butuh mengevaluasi bahwa pendekatan yang dilakukan tidak boleh menggunakan pendekatan kekuasaan tetapi lebih baik secara demokratis, akuntabel, transparan, dan tidak diskriminasi,” pungkas Julian.\n\r\nSumber gambar: @wadas_melawan\r\nPenulis: Safina Rosita Indrawati (Anggota Magang Div. Redaksi)\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}