{
  "article": {
    "id": "1b413f11-7d3d-47bb-802a-71fa99b34f10",
    "title": "Gugatan Obby ditolak, LBH Yogyakarta Akan Terus Mengawal",
    "slug": "gugatan-obby-ditolak-lbh-yogyakarta-akan-terus-mengawal",
    "excerpt": "Emanuel Gobay dari LBH mengaku keberatan dan ragu atas kualitas bukti yang diajukan oleh pihak Polda DIY.\n\r\n       (30/8) Pengadilan  Negeri (PN) Sleman menggelar sidang praperadilan atas kasus yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Widia",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-01T04:37:29.000Z",
    "createdAt": "2016-09-01T04:37:29.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Emanuel Gobay dari LBH mengaku keberatan dan ragu atas kualitas bukti yang diajukan oleh pihak Polda DIY.\n\r\n       (30/8) Pengadilan  Negeri (PN) Sleman menggelar sidang praperadilan atas kasus yang menimpa Obby Kogoya, mahasiswa asal Papua. Obby mengajukan praperadilan setelah ditetapkan sebagai tersangka dengan tuduhan melukai petugas kepolisian saat aksi pengepungan asrama Papua Kamasan 15 Juli lalu.\n\r\n      Sidang yang dipimpin langsung oleh Hakim tunggal  Bagindo Rajoko Harahap dimulai sekitar pukul 14.00 WIB dengan agenda pengambilan keputusan,\n\r\n     Dalam putusan sidang, Hakim menyatakan menolak semua permohonan pemohon (Obby) dengan tiga alat bukti yang diajukan oleh pihak Polda DIY. “Tiga alat bukti berupa keterangan para saksi, surat hasil visum dokter terhadap korban, serta petunjuk dari keterangan saksi,” ujar Bagindo saat membacakan putusan.\n\r\n      Selain itu, Bagindo juga menyatakan penangkapan Obby oleh kepolisian adalah bentuk proses tangkap yang memiliki prosedur berbeda dan khusus. \"Tertangkap tangan prosedurnya khusus. Bentuk pemberitahuannya berbeda,\" ungkap Bagindo saat membacakan keputusan sidang.\n\r\n     Terkait hasil putusan hakim, tim pengacara Obby dari Lembaga Bantuan Hukum (LBH) Yogyakarta, Emanuel Gobay mengaku keberatan dan ragu atas kualitas bukti. “Pemeriksaan dilakukan hanya berdasarkan keterangan saksi yang diperoleh di luar, bukan termasuk tahapan dalam penyidikan tetapi dalam tahap penyelidikan,” ujar Emanuel saat ditemui setelah sidang.\n\r\n      Lebih jauh ia menjelaskan bahwa dalil tertangkap tangan yang digunakan dalam persidangan merupakan bagian dari dalil yang diangkat oleh pihak kepolisian untuk melindungi tindakan sewenang-wenang kepolisian. Mulai dari penangkapan yang dilakukan dengan tindakan penganiyaan, pengeroyokan bahkan penyiksaan yang dilakukan di depan aparat kepolisian. Tak hanya itu, proses penetapan tersangka juga tidak didukung dengan pemeriksaan sebagai saksi atau calon tersangka.\n\r\n     Mengenai tindak lanjut dari putusan praperadilan ini,  Emanuel Gobbay atau yang disapa Edo mengatakan akan mengawal dan terus mendampingi kasus Obby. “Kami akan mengawal atau mendampingi kasus pokoknya,” paparnya.\n\r\nSuasana Persidangan Dijaga Ketat Aparat\n\r\n    Suasana sidang dalam pantau reporter Poros begitu ketat. Pihak kepolisian yang merupakan gabungan Polres Sleman dan Polda DIY memeriska semua pengunjung sidang. Mulai dari pintu masuk yang harus melewati pendeteksi logam (Detektor) sampai tas dan barang bawaan juga tak luput dari pemeriksaan polisi. Terlihat pula empat aparat kepolisian bersenjatakan laras panjang memasuki sidang dan berdiri disebelah kanan dan kiri hakim.\n\r\n    Proses persidangan pun diwarnai aksi protes dari tim pengacara Obby, Edo mengatakan  bahwa ruangan sidang merupakan ruangan yang mulia. Seharusnya hal-hal yang tidak berkaitan dengan proses persidangan tidak ada. “Pada aturannya tidak boleh ada senjata dalam ruangan yang mulia itu,” ujarnya.\n\r\n    Setelah permintaan pengacara Obby diutarakan, Hakim kemudian menyetujui dan meminta empat aparat tersebut untuk keluar dari ruang sidang. \"Baik, Lebih baik di luar saja berjaganya. Tadi saya mau masuk juga digeledah,\" kata Bagindo.\n\r\n    Melihat adanya penjagaan yang ketat dari pihak kepolisian, Kapolres Sleman AKBP Yulianto mengatakan bawah hal tersebut merupakan prosedur keamanan demi kelancaran jalannya persidangan.\n\r\n    “Kita menjaga segala kemungkinan, yang hadir di sini tidak hanya teman-teman dari Papua, tapi juga ada LSM yang mengatakan NKRI dan menolak separatis,” jelasnya. [Widia]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}