{
  "article": {
    "id": "a2b646fd-5ae3-4873-8d70-d6e0441ca508",
    "title": "Guru Besar FH UII: Pemerintahan Sekarang Represif Seperti Orde Baru.",
    "slug": "guru-besar-fh-uii-pemerintahan-sekarang-represif-seperti-orde-baru",
    "excerpt": "Minggu, 15 Desember 2019, Jawahir Thontowi sebagai Guru Besar Fakultas Hukum (FH) Universitas Islam Indonesia (UII) merasa tidak optimis dengan penegakan Hak Asasi Manusia (HAM) di Indonesia. Hal itu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-15T15:40:55.000Z",
    "createdAt": "2019-12-15T15:40:55.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Minggu, 15 Desember 2019, Jawahir Thontowi sebagai Guru Besar Fakultas Hukum (FH) Universitas Islam Indonesia (UII) merasa tidak optimis dengan penegakan Hak Asasi Manusia (HAM) di Indonesia. Hal itu dikarenakan sistem pemerintahan sekarang represif seperti Orde Baru.\n\nBadan Eksekutif Mahasiswa (BEM) Universitas Ahmad Dahlan (UAD) bersama Klinik Advokasi dan Hak Asasi Manusia (Kaham) UII menggelar Seminar Nasional Humanity Day 2019 dengan tajuk Masa Depan Penegakan Hak Asasi Manusia di Indonesia. Diskusi yang dilaksanakan di Auditorium Kampus 2 UAD ini dipandu oleh Suyitno dosen UAD dan didampingi pembicara Jawahir Thontowi Guru Besar FH UII, Asfinawati Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI), serta Dhandhy Dwi Laksono Founder Watchdoc. Diskusi yang berjalan sekitar dua jam ini menyoroti persoalan-persoalan HAM di Indonesia yang sampai saat ini belum dituntaskan.\n\nJawahir Thontowi sebagai pembicara pertama menguraikan mengenai kasus-kasus HAM di Papua yang saat ini masih terjadi. Menurutnya, penghormatan terhadap manusia di Papua oleh pemerintahan Indonesia dirasa kurang. Apalagi dengan pengiriman 6000 personel aparat ke Papua dinilai malah memunculkan ketidakamanan. Alih-alih mengamakan, malah ujung-ujungnya kekerasan dan represif.\n\nDirektur Centre for Leadership and Legal Development Studies (CLDS) ini menilai, pemerintah Indonesia melakukan eksploitasi terhadap Papua demi kepentingan ekonomi global. Untuk menghadapi persoalan semacam ini, Jawahir menyarankan agar ada pendekatan yang baik untuk warga Papua. Selain itu, ruang dialog, mediasi, dan musyawarah perlu diberikan oleh pemerintahan Indonesia terhadap Papua; pengembalian hak-hak ekonomi kepada keluarga Papua dengan memberikan uang tunai secara langsung ke perempuan Papua; dan pemerintahan menyediakan transportasi publik untuk mendukung anak-anak jika hendak ke sekolah. “Itu tiga saran penting dari saya,” ujarnya mengakhiri sambutan.\n\nPembicara kedua, Asfinawati Ketua YLBHI mengutarakan tentang 10 hak-hak yang terlanggar di Indonesia. Data menunjukkan hak atas peradilan yang adil bertengger di posisi pertama dengan jumlah 144 kasus, hak atas pekerjaan 142 kasus, hak kebebasan dan keamanan pribadi 48 kasus, dan contoh-contoh pelanggaran hak lainnya. Pelanggaran-pelanggaran ini banyak terjadi di Indonesia bagian barat. “Jenis pelanggaran-pelanggaran ini tidak berubah sejak orde baru,” ujar Asfinawati.\n\nSelain itu, Asfinawati juga menyinggung siklus otoritarian. Siklus tersebut dimulai dari tidak otoriter, penciptaan musuh bersama, penciptaan suasana dan situasi genting, pengurangan kebebasan sipil, dan keadaan darurat.\n\nKetua YLBHI ini memberikan contoh soal radikalisme yang saat ini seolah menjadi momok yang menakutkan. Situasi dan kondisi ini diciptakan pemerintah untuk mempengaruhi publik agar seolah-olah radikalisme musuh bersama sehingga tindakan pemerintah terhadap yang dianggap musuh bersama ini tidak ada yang marah.\n\nDhandy Dwi Laksono sebagai jurnalis sekaligus pembicara terakhir dalam seminar ini memberikan pandangan dari sudut media dan informasi. \"Sejak awal, buku-buku dan film-film mendoktrin kita untuk membenci orang-orang jahat menurut pemerintah,\" kata Dhandhy. Hal ini yang menyebabkan masyarakat memandang peristiwa hanya dengan kaca mata kuda.\n\n\"Di sekolah-sekolah ada seleksi pengetahuan yang menyebabkan pengetahuan kita terbatas,” tutur Dhandy.\n\nSelain itu, Founder Watchdoc ini menjelaskan negara pun membuat doktrin bahwa kejahatan negara seolah-olah benar, dan korban-korban kejahatan negara seolah-olah wajar karena melawan. Akhirnya yang terjadi adalah repetisi dan impunitas.\n\nMelihat kondisi saat ini, Dhandy merespons dengan mengatakan bahwa semua perilaku pemerintah dibenarkan atas nama ekonomi. Padahal ekonomi Indonesia, menurut Dhandy ekslusif dan eksploitatif. Di akhir pembicaraannya, Dhandy menutup dengan memberikan persoalan krusial yang akan dihadapi Indonesia tahun 2019-2024: Papua, Obor/BRI, pemindahan ibu kota negara, proyek 10 Bali baru, biofuel, dan proyek pemerintahan dan swasta lokal.\n\nAcara yang berlangsung sekitar lima jam ini ditutup dengan penampilan Band Kepal SPI yang membawakan tiga lagu.\n\nPenulis: Adil\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}