{
  "article": {
    "id": "4ff735de-932e-4b53-a8cb-a51210634822",
    "title": "Habis Menolak, Terbitlah Kriminalisasi",
    "slug": "habis-menolak-terbitlah-kriminalisasi",
    "excerpt": "Paguyuban Masyarakat Kali Progo mendesak Kepolisian Resor (Polres) Sleman untuk segera menghentikan tindak upaya kriminasilasi terhadap 18 pejuang lingkungan hidup Kali Progo.\r\n\r\n“Kriminalisasi bertujuan untuk menghentikan warga dalam menjaga kelestarian Sungai Progo,” tulis PMKP dalam Release persnya (11/10).",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-15T04:54:55.000Z",
    "createdAt": "2021-10-15T04:54:55.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Paguyuban Masyarakat Kali Progo mendesak Kepolisian Resor (Polres) Sleman untuk segera menghentikan tindak upaya kriminasilasi terhadap 18 pejuang lingkungan hidup Kali Progo.\n\r\n“Kriminalisasi bertujuan untuk menghentikan warga dalam menjaga kelestarian Sungai Progo,” tulis PMKP dalam Release persnya (11/10).\n\r\nWahana Lingkungan Hidup (Walhi) Yogyakarta dan Paguyuban Masyarakat Kali Progo (PMKP) mengadakan konferensi pers di kantor Walhi, Jalan Nyi Pembayun No. 14 A, Prenggan, Kotagede, Yogyakarta. Hal itu dilakukan untuk mempertegas sikap terkait upaya kriminalisasi terhadap 18 pejuang lingkungan hidup di Kali Progo yang mendapat surat panggilan dari Polres Sleman terkait aktivitas penolakan terhadap tambang.\n\r\nPMKP menilai pelaporan yang dilakukan Pramudya Afgani selaku pihak penambang ke  Polres Sleman adalah bentuk kriminalisasi terhadap semua pejuang lingkung Kali Progo.\n\r\nSikap tegas PMKP berawal dari 18 warga Padukuhan Jomboran Minggir, Sleman, D. I. Yogyakarta yang mendapatkan surat panggilan dari Polres Sleman ihwal  memberikan keterangan mengenai penolakan warga atas aktivitas pertambangan di Sungai Progo. Sejak 7 Oktober 2021, Polres Sleman telah menaikkan kasus ini menjadi penyidikan.\n\r\n“Pemanggilan tersebut didasari oleh laporan dari pihak penambang pasca aksi penolakan masyarakat terhadap aktivitas penambangan,” tulis PMKP.\n\r\nPramudya Afgani, selaku pihak penambang melaporkan 18 pejuang lingkungan hidup Kali Progo ke pihak kepolisian dengan tuduhan pelanggaran Kitab Undang-Undang Hukum Pidana (KUHP) Pasal 160, 170, dan 335 serta Undang-Undang Pasal 162 tentang Minerba.\n\r\n“Ada dua pasal yang dipakai, yaitu pertama pasal tentang melakukan tindakan kekerasan terhadap orang dan barang. Kedua, menghentikan, menghalang-halangi aktivitas penambangan. Padahal dua pasal yang digunakan ini tidak sesuai dengan fakta di lapangan,” ungkap perwakilan PMKP dalam konferensi pers (11/10).\n\r\nSementara itu, Staf Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta, Budi Hermawan, menilai penolakan warga Jomboran terhadap penambangan adalah upaya menjaga kelestarian ekosistem sungai dari kerusakan akibat pertambangan. Seharusnya, bagi Budi, pihak kepolisian melihat usaha warga Jomboran yang ingin melestarikan lingkungannya dan mencari tahu terlebih dahulu bagaimana fakta di lapangan.  Lebih lagi, Budi menungkapkan pihak kepolisoam perlu mengkaji tuntutan pasal-pasal yang dituduhkan kepada warga Jomboran, yaitu pasal anti-SLAPP (anti Strategic Lawsuit Against Public Participation), undang-Undang tentang Perlindungan dan Pengelolaan Lingkungan Hidup (PPLH) Pasal 66.\n\r\n\"Pihak yang berwenang ini tidak memperhatikan pasal-pasal anti-SLAPP di dalam UU Lingkungan Hidup. Dimana di pasal 66 UUPPLH disebutkan setiap orang yang memperjuangkan lingkungan dengan itikad baik agar lingkungan menjadi baik dan sehat, tidak dapat dituntut pidana atau perdata,\" jelas Budi Hermawan.\n\r\nLebih Lanjut, Budi menilai tudingan terkait menghentikan dan menghalang-halangi aktivitas penambangan pun tidak jelas. Perwakilan PMKP menuturkan bahwa warga hanya menyampaikan aspirasi mereka. Warga juga melakukan aksi penolakan di lokasi mereka sendiri, yang sedari awal tidak mengizinkan adanya penambangan.\n\r\n“Jadi mengapa kami menolak, karena memang dari awal bisa dibilang cacat administrasi. Karena katanya mereka melakukan sosialisasi, tetapi mereka tidak melakukan di dukuh kami tapi di dukuh lainnya,” tutur perwakilan PMPK.\n\r\nPMKP menilai telah terjadi pemalsuan dokumen. Sehingga pihaknya pun sudah memprosesnya secara hukum dan melaporkan ke pihak kepolisian. Namun, hingga kini belum ada tindak lanjut terkait laporan dari PMKP. Padahal, warga sudah mengumpulkan bukti-bukti dan melaporkan ke pihak yang berwajib. Namun, pihak kepolisian justru tetap bungkam.\n\r\nTerakhir, terkait adanya kerusakan lingkungan, seperti penurunan muka air tanah dan penggerusan bantaran sungai. PMPK pun menuntut empat sikap, yaitu mendesak pihak kepolisian untuk menghentikan upaya kriminalisasi terhadap Warga Jomboran yang sedang melestarikan lingkungan hidup, meminta pemerintah pusat dan pemerintah DIY menghentikan aktivitas tambang di Sungai Progo, menuntut pemerintah pusat dan pemerintah DIY mencabut Surat Izin Pertambangan atas nama Pramudya Afgani dan PT. CMK, dan menuntut mereka memulihkan kerusakan lingkungan yang ditimbulkan akibat aktivitas tambang.\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}