{
  "article": {
    "id": "3e59f6c4-5704-4306-b9e1-de9a58fb534f",
    "title": "Hak Pilih Terabaikan, Mahasiswa Golput",
    "slug": "hak-pilih-terabaikan-mahasiswa-golput",
    "excerpt": "Pesta demokrasi UAD (Universitas Ahmad Dahlan) serentak dilaksanakan kamis (4/6) di kampus I, II, III dan V. Ada 5 TPS (Tempat Pemungutan Suara) bertempat di kampus III untuk mahasiswa Fakultas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-06-04T12:47:56.000Z",
    "createdAt": "2015-06-04T12:47:56.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pesta demokrasi UAD (Universitas Ahmad Dahlan) serentak dilaksanakan kamis (4/6) di kampus I, II, III dan V. Ada 5 TPS (Tempat Pemungutan Suara) bertempat di kampus III untuk mahasiswa Fakultas Farmasi, FTI (Fakultas Teknologi Industri ), FMIPA  (Fakultas Matematika dan Ilmu Pengetahuan Alam), FKM (Fakultas Kesehatan Masyarakat) dan Jurusan Pendidikan MIPA dari FKIP (Fakultas keguruan dan Ilmu Pendidikan). Kesuksesan Pemilwa dilihat dari keikutsertaan mahasiswa dalam menggunakan hak pilihnya. Dalam penggunaannya, mahasiswa harus mengikuti prosedur yang telah ditetapkan oleh KPUM (Komisi Pemilihan Umum Mahasiswa). Prosedur tersebut telah diatur dalam Undang-Undang Pemilwa 2015. Mahasiswa yang menggunakan hak pilih harus menunjukan KTM (Kartu Tanda Mahasiswa) atau kartu anggota perpustakaan. Apabila mahasiswa tidak membawa keduanya, persyaratan lainnya menggunakan bukti pembayaran pada semester genap 2014/2015. Namun, jika mahasiswa tidak membawa salah satu dari ketiga persyaratan tersebut maka mahasiswa tidak bisa memilih atau dapat dikatakan Golput. “ngga bisa mbak karena prosedurnya seperti itu.” Terang Raden Roro selaku sekretaris PPS (Panitia Pemungutan Suara) di TPS 8, FTI.\n\n      Persyaratan tersebut cukup mengecewakan beberapa mahasiswa yang sudah antusias dalam pemilwa ini, namun tidak dapat menggunakan hak pilihnya hanya karena lupa membawa satu dari tiga persyaratan yang telah ditentukan. “Seharusnya kalo ngga bawa, dikasih kesempatan buat milih kan kita juga mau ngasih suara buat yang lain,” Ungkap Nirmala, mahasiswi FTI saat diwawancarai poros setelah kembali dari TPS 8. Kekecewaan itu tidak hanya dirasakan oleh Nirmala saja. Hal serupa juga dirasakan oleh Ari, salah satu mahasiswa FMIPA. Ia merasa kecewa tidak dapat menggunakan hak pilihnya pada pemilwa tahun ini. “ya satu suara itu kan sangat menentukan, jadi ya kecewa (tidak bisa milih-Red),” Jelas Ari.\n\n       Ketidakikutsertaan mahasiswa dalam memilih  dikarenakan sosialisasi yang terlalu singkat. “Sosialisasi persyaratan sebenarnya sudah sejak kemarin (Rabu-Red), Cuma kan hari selasanya libur, hari rabunya kami fokus pada logistik dan lain-lain. Jadi kan mepet waktu juga,” Jelas Immadurohim selaku ketua KPUM UAD 2015.\n\n        Hasil rekapitulasi pemilwa pada TPS di kampus III yaitu TPS FMIPA sebanyak 177 dari 416 mahasiswa yang menggunakan hak pilih. Pada TPS  FTI sebanyak 181 dari 1555 mahasiswa yang menggunakan hak pilih. Pada TPS  Fakultas Farmasi, mahasiswa yang memilih sebanyak 179 dari 989. TPS JP MIPA sebanyak 223 dari 1794 mahasiswa yang menggunakan hak pilih sedangkan TPS FKM 347 mahasiswa dari 1102 mahasiswa.\n\n        Berkaitan dengan hasil rekapitulasi yang Poros dapatkan, terlihat bahwa FKM memiliki total mahasiswa menggunakan hak pilih paling banyak daripada Fakultas lain yang berada di kampus III. Menurut Novitarsa Djafar ketua PPS di TPS FKM, pihak fakultas mendukung dengan adanya pemilwa ini. “Jadi kalau mereka kuliah syaratnya harus mencoblos dulu dengan membawa bukti (menunjukkan cap jari warna biru-Red),” Jelas Djafar. Dukungan dalam bentuk menambahkan syarat membawa bukti telah mengikuti pencoblosan pemilwa itu merupakan inisiatif dari pihak fakutas sendiri. “Itu inisiatif dari fakultas itu sendiri untuk menyukseskan pemilwa ini. Agar mahasiswa itu tidak apatis,” Tambahnya. Menurut Immadurohim, hal tersebut dapat menjadi bahan evaluasi KPUM untuk pemilwa mendatang. (Silvi, Azizah)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}