{
  "article": {
    "id": "60a995f5-fe2e-4767-8148-07cc87efac17",
    "title": "Harap Berhati-hati Membaca Buku Il Principe",
    "slug": "harap-berhati-hati-membaca-buku-il-principe",
    "excerpt": "Judul Buku: IL Principe (Sang Penguasa)\n\r\nPengarang: Niccolo Machiavelli\n\r\nPenerbit: Narasi\n\r\nCetakan: Keenam, 2019\n\r\nTebal buku : 174 Halaman\n\r\nSebagian orang mengatakan kalau membaca buku itu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-30T15:17:38.000Z",
    "createdAt": "2020-12-30T15:17:38.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Buku: IL Principe (Sang Penguasa)\n\r\nPengarang: Niccolo Machiavelli\n\r\nPenerbit: Narasi\n\r\nCetakan: Keenam, 2019\n\r\nTebal buku : 174 Halaman\n\r\nSebagian orang mengatakan kalau membaca buku itu menjenuhkan, buang waktu, dan tidak mengasikkan. Anggapan seperti itu menghantarkan saya untuk menawarkan kepada Anda untuk segera membaca buku IL Principe (Sang Pangeran) sebagai upaya membantah argumen tak berdasar perihal buku di pikiran Anda. Bacalah buku ini, niscaya Anda tidak akan jenuh dan semacamnya.  Bahkan, buku ini akan menghantarkan Anda pada satu pemahaman dalam pikiran manusia terkait siklus politik di dunia serta akan membawa hal-hal yang mencengangkan di alam pikiran manusia yang menusuk sanubari ketika membacanya.\n\r\nMemang buku ini gila, saya mengakui itu. Oleh karenanya, mari simak ulasan saya terhadap buku ini agar Anda semakin yakin untuk membeli serta membacanya. Kemudian, Anda akan mengatakan, “Benar, buku ini gila, gila, dan gila!”\n\r\nBuku yang lahir awal abad 16 tepatnya tahun 1513 ini merupakan hasil dari tangan dan buah pikiran sang bapak diktator dunia yaitu Nicollo Machiavelli. Beliau adalah orang yang lahir di Florence, Italia tahun 1469. Ketika itu Italia masih dalam bentuk negara-negara kecil.  Oleh sebab itu, kerap terjadi konflik kekuasaan di sana. Berkat itulah landasan pikiran Nicollo Machiavelli yang banyak memberikan konsep  pemerintahan itu harus semacam apa, raja harus bagaimana, dan seterusnya kemudian muncul.\n\r\nPemikiran itu sendiri sebagai hadiah kepada Pemerintahan Medici yang telah yakin kepadanya bahwa ia tidak berkomplot bersama pemerintah Republik Florence saat mengusir keluarga Medici  tahun 1492.\n\r\nTak hanya sampai di sana, Machiavelli dalam kata pengantar berjudul “Sang Pangeran” menerangkan bahwa buku yang tergolong tipis dengan jumlah 174 halaman ini merupakan hasil perkenalan dengan orang-orang hebat selama studi di masa lalu perihal kejadian-kejadian, serta dengan tingkat ketelitian, kerja keras, dan sesingkat mungkin. Buku ini merupakan tulisan singkat sebagai upaya  memudahkan untuk memahami isi dari tulisan itu serta sebagai rasa setia ia pada Sang Pangeran. Walaupun, ia harus terima konsekuensi cercaan dan pandangan negatif sepanjang siklus kehidupan dewasa ini untuk dirinya.\n\r\nAda 26 bab dalam buku ini, dan setiap babnya memiliki koherensi yang utuh. Mulai dari jenis-jenis pemerintahan, militer, kerajaan, dan cara-cara amoral yang harus dilakukan seorang pangeran atau pemerintah dalam merebut dan mempertahankan kekuasaan di suatu wilayah jajahan ataupun negara, serta masih banyak lagi. Namun, saya pribadi hanya akan mengulas hal-hal yang relevan saja dengan kondisi kehidupan kita bernegara dewasa ini. Mari kita kupas!\n\r\nKerajaan, Pemerintah, dan Militer dalam Paradigma Machiavelli\n\r\nDalam buku “Il Principe” dijelaskan ada bermacam-macam nama kerajaan, mulai dari kerajaan turunan, kerajaan campuran, kerajaan sipil, dan kerajaan kegerejaan. Setiap kerajaan itu mempunyai ciri dan sistemnya sendiri. Sedangkan militer diartikan sebagai alat mempertahankan kekuasaan. Sebagaimana Hitler menggunakan militer dalam mempertahankan kekuasaan, seperti itu pula Presiden Indonesia kedua Soeharto.\n\r\nKetika membaca lembar per lembar buku ini kita akan mengetahui betul bagaimana suatu pemerintahan itu berlaku licik, tipu muslihat, jahat, dan tak punya belas kasih. Gila betul buku ini, ajaran-ajaran berlaku jahat ketika menjadi penguasa itu sangat dianjurkan oleh penulis. Hal itu perlu dilakukan agar dapat mempertahankan kekuasaan, menggapai kekuasaan, serta mengontrol manusia. Sebagaimana tertulis di buku itu seperti berikut:\n\r\n“Membunuh sahabat seperjuangan, mengkhianati teman-teman sendiri, tidak memiliki iman, tidak memiliki rasa kasihan, dan tidak memiliki agama; ke semua hal ini tidak dapat digolongkan tindakan yang bermoral, namun metode-metode ini dapat memberikan kekuatan, namun bukan kemuliaan,” terang Marchiavelli di halaman 54.\n\r\nKita dapat menghubungkan kalimat itu dengan orang-orang tersohor di dunia yang menerapkan metode dalam kekuasaan tersebut. Sebutlah Napoleon, Hitler, Lenin, dan Stalin. Selama mereka berkuasa banyak menerapkan ajaran-ajaran Machiavelli. Inilah mengapa buku itu disebutkan sebagai buku pedoman para diktator dunia oleh Michael H. Hart. Tidak sampai di situ, Hart juga memasukkan nama Marchiavelli dalam daftar 100 tokoh yang paling berpengaruh dalam sejarah manusia. Bahkan, buku “Il Pricipe”  ini kabarnya hampir seluruh pemimpin dunia membacanya.\n\r\nAjaib, bukan? Hanya buku tipis, tetapi ide-idenya sangat berpengaruh besar pada sejarah umat manusia dalam rentang abad 21 dewasa ini, bahkan mungkin hingga waktu mendatang nanti. Kemudian, dalam buku ini pula kita akan melihat bagaimana strategi-strategi suatu pemerintah dalam menjalankan misi untuk memperluas jajahan, menguasai rakyat, dan menerapkan undang-undang yang sangat timpang akan keadilan, kemanusiaan, serta cara kriminal lainnya. \n\r\nHubungan Buku Il Principe dengan Kondisi Politik Indonesia.\n\r\nSebagaimana telah disinggung bahwa ajaran-ajaran di dalam buku ini berupa merebut dan mempertahankan kekuasaan dengan cara apa pun seperti tipu muslihat, membunuh sesama teman seperjuangan, mengkhianati rakyat, dan kejahatan lainnya yang dilakukan pihak penguasa, Indonesia sendiri dalam kaca mata saya perpolitikannya sudah menerapkan metode-metode dalam buku tersebut.\n\r\nTak usah jauh-jauh menengok ke belakang, mari kita ingat kembali kasus penangkapan, pemukulan, dan penculikan oleh aparat negara pada massa aksi revolusi dikorupsi tahu 2019 dan aksi tolak Undang-undang Omnibus Law beberapa saat lalu. Metode-metode yang dilakukan negara saat itu merupakan salah satu cara yang dijelaskan dalam “Il Principe”. Pasalnya, dalam buku tersebut diucapkan, “Fondasi paling utama semua negara adalah undang-undang dan pasukan yang bagus” (Baca: halaman 76). Dalam konteks ini, yang dimaksudkan undang-undang dan pasukan yang bagus merupakan keberpihakan undang-undang pada kekuasaan bukan pada rakyat kecil.\n\r\nAjaibnya lagi, buku yang lahir pada abad 16 itu, jikalau kita baca hingga tuntas dapat menghantarkan kepada pengetahuan akan logika yang digunakan pihak pemangku kuasa. Terlebih logika pemerintah di Indonesia itu sendiri. Jelas, buku ini bukan saja sangat berhubungan dengan politik Indonesia, akan tetapi hampir logika perpolitikan di dunia.\n\r\nOleh karenanya, buku pedoman para diktator ini haruslah menjadi bacaan para kaum terpelajar, terdidik, dan orang-orang yang haus akan tanda tanya kondisi politik di Indonesia. Bahkan, jika perlu buku ini didiskusikan di ruang-ruang akademis maupun di warung-warung kopi. Hal itu sebagai upaya merawat nalar kritis dan menegakkan keadilan, kemanusiaan, serta hal-hal etis lainnya.\n\r\nKelebihan dan Kekurangan Buku IL Principe\n\r\nBerbicara kelebihan, maka berbicara persoalan keunggulan, kemenarikan, dan pengaruhnya pada lingkungan. Dengan begitu, buku ini memiliki kelebihan pada sikap jujur penulis, yakni realistis dalam menangkap momen-momen sejarah kekuasaan terdahulu serta kecerdikan penulis dalam menuangkan ide-ide besar dalam tulisan singkat, padat, dan jelas. Terbukti dengan adanya penempatan sosok Machiavelli dalam deretan 100 tokoh yang berpengaruh dalam sejarah manusia oleh Michael H. Hart. Walaupun, ide-idenya dalam lingkaran amoral. Tak lupa pula, buku ini masuk dalam katagori Best Seller.\n\r\nTerlebih lagi, buku ini harganya tidak mahal, sehingga dapat dibeli oleh siapa saja.  Pun, buku ini bisa dibaca di mana saja dan kapan pun karena ukurannya yang kecil dan mudah dibawa. Untuk menuntaskan buku ini tidak memakan waktu lama, paling hanya perlu 2-3 hari jikalau tidak terlalu sibuk. Buku ini juga kelebihannya dapat memberikan pengetahuan kepada pembaca akan logika yang digunakan oleh mereka yang sedang berkuasa. Tentunya masih banyak kelebihan lainnya dari buku ini. Oleh karenanya Anda dapat membeli dan membacanya sendiri agar Anda mengetahui kelebihan dari buku ini yang tak dapat saya sampaikan secara utuh.\n\r\nSedangkan untuk kekurangan dari buku ini adalah mudah menjerumuskan seseorang ke dalam api neraka sebagaimana ajaran-ajaran yang penuh kekejaman, kejahatan, tipu muslihat, dan seterusnya. Bahkan, jika buku ini dibaca oleh orang yang mempunyai otoritas kekuasaan penuh dan menerapkan ajaran-ajarannya akan berdampak pada satu keadaan tidak manusiawi. Dih, ngeri betul buku ini.\n\r\nPenyunting : Anang\n\r\nSumber gambar : M. Febi"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}