{
  "article": {
    "id": "87191367-a6b7-4796-a82c-e39a443f219e",
    "title": "Harga Kopra Turun Tajam, Hak Petani Terampas",
    "slug": "harga-kopra-turun-tajam-hak-petani-terampas",
    "excerpt": "Senin, 26 November 2018, Komite Perjuangan Rakyat (KPR) melakukan long march dari Taman Parkir Abu Bakar Ali sampai nol KM Malioboro. Aksi unjuk rasa tersebut dilatarbelakangi harga kopra yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-27T09:56:47.000Z",
    "createdAt": "2018-11-27T09:56:47.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin, 26 November 2018, Komite Perjuangan Rakyat (KPR) melakukan long march dari Taman Parkir Abu Bakar Ali sampai nol KM Malioboro. Aksi unjuk rasa tersebut dilatarbelakangi harga kopra yang mengalami penurunan tajam. “Harga kopra menurun,  KPR kembali turun ke jalan untuk menyuarakan hak-hak petani yang kembali dirampas oleh negara,” jelas Aril selaku Koordinator Lapangan (Korlap) aksi.\n\r\nMengutip press release aksi,  harga kopra pada semester pertama tahun 2018 sempat bertengger pada kisaran Rp 6.000 hingga Rp 7.000 per kilogram di tingkat petani. Sedangkan di tingkat pabrik sebesar Rp 8.000 per kilogram. Di tahun 2017, harga kopra masih dibeli pada kisaran Rp11.000 per kilogram. Ini adalah kisaran harga umum untuk wilayah Jawa dan sekitarnya. Terdapat variasi harga signifikan di masing-masing daerah. Di Maluku Utara misalnya, saat ini harga jual kopra menyentuh kisaran Rp 2.500 per kilogram.\n\r\nBerdasarkan sumber litbang.pertanian.go.id,  arah kebijakan, strategi, dan program nasional yang disusun dalam jangka panjang hingga 2025 malah ingin menjadikan Indonesia sebagai produsen sawit terbesar dunia. Melalui kebijakan jangka menengahnya pemerintah mendorong peningkatan produktivitas dan mutu sawit, pengembangan industri hilir, kebijakan  industri minyak goreng dari sawit, dukungan penyediaan dana, hingga sarana prasarana dan infrastruktur transportasi menuju perkebunan kelapa sawit dan infrastruktur pengolahan.\n\r\nRidi, salah satu massa aksi yang kurang setuju atas hal tersebut berpendapat, “Ekspansi sawit sebenarnya tidak boleh masuk ke Maluku Utara, karena sudah banyak petani kelapa. (Kelapa-red) sawit sendiri saya rasa lebih relevan di Sumatera. Perusahaan sawit telah mengambil lahan-lahan warga.”\n\r\nDalam hal ini ada lima poin tuntutan yang diserukan KPR kepada pemerintah:\n\r\n\r\n\r\nNaikkan harga kopra dengan melibatkan petani kelapa sebagai produsen utama yang memiliki hak untuk menentukan harga layak dari hasil produksinya.\n\r\nLaksanakan reforma agraria yang termaktub dalam UU Pokok Agraria 5/1960\n\r\nCabut 16 paket ekonomi Jokowi. Paket-paket ekonomi ini hanya berprospek pada ekonomi neoliberal yang tak sanggup memberikan jaminan kesejahteraan pada rakyat.\n\r\nTolak ekspansi perusahaan sawit dan tambang. Kehadiran perkebunan sawit dan tambang hanya menjadi malapetaka bagi hilangnya ruang hidup, hancurnya ekosistem, dan eksploitasi rakyat sekitar.\n\r\nPerkuat regulasi tentang petani dan komoditi pertanian di sub sektor holtikultura dan pertanian perkebunan rakyat adalah sebuah keharusan negara dalam menjamin subsidi untuk petani, teknologi yang maju, distribusi/transportasi yang murah, menghapus tengkulak , pengetahuan tentang produksi komunitas, dan permodalan. Regulasi ini harus hadir dari level nasional hingga daerah.\n\r\n\r\nSelain itu KPR menyerukan solusi :\n\r\n\r\n\r\nBerikan akses reforma terhadap petani dalam bentuk koperasi yang berbasis ekonomi kerakyatan.\n\r\nBangun industri perkebunan yang dikontrol langsung oleh rakyat.\n\r\nBangun organisasi petani kelapa sebagai sebuah alat perjuangan petani melawan pemiskinan struktural yang dilakukan penguasa dan pengusaha.\n\r\n\r\nReporter : Siska dan Febi (Magang)\n\r\nPenulis : Siska (Magang)\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}