{
  "article": {
    "id": "a62ded7a-3e83-4765-beba-9fe124e2501a",
    "title": "Hari HAM Internasional, Aliansi Rakyat Bergerak Gelar Aksi di Bundaran UGM",
    "slug": "hari-ham-internasional-aliansi-rakyat-bergerak-gelar-aksi-di-bundaran-ugm",
    "excerpt": "Aliansi Rakyat Bergerak (ARB) sebagai gerakan kolektif dari berbagai elemen masyarakat melakukan aksi pada Jum’at (10/12) pukul 12.00 WIB di Bundaran UGM. Aksi tersebut dilakukan dalam rangka...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-13T08:48:25.000Z",
    "createdAt": "2021-12-13T08:48:25.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Aliansi Rakyat Bergerak (ARB) sebagai gerakan kolektif dari berbagai elemen masyarakat melakukan aksi pada Jum’at (10/12) pukul 12.00 WIB di Bundaran UGM. Aksi tersebut dilakukan dalam rangka memeringati Hari Hak Asasi Manusia (HAM) Internasional dengan tajuk Tuntaskan Pelanggaran HAM, Cabut Omnibus Law, dan Sahkan RUU PKS.\n\r\n“Banyaknya kasus pelanggaran HAM di Indonesia menunjukan ketidakmampuan pemerintah menyelesaikan penanganan kasus pelanggaran HAM yang terjadi,” terang ARB di rilisnya.\n\r\nPadahal hal tersebut sudah diatur dalam Undang-Undang (UU) Nomor 39 Tahun 1999 tentang Hak Asasi Manusia Pasal 1 Ayat 6 yang berbunyi, “Pelanggaran hak asasi manusia adalah setiap perbuatan seseorang atau kelompok orang termasuk aparat negara baik disengaja maupun tidak disengaja atau kelalaian, membatasi, dan atau mencabut hak asasi manusia seseorang atau kelompok orang yang dijamin oleh Undang-undang ini, dan tidak mendapatkan, atau dikhawatirkan tidak akan memperoleh penyelesaian hukum yang adil dan benar, berdasarkan mekanisme hukum yang berlaku”.\n\r\nMeskipun negara Republik Indonesia mengakui dan menjunjung tinggi HAM dan kebebasan dasar manusia, seperti yang dituliskan dalam UU tersebut, tetapi hingga saat ini kasus pelanggaran HAM berat masih belum terselesaikan. Padahal, negara memiliki tanggung jawab untuk mengungkap, menyelesaikan serta memberikan keadilan bagi korban pelanggaran HAM.\n\r\nLebih lanjut, ARB juga mengungkapkan tindakan kekerasan oleh aparat dan pembungkaman oleh negara terhadap aksi-aksi masa yang menolak UU Omnibus Law yang juga ditemukan di berbagai wilayah. Hal tersebut menyebabkan hingga saat ini ruang demokrasi di Indonesia menjadi sangat tertutup dan cenderung otoriter.\n\r\n“Adanya gelombang besar aksi di daerah perihal penolakan UU Cipta Kerja atau Omnibus Law direspon dengan berbagai macam bentuk pembungkaman, mulai dari pelarangan aksi, pencegatan menuju titik aksi, penangkapan sampai penyiksaan terhadap masa aksi yang dilakukan oleh aparat kepolisian” tulis ARB dalam press rilis (10/12).\n\r\nHal tersebut tentu saja bertentangan dengan hukum dan mengakibatkan banyak korban luka-luka dan dirugikan secara materil.\n\r\nSebelumnya, pada 2 Oktober 2020 Mabes Polri menerbitkan Surat Telegram Rahasia (STR) bernomor STR/654/X/PAM.3.2./2020 yang berisikan tentang perintah Kapolri untuk melakukan antisipasi adanya demonstrasi dan mogok kerja menjelang pengesahan Rancangan Undang-Undang (RUU) Omnibus Law.\n\r\nPerintah tersebut, ARB menilai, dilaksanakan dalam bentuk pengerahan kekuatan berlebih dalam penanganan aksi demonstrasi dan patroli siber dengan menangkap secara sewenang-wenang warga yang menyuarakan penolakan Omnibus Law.\n\r\nSelain itu, ARB mengungkapkan bahwa momentum Hari HAM menjadi tonggak dalam pembangunan persatuan gerakan masa yang memperjuangkan hak-haknya dan mempersoalkan kasus kekerasan terhadap perempuan yang semakin hari semakin meningkat. Bahkan baru-baru ini terjadi kasus pemerkosaan oleh aparat kepolisian yang menyebabkan korbannya tewas bunuh diri.\n\r\nPenulis: Luthfi Adib (Magang)\n\r\nPenyunting: Dyah A"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}