{
  "article": {
    "id": "401baf34-bea0-455f-8057-f0f7bfe723ff",
    "title": "Hari Pertama P2K, Telekonferensi Penuh Kendala",
    "slug": "hari-pertama-p2k-telekonferensi-penuh-kendala",
    "excerpt": "Senin, 02 September 2019 pukul 08:00 Rektor Universitas Ahmad Dahlan (UAD), Kasiyarno dengan resmi membuka Program Pengenalan Kampus (P2K) di hadapan perwakilan mahasiswa di ampiterium gedung utama...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-04T05:06:24.000Z",
    "createdAt": "2019-09-04T05:06:24.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Senin, 02 September 2019 pukul 08:00 Rektor Universitas Ahmad Dahlan (UAD), Kasiyarno dengan resmi membuka Program Pengenalan Kampus (P2K) di hadapan perwakilan mahasiswa di ampiterium gedung utama kampus IV lantai 10. Prosesi itu pun disiarkan langsung melalui telekonferensi di lima Kampus UAD.\n\r\nKasiyarno mengatakan, tema P2K kali ini tentang Indonesia KUAD: Bersama Bersahaja Kita Bangun Insan Kreatif, Inovatif Berbasis Didik Islam Menuju Indonesia Kuat. “ Insyaallah anda akan menjadi generasi yang maju, generasi-generasi yang kuat, menjadi bangsa yang mandiri,” ujar Kasiyarno.\n\r\nP2K yang diadakan dengan memanfaatkan teknologi modern ini menghadirkan Paristiyani Nurwadani, Direktur Pembelajaran pada Direktorat Jenderal Pembelajaran dan Kemahasiswaan membawakan materi perihal mahasiswa milenial di era industri 4.0 dan global. “ Dalam masa empat tahun ke depan keluar dengan kesuksesan luar biasa sebagai lulusan UAD, maka tidak cukup hanya menggunakan dokumen transkip dan ijazah perusahaan global di era milenial ini akan menanyakan sertifikat kompetensi,” ujarnya.\n\r\nKendala P2K Konsep Baru\n\r\nDalam penerapan konsep baru P2K tahun ini, Khizam Syakir Mahfudz selaku Ketua Panitia Pusat (Panpus) mengatakan terdapat beberapa kendala berupa audio dan visual saat pembukaan P2K yang menggunakan telekonferensi. ”Webcam yang dipake belum standar telekonferens televisi nasional, jadi sedikit kuning (layar-red). Kamera tersebut pengajuan dari TV UAD ke universitas ke BIMAWA . Kendala kita vendor sound setiap kampus berbeda, dan sound-nya belum dimaksimalkan dengan baik jadi agak kacau,” jelas Khizam.\n\r\nHal itu juga dirasakan Riki Pratama selaku Wakil Ketua Panitia Fakultas Teknik Industri (FTI). Ia mengatakan bahwa untuk fasilitas P2K kurang memadai, seperti kurangnya kain penutup sisi kiri dan kanan yang menyebabkan banyak cahaya masuk sehingga membuat video dari proyektor tidak kelihatan. Ditambah lagi telekonferensi yang dianggapnya kurang efektif. “ Seperti ini kan mereka seperti ibarat videocall aja ya kan, kek tadi rektor ngomong mereka kek acuh tak acuh aja mereka. Kalau dibandingkan sistem tahun lalu kan lebih efektif gitu mereka kumpul semua,” ujarnya.\n\r\nSelain panitia, mahasiswa baru juga merasakan kendala dari telekonferensi ini. Nawidia Asmara mahasiswa baru asal Belagungan yang mengambil program studi Sastra Inggris mengatakan bahwa ia tidak bisa melihat dan mendengar secara jelas karena video dari proyektor tertutup oleh pohon dan suaranya yang kecil.\n\r\nPenulis : Siska\r\n\n\r\nEditor : Aponk"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}