{
  "article": {
    "id": "afc59645-5119-4854-9fa6-25cb8aac8521",
    "title": "Hari Buruh, Nasib Pekerja Kian Lusuh",
    "slug": "hari-buruh-nasib-pekerja-kian-lusuh",
    "excerpt": "Data sementara yang diperoleh Pos Pengaduan untuk Hak Kesehatan dan Hak atas Pekerjaan dampak Covid-19 Koalisi Masyarakat Sipil DIY dalam kurun waktu 21-30 April 2020, sudah tercatat ada delapan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-02T14:12:06.000Z",
    "createdAt": "2020-05-02T14:12:06.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Data sementara yang diperoleh Pos Pengaduan untuk Hak Kesehatan dan Hak atas Pekerjaan dampak Covid-19 Koalisi Masyarakat Sipil DIY dalam kurun waktu 21-30 April 2020, sudah tercatat ada delapan pengaduan dari masyarakat sipil terkait permasalahan hak atas pekerjaan. Para pengadu tersebut adalah para buruh yang memiliki status outsourcing dengan jumlah tiga orang, buruh kontrak tiga orang, buruh tetap satu orang, dan buruh harian lepas (informal) satu orang.\n\r\nDalam laporan tersebut masing-masing pengadu memiliki permasalahan yang berbeda. Tiga buruh outsourcing, tiga buruh kontrak, dan seorang buruh informal mengalami Pemutusan Hubungan Kerja (PHK). Adapun seorang buruh tetap yang bekerja di salah satu perhotelan dirumahkan dari pekerjaannya. Semua buruh yang mengalami PHK dan dirumahkan ternyata hak-haknya tidak dipenuhi sama sekali.\r\n\r\nMenurut Julian, situasi ini juga diperburuk dengan rencana pemerintah tentang Omnibus Law terkait cipta lapangan kerja yang lagi-lagi kebijakan tersebut memihak investasi bukan kepentingan buruh.\r\n\r\n\"Kami menilai pandemi covid-19 hanya menjadi kambing hitam saja, kesempatan untuk mem-PHK, mengurangi buruh, melakukan efisiensi itu menjadi mudah mereka lakukan karena alasan kambing hitam ini, yakni covid-19,” ujar humas Koalisi Masyarakat Sipil DIY Terdampak Covid-19 tersebut.\r\n\r\nFandi Maelo, perwakilan dari Gerakan Serikat Buruh Indonesia (GSBI) menambahkan, kebijakan dan skema yang dilakukan oleh pemerintah dinilai masih belum jelas.\r\n\r\n”Karena di satu sisi pemerintah memberikan peraturan tersebut, PSBB, tetapi di sisi lain beberapa perusahaan yang jenis produksi tertentu dibiarkan untuk beroperasi tanpa ada alat pelindung diri yang baik terhadap kawan-kawan buruh di pabrik yang masih bekerja,” ujarnya.\r\n\r\nIa juga berpendapat, kawan buruh yang dirumahkan maupun di-PHK dalam kondisi tidak mendapatkan jaminan hidup yang pasti. Selain itu, mereka pun tidak mendapatkan jaminan pekerjaan yang layak. Pemerintah malah memberikan satu program bernama kartu prakerja yang juga tidak solutif di lapangan.\r\n\r\n“Melihat proses dari kartu prakerja tersebut sangat membingungkan bagi kelas buruh hari ini. Di tengah mereka dipecat atau di-PHK sepihak, mereka disuruh menunggu beberapa minggu atau beberapa bulan untuk mendapatkan seleksi. Dan itu pun belum jelas apakah mereka diterima atau tidak lolos,” pungkasnya.\r\n\r\nHari Buruh Internasional yang jatuh pada 1 Mei tahun ini menjadi sebuah momentum peringatan hari buruh yang berbeda dibandingakan dengan tahun sebelumnya. Datangnya pandemi covid-19 menjadi sebab. Namun, hal itu tak menyebabkan mandeknya semangat sekelompok masyarakat untuk memperjuangkan hak-haknya.\r\nDalam konferensi pers yang dilakukan oleh Koalisi Masyarakat Sipil DIY Terdampak Covid-19 tersebut ada tujuh tuntutan yang ditujukan kepada pemerintah pusat dan daerah (1/5).\r\n\r\nKetujuh tuntutan tersebut yaitu, 1) Tolak dan batalkan Omnibus Law RUU Cipta Kerja; 2) Liburkan buruh selama masa pandemi Covid-19 dengan membayar penuh upah dan hak-hak dasar buruh lainnya; 3) Hentikan PHK, merumahkan, dan pemotongan upah buruh dengan alasan covid-19; 4) Berikan jaminan kesehatan dan keamanan bagi rakyat; 5) Berikan jaminan ketersediaan pangan gratis yang bergizi bagi rakyat; 6) Turunkan harga dan kontrol kenaikan harga-harga kebutuhan pokok rakyat; 7) Berikan insentif dan tunjangan kepada dokter, perawat, serta tenaga medis lainnya dalam memerangi penyebaran Covid-19.\r\n\r\nPenulis : Arista, Sigit\r\nPenyunting : Siska"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}