{
  "article": {
    "id": "dfe856a3-eace-458c-af01-c336e743cc14",
    "title": "Haruskah Kuliah Tatap Muka Digelar di Era New Normal?",
    "slug": "haruskah-kuliah-tatap-muka-digelar-di-era-new-normal",
    "excerpt": "Pada 3 Agustus 2020 lalu, Universitas Ahmad Dahlan (UAD) mengeluarkan surat edaran yang menyatakan bahwa kuliah daring akan dilanjutkan di semester ganjil atau semester depan. Namun begitu, dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-08-22T10:25:24.000Z",
    "createdAt": "2020-08-22T10:25:24.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Pada 3 Agustus 2020 lalu, Universitas Ahmad Dahlan (UAD) mengeluarkan surat edaran yang menyatakan bahwa kuliah daring akan dilanjutkan di semester ganjil atau semester depan. Namun begitu, dalam berita yang diterbitkan KOMPAS.com (13/08), Pemerintah Daerah Yogyakarta menyatakan sudah membolehkan perguruan tinggi di Yogyakarta untuk melakukan perkuliahan tatap muka.\n\r\nSaya yakin ada banyak pihak yang tidak terima dengan putusan kampus yang hingga sekarang masih memutuskan untuk melanjutkan kuliah daring, bahkan beberapa hari yang lalu Dewan Perwakilan Mahasiswa Universitas (DPMU) melayangkan surat permohonan audiensi untuk membincangkan lebih lanjut terkait perpanjangan kuliah daring yang selalu saja diputuskan sepihak kampus tanpa perwakilan mahasiswa, satu pun. Mahasiswa lagi dan lagi hanya dianggap bayi yang tahunya cuma perlu disuapi, tanpa perlu tahu disuapi apa.\n\r\nTapi, ya, sudahlah. Mau bagaimana lagi, mungkin mahasiswa UAD memang masih terlalu dangkal pikirannya, kalau diajak ngobrol tentang kebijakan kampus sama dosen dan rektorat nggak akan nyambung. Nanti mahasiswa pas diajak diskusi malah cuma bisa melongo, nggak bisa berkata-kata melihat betapa cerdasnya para birokrat memutuskan suatu perkara. \n\r\nMari masuk pada bahasan utamanya, di tengah era new normal ini, ketika tempat ngopi, mal, tempat wisata, dan tempat lain dibuka, haruskah kampus dan sekolah dibuka juga? Saya nggak akan langsung jawab, deh, biar kalian baca dulu argumen yang akan saya paparkan sebelum mencak-mencak karena baca satu kata, yaitu ya atau tidak.\n\r\nPertama, mari sepakati bahwa new normal diberlakukan pemerintah untuk menggenjot perekonomian yang beberapa bulan lalu sempat sekarat. Dengan begitu, dapatlah kita pahami mengapa mal, tempat ngopi, pasar, dan pusat perekonomian lain dibuka saat era new normal. Namun, jadi terasa mengherankan saat pemerintah membuka juga tempat peribadatan di era new normal, padahal tempat peribadatan bukan tempat perekonomian. Atau pemerintah menyangka begitu?\n\r\nIbadah tetap bisa dilakukan di rumah, ngaji tetap bisa dilakukan di rumah dengan lihat ceramah ustaz lewat daring. Berbeda halnya dengan pasar, nggak bisa buka pasar di rumah meski sekarang sudah ada marketplace. Orang yang jual di pasar tradisional mana mengerti cara operasikan marketplace. Jadi, ya, wajar saja kalau masjid dan pengajian belum dapat dibuka.\n\r\nHal tersebut berlaku juga dengan kuliah dan sekolah tatap muka. Mengapa kuliah harus tetap daring di kala pusat perekonomian sudah dibuka? Ya, karena meski di rumah, kuliah dan sekolah tetap bisa dilakukan. Belum lagi, kuliah dan sekolah dianggapnya bukan pusat perekonomian, jadi mau dibuka ataupun nggak, nggak ngaruh apa-apa. Meski dalam praktiknya, dunia pendidikan sesungguhnya telah jadi pusat perekonomian juga. Wong buat masa orientasi saja UAD pernah sampai keluarin duit 1 miliar. Belum dengan gaji dosen, karyawan, dsb. Ya, seharusnya kuliah juga dibuka karena akan menggerakkan kembali roda perekonomian, tapi mengapa tidak?\n\r\nTidak susah menebak jawaban pemerintah dan kampus mengenai pertanyaan itu, jawabannya karena meski korona, kuliah jadi daring, mahasiswa tetap harus bayar kuliah dengan biaya yang tinggi. Betul ada potongan, tapi kan memang sedikit. Jadi, mau mahasiswa kuliah daring ataupun luring, roda perekonomian di kampus tetap berjalan dengan semestinya, kalau pun ada halangan, itu nggak banyak.\n\r\nBegitulah, jadi ngapain kuliah daring dihentikan kalau roda perekonomian tetap berjalan baik di kampus? Beda halnya kalau misal kuliah digratiskan selama pandemi, yakinlah kalau kampus pasti berupaya dengan sungguh-sungguh untuk memperjuangkan kuliah tatap muka, sebab kampus nggak dapat pendapatan, perekonomian mandek. Nggak percaya? Coba, deh. Eh, udah, ya? Tapi tetap mentok di angka Rp400.000.\n\r\nSudah paham, ya, hubungan antara new normal, ekonomi, dan mengapa kampus tetap harus melakukan pembelajaran daring? Kalau begitu, mari ambil sisi lain. Terlepas dari apa yang saya sampaikan di atas, saya ingin mengajak kalian untuk berwisata ke sekolah-sekolah yang sudah memberlakukan pembelajaran tatap muka.\n\r\nDilansir dari Kumparan.com, muncul klaster-klaster penyebaran korona baru di sekolah. Di Tulungagung ada siswa sembilan tahun yang menulari lima siswa dan dua guru. Di Kalimantan Barat 14 siswa dan delapan guru positif korona. Di Pati, 26 santri positif korona. Di Tegal, satu siswa yang tertular korona dari kakeknya masuk sekolah dan akhirnya seluruh sekolah itu harus melakukan test swab. Di Sumedang, dua pelajar tertular korona dari pedagang pasar saat perjalanan ke/dari sekolah.  Di Cirebon, satu siswa positif korona.\n\r\nData di atas valid. Kemendikbud sudah membenarkan, meski mengaku kalau semua itu bukan berasal dari sekolahnya. Tapi, kan, tetap saja meski dibawa dari luar sekolah, kalau orangnya ke sekolah, ya tersebar juga di sana. Ini bukan lagi tentang dari mana korona berasal, tapi ke mana juga korona akan menular, dan itu perlu dicegah, bukan begitu?\n\r\nKalau kalian mengatakan munculnya klaster baru di sekolah karena anak-anak SD, SMP, dan SMA belum terlalu paham untuk menjalankan protokol kesehatan, tahukah kalau di Jakarta klaster korona paling banyak adalah dari perkantoran? Masih bisa mengatakan kalau orang perkantoran adalah orang goblok yang nggak paham dan nggak bisa menerapkan protokol kesehatan? Atau mau mengatakan mahasiswa adalah manusia paling disiplin tentang protokol kesehatan dan menjanjikan korona tidak akan merasuk ke badannya?\n\r\nBelum lagi saya agak takut ada mahasiswa penganut paham konspirasi, sebab gabut berkepanjangan akibat korona, nontonlah para tokoh konspirasi yang begitu meyakinkan menjelaskan bahwa korona adalah ulah elite global. Apalagi mahasiswa, kan, sering overthinking ya, malam-malam merenung dalam-dalam, seolah berpikir filosofis, kritis, tapi jatuhnya malah cocokologi semata.\n\r\nKalau di awal-awal korona kita sempat flu dan teramat takut menyangka korona, maka seharusnya karena sekarang jumlah positif korona lebih banyak, kita lebih waspada, meski tidak perlu takut berlebihan sampai borong stok makanan juga.\n\r\nBagi saya, lebih baik menuntut institusi pendidikan untuk berpikir lebih dalam merumuskan pembelajaran daring yang efektif. Toh, siapa tahu Tuhan sengaja ciptakan kondisi begini sebagai transisi pada dunia baru yang lebih canggih. Jadi jangan anti terhadap perubahan, sudah beberapa bulan kita menghadapi kondisi ini, baiknya bukan ingin balik lagi ke semula, tapi membuat kondisi sekarang jadi patokan pembelajaran baru ke depan.\n\r\nBukankah kalau kuliah tatap muka juga sama saja kita nggak benar-benar perhatikan penjelasan dosen yang berbelit-belit? Ngaku aja….\n\r\nIlustrator: Sigit"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}