{
  "article": {
    "id": "051bc098-f37d-44d0-b609-7f1e64857911",
    "title": "Hati – hati! Jangan Melihat Makrab Menggunakan Kaca Mata Kuda",
    "slug": "hati-hati-jangan-melihat-makrab-menggunakan-kaca-mata-kuda",
    "excerpt": "Setiap tahun kegiatan yang bernama malam keakraban (makrab) selalu hadir baik itu bersifat formal maupun non formal, tampaknya kegiatan seperti ini sudah mendarah daging di kampus untuk menyambut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-13T12:32:11.000Z",
    "createdAt": "2019-11-13T12:32:11.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Setiap tahun kegiatan yang bernama malam keakraban (makrab) selalu hadir baik itu bersifat formal maupun non formal, tampaknya kegiatan seperti ini sudah mendarah daging di kampus untuk menyambut mahasiswa baru. Polanya tidak jauh berbeda, para senior tampaknya memiliki tanggung jawab moral untuk proses pembuatan acaranya yang bertujuan agar para mahasiswa baru bisa mengikuti acara tersebut.\n\nProgram studi (Prodi) Ilmu komunikasi nampaknya selalu menjadi magnet tersendiri untuk prodi-prodi lain, entah memang rumput kami lebih subur dari rumput tetangga atau memang rumput kami sedang tidak subur dan mengering, sehingga ada orang yang berbaik hati serta repot-repot datang untuk sekadar menyirami rumput kami, bahkan dengan rela hati membantu menyabut rumput rumput liar yang tumbuh, tentunya dengan maksud rumput kami bisa tumbuh lebih subur serta hijau, agar seperti rumputnya. ‘Mungkin’.\n\nBerangkat dari wacana yang bergulir di lingkungan kampus, khususnya prodi Ilmu Komunikasi tentang makrab belakangan ini, santer terdengar di telinga saya tentang hadirnya narasi wajib atau tidaknya kegiatan makrab. Narasi itu tampaknya telah menjadi dikursus untuk sebagian pihak, khususnya mahasiswa baru.\n\nSebagian\nmahasiswa baru maupun mahasiswa lama\nyang\npemahamannya mungkin masih terjebak pada lingkaran satu-dua kelompok tertentu, hal ini memungkinkan\nbisa menjadi masalah yang serius, peristiwa semacam itu yang mudah memakan\ninformasi tanpa mencerna terlebih dahulu, itu mencerminkan pribadi yang malas, secara tidak langsung hal\nitu terbawa oleh alam bawah sadarnya sendiri, lalu membetuk pribadinya menjadi\npribadi yang pragmatis dan memudahkan sesuatu hal apapun, salah satunya dalam\nmemandang sesuatu dalam hal ini kegiatan makrab.\n\nWacana\nyang bergulir tentang wajib atau tidaknya kegiatan makrab ini, lagi-lagi jawabannya tergantung pada konteks\nyang menyelimuti acara tersebut. Sebagai contoh sederhana, apakah aktivitas makan pada manusia itu suatu\nkewajiban? Lalu, siapakah yang memiliki legitimasi\npaling kuat pada tubuh manusia untuk memerintahkan tubuh manusia itu wajib\nmakan? Apakah\nakal, perasaan, perut,\natau nafsu semata?\n\nContoh\nyang kedua kurang lebih pertanyaannya\nsama,\nyaitu, kenapa aktivitas\nmakan bagi\nmanusia ini tidak menjadi kewajiban?\nBukankah\nmakan adalah syarat manusia untuk bertahan hidup? Hal yang tidak bisa\ndipungkiri dan sangat sulit ditepiskan adalah manusia pasti makan, dan tampaknya itu sudah menjadi hakikat manusia akan makan\nsesuai dengan apa yang menjadi kebutuhan\ntubuhnya, dan teramat mustahil manusia hidup tanpa makan.\n\nJika makan diumpamakan seperti makrab, konteks pertanyaan-pertanyaan saya di atas apakah bisa berlaku? Kalau memang bisa, silakan para pembaca menjawab, kalau pusing menjawab, maka saran saya tidak perlu repot-repot untuk mengkajinya.\n\nTampaknya\nterlalu sederhana ketika kegiatan\nmakrab\nhanya dilihat sebatas esensi semata, belum lagi mahasiswa baru cenderung malas\nuntuk mencari banyak informasi tentang apa makrab itu sendiri.\nSudah\nmalas mencari informasi,\nditambah lagi untuk mencari tahu\ntentang esensi itu sendiri. Saya\nkhawatir waktu empat tahunnya habis terjebak pada esensi makrab semata.\n\nBukan\nberarti esensi ini tidak penting, namun ada porsi yang harus diberikan, karena\ndi sini tidak melulu tentang makrab itu apa esensinya,\nmelainkan kompleksitas yang terkandung dari kegiatan makrab sendiri, dan sejauh mana para pelaksa ditambah peserta\nbisa memahami kompleksitas itu.\nPerlu\nketelitian dan pemahaman secara komprehensif agar yang disebut kompleksitas ini bisa terjawab.\n\nKecenderungan\nmalas mencari informasi\nsebanyak mungkin, lalu ditambah lagi terkungkungnya pikiran karena realitas\nlingkungan yang gemar mengkotak-kotakkan sesuatu, ditambah lagi hilangnya\nupaya untuk berkontemplasi pada suatu hal, ternyata ini berjalan seiringan\ndengaan pertanyaan pertanyaan yang timbul, yaitu kenapa mahasiswa harus akrab\ndengan medium kegiatan\nmakrab?\nApakah bisa akrab dengan satu malam saja?\n\nPertanyaan yang menurut saya tidak\nmencerminkan sebagai makhluk\nberpikir\nyang berlabel\nmahasiswa. Pertanyaan pertama minimal ada dua jawaban, yaitu harus dan tidak harus, lalu\npertanyaan keduapun serupa,\nyaitu bisa dan mustahil.\nYa, karena ternyata semudah itu untuk\nmenjawab pertanyaan sebodoh itu.\n\nSelama\nsaya menginjakkan\nkaki di Universitas Ahmad Dahlan (UAD) pertanyaan-pertanyaan itulah yang berseliweran\ndi telinga saya. Tidak adanya pertanyaan baru,\nseperti halnya keilmuan yang harus dituntut untuk menciptakan sesuatu hal yang\nbaru. Saya menduga pikiran mahasiswa saat ini mengalami fase stagnan, kerena selalu itu-itu saja yang menjadi pertanyaan\npada konteks makrab,\nbelum kegiatan seminar, belum juga kegiatan workshop. Saya menduga, ya pertanyaannya itu itu saja, ironi.\n\nSebagai\norang yang pernah merasakan\nlangsung baik itu ketika menjadi peserta maupun menjadi panitia makrab, dari situ saya\nsedikit mengetahui dan belajar tentang pola dan perspektif yang hadir dari kedua sisi panitia\ndan peserta.\n\nBaik\ndari mahasiswa lama\nmaupun\nmahasiswa baru,\nada yang perlu diperhatikan tentang bagimana budaya yang harus hadir di dalam prodi Ilmu Komunikasi UAD. Budaya yang dimaksud di sini adalah budaya kolektif atau\nistilah indonesianya\nadalah gotong royong.\n\nKita coba lihat dari perspektif akademik, secara tidak langsung prodi Ilmu Komunikasi memaksa mahasiswanya harus memilki prinsip kolektivitas, prinsip itu tercermin minimal dari dua mata kuliah event management dan produksi program non jurnalis (PPNJ). Dari sekian banyak mata kuliah yang ada, lalu apa dampaknya ketika budaya kolektivitas ini tidak hadir dalam sendi-sendi mahasiswa Ilmu komunikasi?\n\nPerlu diketahui, tugas-tugas mata kuliah tersebut sangat mewajibkan\nmahasiswa untuk kerja kolektif yang\npastinya melibatkan banyak stakeholder. Ya, silakan saja membuat tugas, kegiatan,\nlalu\ntugas film juga sendiri.\nSesakti\napa mahasiswa itu mampu mengerjakan semua sendiri, tampaknya mustahil.\n\nSaya\ncoba untuk memudahkan lagi.\nMungkin\nbelum tahu atau mungkin juga sudah lupa, setiap\nprogram studi tentunya ada konsentrasi yang diambil, begitu juga dengan prodi Ilmu\nKomunikasi UAD. Konsentrasi\npeminatan di prodi Ilmu Komunikasi dibagi menjadi dua pilihan, yaitu, Public Relation dan Broadcast,\nmari kita lihat sejauh mana prinsip\nkolektivitas harus ada dan berlaku di prodi Ilmu Komunikasi, dan lalu apa kaitannya dengan kegiatan makrab?\n\nBenarkah\nmakrab\nini tidaklah penting seperti\nyang dibicarakan oleh senior-senior\ndan mahasiswa mahasiswa baru yang masih terbelenggu oleh birahi eksistensi dan\negosentrisme semata?\n\nSilakan\ndibaca pada literatur mana pun,\nsaya coba tarik kesimpulan sederhana menurut pemahaman saya. Dasar pemahaman yang harus dipegang\nuntuk mahasiswa yang belajar pada bidang Public Relation (PR),\nsecara\ngaris besar adalah upaya untuk membangun lalu menjaga relasi, nama baik, dan kepercayaan\nsebaik dan\nselama mungkin,\nbaik\nsecara individu maupun\nkelompok.\n\nHal\nsenada juga hadir pada bidang Broadcast (BC).\nHal\nitu terlihat jelas dari aktivitas\nmahasiswa Broadcast yang sering melakukan kegiatan produksi untuk membuat sebuah karya audio\nvisual\ndengan\nmelewati tahapan pra produksi, produksi, pasca produksi, dan distribusi.\n\nDari\nkedua konsentrasi yang ada pada prodi Ilmu Komunikasi dengan perumpamaan di atas, tampaknya prinsip kolektivitas sudah\nmenjadi suatu keharusan. Apalagi dituntut dengan tugas kuliah yang harus\nmelibatkan banyak orang.\n\nMakrab adalah kegiatan untuk saling mengenal dan berinteraksi agar bisa mengakrabkan diri satu sama lain dalam waktu satu hari satu malam. Melihat dari pengertian itu, tampak mahasiswa baru maupun mahasiswa lama mudah terjebak pada narasi-narasi mainstream. Menurut saya, makrab adalah salah satu dari sekian banyak bentuk upaya untuk mempertahankan dan mengembangkan kesadaran kolektif dari segala ekosistem serta fenomena yang hadir di lingkungan tersebut secara efektif dan efisien. Lingkungan di sini dimaksudkan yaitu prodi Ilmu Komunikasi.\n\nDahulu, ketika saya menjadi peserta makrab, motif yang saya bangun adalah\nseberapa banyak cerita yang saya dapatkan dari fenomena kegiatan\ntersebut. Cerita di sini\ntentunya akan berdeda dari orang\nlain. Mereka\nyang mengikuti kegiatan itu saja akan ada cerita yang berbeda-beda, apalagi dengan individu yang\ntidak mengikuti kegiatan itu sama sekali.\n\nKenapa hanya mencari cerita dengan mengamati fenomena di sana, karena saya ingin belajar tidak hanya sekadar text book semata, melainkan dari fenomena yang terjadi, bahkan implementasi dari teori teori yang saya baca tentang apapun itu bisa muncul pada fenomena sebuah kegiatan makrab. Lalu, apa salah kalau kegiatan makrab sebagai salah satu tempat pembelajaran?\n\nSaya\nmenganggap makrab\nini harus tetap hadir,\nsebab ini adalah salah satu cara yang paling efektif dari sekian banyak, bahkan sudah cukup lama bertahan\nagar terus bisa menjaga kesadaran tentang kolektivitas mahasiswa. Sama halnya seperti\nmenaruh lampu jalanan tanpa tiangnya, apakah bisa lampu jalanan itu tetap\nberada di posisinya\ndan berfungsi secara efektif\ndan\nefisien untuk bisa menyinari area tertentu tanpa tiang penyangga? Begitu juga dengan mencipatakan kesadaran\ntentang kolektifvitas dengan skala besar adalah dengan makrab.\n\nSebagai kalimat terakhir, saya ingin menyampaikan\ntentang dunia fotogtafi, bahwa\nuntuk membidik sebuah objek ada istilah Angle[1]\ndan Type of Shot2.\nAda\nbeberapa Angle dan ada beberapa Type Of Shot yang keduanya harus\ndipelajari serta dipahami seutuhnya. Bahwa dalam satu objek foto saja akan ada banyak perspektif dan jenis jenis shot dan apa yang menjadi kandungan atau\nmotivasi yang ada dalam sebuah foto tentunya berbeda-beda.\n\nPoinnya adalah, saya tidak mungkin bisa\nmenyalahkan bahwa foto yang diambil dari sudut pandang “A” jauh lebih baik dari “B” atau\nmungkin lebih buruk dari sudut pandang dan jenis shot yang lain. Karena\nfotografi salah satu cabang seni, dan\nseni adalah suatu keindahan, maka tampaknya\nsulit\nmencari benar atau salahnya suatu keindahan.\n\nAda\nsebuah kalimat dari sahabat yang pernah terucap kepada saya, seperti ini\nbunyinya, “Air mata baru semata kaki, namun sudah merasa tenggelam”.\n\n[1] Angle atau sudut pengambilan gambar isitilah yang digunakan dalam bidang fotografi. Seperti : Eye level, Hight Angle, Low Angle, Brid Angle, dan frog Angle.\n\nPenulis : Sidik Dwi Pramono (Mahasiswa Prodi Ilmu Komunikasi)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}