{
  "article": {
    "id": "76a65f4f-21eb-4065-8ef8-f309abbfc7bc",
    "title": "Healer: Ceritakan Pers yang Dibungkam Kekuasaan",
    "slug": "healer-ceritakan-pers-yang-dibungkam-kekuasaan",
    "excerpt": "Penulis: Song Ji-na\n\r\nJumlah episode: 20\n\r\nEpisode pertama: 8 Desember 2014\n\r\nEpisode terakhir: 10 Februari 2015\n\r\nGenre: romansa, aksi, thriller.\n\r\nHealer merupakan serial televisi yang berasal dari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Halim",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-15T04:51:19.000Z",
    "createdAt": "2020-10-15T04:51:19.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Penulis: Song Ji-na\n\r\nJumlah episode: 20\n\r\nEpisode pertama: 8 Desember 2014\n\r\nEpisode terakhir: 10 Februari 2015\n\r\nGenre: romansa, aksi, thriller.\n\r\nHealer merupakan serial televisi yang berasal dari Korea Selatan, disiarkan di KBS2 tanggal 8 Desember 2014 hingga 10 Februari 2015 dengan jumlah 20 episode. Drama ini dibintangi oleh Ji Chang-wook, Park Min-young, dan Yoo Ji-tae.\n\r\nMenceritakan tentang seorang pesuruh gelap yang diberi kode nama Healer, sesungguhnya film ini menceritakan seorang pengantar pesan rahasia bernama Seo Jung-Hoo yang diperankan oleh Ji Chang-wook. Ia mendapatkan misi mengantarkan sebuah barang yang dibawa Ko Seongchul. Namun, terjadi aksi kejar-kejaran dengan SS  Guard, yaitu sebuah perusahaan keamanan Sangsu yang mahal di Gangnam.\n\r\nAkhirnya, terjadi keributan di kereta bawah tanah. Setelah pekerjaan usai, Healer tidak mengantarkan Ko Seongchul sampai ke bandara karena menyangka sudah aman. Sayangnya, ia harus menyesal karena Ko Seongchul ditemukan tewas di bawah jembatan. Hal ini membuat Healer menjadi buronan.\n\r\nMeskipun menjadi buronan, ia tetap menjalankan aksinya sebagai seorang pesuruh gelap yang kemudian mendapatkan tugas dari seorang reporter terkenal bernama Kim Munho yang diperankan oleh Yoo Ji-tae. Healer diminta untuk mengambil sampel DNA dari seorang wanita dan juga data lengkap mengenai pekerjaannya sehari-hari yang bernama Chae Youngsin. Chae Youngsin yang diperankan Park Min-young merupakan seorang jurnalis veteran Someday News. Saat menjalankan tugasnya, Healer harus ikut masuk menjadi bawahannya Chae Youngsin yang saat itu mendapatkan sebuah permasalahan skandal prostitusi artis yang dilakukan oleh perusahaan konstruksi.\n\r\nSelama penyelelidikan, ia turut merasa bingung dengan kliennya yang menghabiskan banyak uang hanya demi seorang wanita. Dalam beberapa kejadian bahkan mengharuskannya untuk masuk ke dalam rumah Kim Munho. Di dalam rumah Munho, Healer menemukan sebuah kotak berisikan tumpukan kaset dari tahun 1980 beserta foto yang juga ia miliki di tempat  persembunyiannya. Foto itu tidak lain adalah foto almarhum ayahnya beserta teman-temannya yang memperjuangkan kebebasan pers saat itu. Perjuangan itulah yang menyebabkan sang ayah harus menjadi bagian dari tersangka pembunuhan temannya sendiri.\n\r\nKecurigaan terus terjadi dalam tiap episode. Perlu diketahui bahwa ada dalang dari semua keterlibatan kasus berupa kematian yang terjadi beberapa tahun lalu. Namun, tidak pernah terungkap oleh media. Meskipun dalam serial ini diceritakan kisah lima orang jurnalis yang memperjuangkan haknya. Bahkan salah satu dari lima orang ini adalah Kim Munsik yang mana ia adalah calon wali kota Seoul, tetap saja tidak dapat berbuat apa-apa selain bungkam.\n\r\nItu bisa terjadi karena kejadian yang menimpa temannya, yaitu ayah Healer bisa masuk penjara atas tuduhan membunuh temannya sendiri adalah karena kesaksian palsu yang dibuatnya karena takut akan hal-hal yang tidak diinginkan lagi. Sebab dari bungkam tersebut adalah adanya campur tangan dari seorang yang amat berwenang dan dikenal dengan sebutan ‘tetua’.\n\r\nAlur cerita kemudian berjalan mundur. Flashback dimulai untuk menguak apa yang terjadi di balik kematian teman-teman Munsik. Awal mula kejadian tersebut ialah saat tiga orang dari lima jurnalis ini ingin meliput sebuah transaksi. Tetapi, salah satu dari temannya harus kehilangan nyawa  karena transaksi tersebut berupa kejahatan yang tersamarkan dan dapat membahayakan banyak orang. Saat ayah Healer mengambil foto dari transaksi tersebut dan teman satunya dalam keadaan dikeroyok, Kim Munsik yang mendengar keributan langsung menarik ayah Healer untuk melarikan diri. Tidak ada jalan lain selain melarikan diri atau mereka akan ikut mati dikeroyok oleh orang yang membunuh temannya tersebut.\n\r\nSingkat cerita, Munsik tertangkap oleh komplotan tetua tersebut dan disuruh untuk memejamkan mata kemudian membukanya kembali seolah dunia telah berubah. Kejadian tersebut membawa ia pada posisi calon walikota dengan persyaratan harus tetap bungkam. Akan tetapi setiap kejahatan akan meninggalkan jejak dan akan terkuak pada akhirnya. Healer yang menjalankan tugas sebagai reporter tersebut akhirnya dapat memperlihatkan pada dunia siapa dalang yang merugikan tersebut dan seperti apa wajah tetua.\n\r\nJika ada kekurangan dalam serial ini, menurut saya adalah karena banyaknya adegan yang menyebabkan penonton bingung, seperti dalang yang melakukan tindak kejahatan yang sangat lama tapi wajahnya tidak pernah terekspos dalam media. Padahal, ia orang yang sangat berwenang sehingga bisa mencalonkan seseorang menjadi walikota.\n\r\nMeskipun tidak dijelaskan secara mendetail bagaimana sang dalang ini bisa menyembunyikan dirinya di dunia dan terus melakukan kejahatan, kita bisa mendapat pelajaran bahwa bungkam terhadap sebuah kejahatan adalah hal yang amat buruk, apalagi harus tunduk akan kejahatan.\n\r\nSerial ini memberikan wawasan bahwasanya sangat penting untuk mengungkap suatu kejahatan, apalagi yang menyangkut kepentingan orang banyak. Salam Pers dan angkat suara agar tidak tunduk dan tertindas pada kejahatan yang dilakukan orang-orang berkuasa!\n\r\nSumber gambar : Pinterest"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}