{
  "article": {
    "id": "64b880fd-83e2-40a4-8ab2-cfa19ce78d76",
    "title": "Herlan Roesandi: Dari Manggung di Kursi Hingga di Kafe-kafe",
    "slug": "herlan-roesandi-dari-manggung-di-kursi-hingga-di-kafe-kafe",
    "excerpt": "Warung kopi itu masih lengang saat siang hari. Pria berambut lurus sebahu datang menghampiri dengan senyum mengembang. Dari segi penampilan, barangkali orang tidak akan sulit menebak jika pria ini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-26T06:20:06.000Z",
    "createdAt": "2019-09-26T06:20:06.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Warung kopi itu masih lengang saat siang hari. Pria berambut lurus sebahu datang menghampiri dengan senyum mengembang. Dari segi penampilan, barangkali orang tidak akan sulit menebak jika pria ini adalah seorang musisi.\n\r\n        Herlan Roesandi, namanya. Pria asal Demak ini sudah mulai serius menekuni dunia musik sejak menginjak kelas 2 SMA, dengan drum sebagai instrumen pertama yang ditekuni. Meski begitu, ia sudah mulai bernyanyi sejak masih kecil, di kamar mandi atau beberapa kali membuat ‘konser’ kecil di kursi belakang kelasnya yang ditumpuk-tumpuk menjadi panggung.\n\r\n       Lahir sebagai anak ketiga dari empat bersaudara, kakak pertama dan keduanya sempat juga menekuni dunia permusikan. Bersama kakak keduanya, Herlan membuat grup band kecil-kecilan dengan dia sebagai drumernya. Selama SMA, Herlan beberapa kali berganti grup band. Hingga akhirnya menjelang kuliah, ketika bandnya sudah tidak aktif lagi, ia memutuskan untuk solo dalam bermusik.\n\r\n      Kakaknya saat ini sudah berhenti menjadikan musik sebagai tumpuan hidup. Berbeda dengan kakaknya, meskipun orang tua masih meragukan, Herlan tetap memilih mengambil jalur musik sebagai jalan hidupnya.\n\r\n“Ya, minimal untuk hidup sendiri masih ketutup, lah,” ujar Herlan setelah menyesap kopi favoritnya.\n\r\n       Lelaki lulusan Sastra Inggris Universitas Ahmad Dahlan (UAD) itu meyakini bahwa setiap orang mempunyai kemampuan sendiri untuk ‘keseimbangan’ dunia. Meskipun tidak mudah menghasilkan uang dari bermusik, ia meyakini bahwa hidupnya dapat lebih bermanfaat dengan bermusik, dibanding dengan melakukan pekerjaan lain. Hal itu pulalah yang kemudian membuatnya yakin untuk tetap menekuni bidang musik, walau tidak mendapat dorongan penuh dari orang sekitarnya.\n\r\n       Meski kedua orang tuanya tidak begitu baik dalam bermusik, namun dengan latar belakang ayah yang bekerja dalam bidang furnitur, barangkali menjadi cikal bakal darah seni mengalir dalam tubuh keluarganya. Bakat bernyanyi sendiri mungkin lebih ia dapatkan dari budenya yang pandai bernyanyi.\n\r\n       Menjadi mahasiswa UAD tahun 2005, Herlan mencoba untuk mengupgrade kemampuannya dalam bermusik dengan masuk sebagai anggota Unit Kegiatan Mahasiswa (UKM) Musik UAD, pada semester II kuliahnya juga, ia masuk UKM lain, yaitu Paduan Suara UAD.\n\r\n        Di UKM Paduan Suara UAD itulah Herlan mulai mendalami vokal dalam bermusik, sejak saat itu juga ia belajar instrumen musik lain seperti gitar dan keyboard. Tidak hanya menjadi anggota yang belajar vokal, lelaki dengan rambut sebahu itu bahkan selama dua periode pernah menjadi Ketua UKM Paduan Suara UAD.\n\r\n“Mungkin karena kultur kekeluargaannya lebih kental, aku jadi betah di paduan suara,” ceritanya sambil tersenyum bernostalgia.\n\r\n      Beberapa orang melewati kami yang sedang berbincang, beberapa orang yang membawa gitar terlihat juga menyapa Herlan yang tengah asyik bercerita.\n\r\n“Ya, hampir tiap hari ke sini (warung kopi-red). Kalau gak ada kerjaan pasti ke sini, biasanya dapat inspirasi nulis lagu juga di sini.” Herlan kembali menyesap kopinya.\n\r\n      Semasa kuliah, tidak jarang Herlan mendapat pekerjaan untuk manggung, kadang di pernikahan atau di beberapa kafe menggantikan temannya. Sampai setelah lulus kuliah, seluruh waktunya ia abdikan untuk musik. Kini, lelaki asal Demak itu sudah ‘ngamen’ tetap di beberapa kafe di Yogyakarta. Tak jarang juga mendapat pekerjaan untuk manggung di acara pernikahan, apalagi di bulan-bulan Agustus seperti kemarin. Bahkan ia beberapa kali pernah juga manggung di luar Jogja, seperti Jakarta misalnya.\n\r\n       Desember 2018 lalu, Herlan memasuki babak baru dalam bermusik, setelah berkecimpung lama dalam dunia permusikan, ia akhirnya berhasil menelurkan mini albumnya sendiri yang ia beri nama EP: Heartland yang bermakna pulau hati. Mini album itu berisi lima lagu, yaitu Selintas Cerita di Warkop Jogja, Kisah Kita Berbeda, Lamunan Lalu, Aku Bukan Lelaki yang Berkualitas Tinggi, dan Berharap.\n\r\n        Ia mengaku, setiap lagu yang diciptakannya semua mempunyai kesan masing-masing. Dari lagu yang durasinya paling sebentar berjudul “Selintas Cerita di Warkop Jogja”, hingga lagu yang durasinya paling lama berjudul “Lamunan Lalu”, semua mempunyai kesan mendalam baginya.\n\r\n      Inspirasi lagu-lagunya tidak jauh dari kehidupannya sehari-hari. Karena dirinya suka sekali ngopi, akhirnya muncullah lagu Selintas Cerita di Warkop Jogja yang menceritakan ‘drama’ di warung kopi yang selalu terjadi, namun tidak terasa.\n\r\n       Kini, mini albumnya itu bisa dinikmati oleh manusia di seluruh penjuru dunia di seluruh platform musik, jika di Indonesia barangkali aplikasi yang sering digunakannya seperti, Joox, Spotify, Google Play Music, dsb.\n\r\n     Meski melakukan semua proses pembuatan lagunya sendiri, karena pemusik indie, ia mengaku senang saja melakukannya. Barangkali begitulah jika sudah suka, susah pun kadang tak dihiraukannya.\n\r\n    Dalam proses penciptaan lagunya, Herlan mengaku terbantu juga karena sempat belajar sastra di UAD. Menurutnya, diksi dalam menciptakan lirik lagu itu pun muncul dari bacaan-bacaan dan mesti bernaskan sastra.\n\r\n      Akhir Oktober ini, rencananya Herlan akan kembali merilis single lagu terbarunya. Ia berharap, meski dengan segala kesibukannya saat ini, ia masih bisa terus-menerus menelurkan karya dalam bentuk lagu.\n\r\n\n\r\nPenulis : Royyan"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}