{
  "article": {
    "id": "9b3497ce-893c-4a1f-b945-0126524d1408",
    "title": "Heru Astar : Apalagi Tugas Mahasiswa Kalau Tidak Melawan",
    "slug": "heru-astar-apalagi-tugas-mahasiswa-kalau-tidak-melawan",
    "excerpt": "“Mereka semua di drop out karena hanya berani mengkritisi rektornya, lalu apalagi tugas mahasiswa kalau tidak melawan,” ungkap Heru Astar, Presiden Mahasiswa UAD, dengan suara lantang.\r\n       Selasa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-16T01:36:36.000Z",
    "createdAt": "2017-08-16T01:36:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Mereka semua di drop out karena hanya berani mengkritisi rektornya, lalu apalagi tugas mahasiswa kalau tidak melawan,” ungkap Heru Astar, Presiden Mahasiswa UAD, dengan suara lantang.\r\n       Selasa (15/8) Heru Astar, presiden mahasiswa UAD memberikan sambutan dalam pembukaan Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2017. Sekitar lebih dari 4000 mahasiswa baru hadir pada pelaksanaan P2K di Gor Amongrogo, Yogyakarta tersebut.\n\r\n        Dalam sambutannya Heru Astar mengatakan bahwa mahasiswa itu harus mempunyai jiwa nasionalisme agar dapat membela dan mempertahankan haknya. Menurutnya mahasiswa memiliki peran penting dalam perjuangan bangsa, akan tetapi kenyataan saat ini mahasiswa tidak mau turun langsung memperjuangkan negara. “Mahasiswa sibuk nonton bioskop dan nongkrong di cafe-cafe kapitalis yang itu sebenarnya menghancurkan negeri ini,” ungkap Heru.\n\r\n        Ia berpendapat mahasiswa memiliki tanggung jawab untuk mengatasi kebijakan yang kontra terhadap masyarakat. Namun, saat ini tak banyak mahasiswa yang melakukan itu. “Pada masa sekarang mahasiswa lari dari itu semua,” ujarnya dengan tegas.\n\r\n        Mahasiswa seharusnya menjadi penghubung antara masyarakat dengan pemerintah. Mereka tidak boleh tinggal diam begitu saja ketika melihat polemik yang terjadi di sekitarnya, Heru kemudian menyebutkan polemik yang sedang terjadi misalnya kasus drop out yang dialami 25 mahasiswa di salah satu universitas Yogyakarta.\n\r\n        “Mereka semua di drop out karena hanya berani mengkritisi rektornya, lalu apalagi tugas mahasiswa kalau tidak melawan,” ungkapnya dengan suara lantang.\n\r\n         Di akhir sambutannya, Heru mengatakan seorang mahasiswa yang merupakan pemuda bangsa harus meningkatkan nasionalisme dengan memperjuangkan pancasila. “Seorang mahasiswa, seorang pemuda bangsa harus meningkatkan nasionalisme terhadap negara, cinta tanah air dengan memperjuangkan Pancasila.”\n\r\n          Selain Heru, Kasiyarno selaku Rektor UAD juga memberikan sambutan dalam pembukaan P2K. Dalam sambutannya Kasiyarno menambahkan apa yang telah dikatakan Heru bahwa mahasiswa harus lebih mencintai produk dalam negeri dari pada produk luar negeri sebagai wujud nasionalisme. “Indonesia harus Berdikari, berdiri di kaki sendiri,” ujarnya dengan nada sedikit tinggi.\n\r\n         Selain menyampaikan bentuk nasionalisme, Kasiyarno juga berpesan kepada mahasiswa baru agar semangat dalam melanjutkan studinya di perguruan tinggi. “Anda ini adalah orang-orang yang beruntung, karena tak semuanya lulusan Sekolah Lanjutan Tingkat Atas (SLTA) itu bisa melanjutkan studinya di perguruan tinggi,” tambahnya.[Abdul Gafur]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}