{
  "article": {
    "id": "d32f76c9-2e76-49e5-b230-99c45ab05d97",
    "title": "Hidup di Rumah, Hidup di Jalan",
    "slug": "hidup-di-rumah-hidup-di-jalan",
    "excerpt": "Tidak seperti anak lainnya, sejak muda Tomi menghabiskan banyak waktu di jalanan Bantul dan Kota Yogyakarta. Ia terbiasa terjaga hingga subuh dan hanya tidur beberapa jam. Sebelum pukul sembilan pagi, ia harus berangkat bekerja lagi. Sambil berangkat, ia mengantar ibunya ke tempat biasa ibunya bekerja.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-26T15:27:31.000Z",
    "createdAt": "2021-01-26T15:27:31.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "YOGYAKARTA, POROS - Di umur belasan, banyak anak Indonesia telah merasakan tekanan hidup dengan bekerja. Menurut data Badan Pusat Statistik, sejak 2017 ada jutaan pekerja anak di Indonesia. Seperti individu dewasa, anak pun bersaing mencari penghidupan, terutama di padatnya perkotaan. Salah satunya di Yogyakarta. Di umur yang masih sangat muda, mereka memilih untuk berhenti sekolah dan bekerja, membantu ekonomi keluarga untuk (bertahan) terus hidup atau membayar utang. Dalam fase itu, ia pun terjun dalam tindakan kriminal pencurian sepeda motor dan terjerat pergaulan yang dikelilingi budaya minuman keras.\n\r\nPada Agustus 2019, saya bersama anggota Unit Kegiatan Mahasiswa (UKM) Pers Mahasiswa POROS mendatangi Lembaga Pembinaan Khusus Anak (LPKA), Gunung Kidul, Daerah Istimewa Yogyakarta (DIY). Kedatangan kami bertujuan untuk mewawancarai sekaligus mengadakan kelas menulis untuk anak-anak di LPKA.\n\r\nSebelum masuk, kami diperiksa di sebuah ruangan. Awalnya kami tidak diperkenankan membawa alat dokumentasi apapun. Tidak boleh ada kamera, tidak boleh ada gawai. Setelah bernegosiasi, kami dibolehkan membawa satu gawai dan satu kamera ke dalam. Namun, kami tetap ditegaskan agar hasil dokumentasi tersebut tidak boleh disalahgunakan.\n\r\nAda sekitar 19 anak yang menghuni LPKA. Di antaranya ada yang baru beberapa bulan, bahkan beberapa hari di LPKA. Anak yang beberapa hari ditandai dengan absennya rambut di kepala mereka. \"Kalau yang dibotakin itu masih baru,\" terang Sofyan, salah satu petugas di LPKA.\n\r\nDi antara anak-anak itu saya bertemu dan berkenalan dengan Tomi (bukan nama sebenarnya). Ia duduk di barisan anak lainnya di dekat pintu masuk. Tomi terkesan pendiam. Suaranya pelan hingga saya harus bertanya namanya dua kali.\n\r\nTomi terjerat kasus pencurian sepeda motor. Ia ditangkap tahun lalu, 16 November 2018. Tomi menerima masa hukuman selama satu tahun tiga bulan. Hari itu pun kami berbagi ilmu dan cerita bersama. Sebulan kemudian, saya kembali mendatangi LPKA untuk melakukan wawancara khusus dengan Tomi dan beberapa anak di sana.\n\r\n \n\r\nKuli Bangunan, Tukang Parkir, dan Pengamen\n\r\nPada minggu ketiga bulan September, saya datang ke LPKA. Suasana LPKA siang itu tidak terlalu ramai, namun musik dari pengeras suara menggema ke seluruh ruangan.\n\r\nSofyan mengantarkan saya menuju salah satu ruangan. Ruangan itu tak memiliki jendela terbuka, kecuali hanya sebuah kaca kecil tepat di tembok atas meja. Kaca itu lah satu-satunya celah tempat cahaya luar masuk ke dalam. Di ruangan itu hanya ada satu meja dengan dua kursi yang saling berhadapan, “Pintunya mau ditutup atau dibuka, Mbak?” “Dibuka saja, Pak.”\n\r\nLalu ia pergi setelah meminta saya menunggu sebentar. Tak lama kemudian, Tomi masuk ke ruangan. Ini adalah pertemuan kedua kami. Kami saling menyapa dan berjabat tangan. Saya mengira, Tomi lupa nama saya. Karenanya saya memperkenalkan diri untuk mengingatkannya.\n\r\nTomi tersenyum, ragu-ragu menarik kursi dan duduk. Ia pun memperkenalkan diri.\n\r\nKesan Tomi belum berubah. Masih sama seperti saat saya pertama kali bertemu dengannya. Tenang dan tak banyak bicara. Segera saya membunuh keheningan di antara kami dengan menanyakan kabar dan aktivitas terbarunya selama di LPKA.\n\r\nTomi sudah berumur lebih dari 18 tahun saat itu. Tinggi badannya kira-kira lebih dari 165 cm. Tinggi tubuh remaja laki-laki yang seharusnya sedang duduk di bangku SMA. Namun kini kami bertemu bukan di sekolah, melainkan di LPKA Wonosari, Gunung Kidul, DIY.\n\r\nTidak seperti anak lainnya, sejak muda Tomi menghabiskan banyak waktu di jalanan Bantul dan Kota Yogyakarta. Ia terbiasa terjaga hingga subuh dan hanya tidur beberapa jam. Sebelum pukul sembilan pagi, ia harus berangkat bekerja lagi. Sambil berangkat, ia mengantar ibunya ke tempat biasa ibunya bekerja.\n\r\nIbu Tomi yang sudah berumur lebih dari 50 tahun bekerja sebagai buruh di pabrik roti rumahan di daerah Parangtritis, Bantul. Dari pekerjaan itu, Ibu Tomi mendapat penghasil 350 hingga 400 ribu rupiah untuk satu minggu. Ibu Tomi bernama Lanjar dan ayahnya bernama Didik.\n\r\nAyahnya juga buruh. Menurut Tomi, ia sehari-hari mencari ikan di sungai. Jika sedang beruntung ayahnya bisa menghasilkan rupiah senilai 200 ribu rupiah per hari dari pekerjaanya itu.\n\r\nTomi juga bekerja. Ia bahkan melakoni tiga jenis pekerjaan sehari. Pagi hingga sore menjadi kuli bangunan. Sore hingga jam dua malam menjadi penjaga parkir. Lalu, jam dua hingga subuh mengamen.\n\r\n“Sebelum ditangkap siang (kerjared) bangunan, malamnya parkir sampai jam dua malam. Parkir di Joteng (Pojok Benteng-red). Terus jam dua sampai subuh ngamen,” jelas Tomi.\n\r\nTempat Tomi mengamen adalah di sekitaran kawasan Monumen Jogja Kembali (Monjali) bersama kawan-kawan seumurnya yang juga berasal dari Bantul. Terkadang mereka mengamen bersama, terkadang juga berpencar dan Tomi berkeliling sendirian.\n\r\nJika sedang ramai, Tomi bisa mendapat uang 100 ribu rupiah. Namun jika sedang sepi ia hanya mendapat 50 ribu rupiah. Paling sedikit ia pernah hanya mendapat 20 ribu rupiah.\n\r\nTomi bahkan pernah melakukan perjalanan mengamen hingga Brebes, Jawa Timur. Perjalanan ke sana ditempuh dengan waktu sekitar empat jam dengan menumpang truk atau bus antarkota. Ia berangkat bersama dengan kawan sebayanya yang juga berasal dari Bantul. Tomi dan kawan-kawan biasanya tak menetap di satu kendaraan hingga kota tujuan, melainkan naik turun angkutan kota sambil mengamen. Saat keluar kota sudah biasa bagi Tomi untuk tidak memberitahu orang tuanya di rumah.\n\r\nTomi dan kawan-kawan menghabiskan waktu seminggu mengamen di Brebes. Tidak ada rumah untuk dikunjungi sebagai tempat istirahat, mereka hanya bermalam di alun-alun Kota Brebes. Menunggu pagi datang dan mengamen lagi. Saat mengamen, Tomi dan kawannya berpencar lalu berkumpul lagi di alun-alun Kota.\n\r\nSelain kedua pekerjaan itu, profesi lainnya sebagai buruh bangunan berawal dari sejak ia berhenti sekolah. Tomi mencari sendiri pekerjaan tersebut dengan bertanya atau menawarkan diri untuk bekerja pada tetangganya.\n\r\nKeseharian seperti itu sudah menjadi kegiatan rutin Tomi sejak ia menghentikan pendidikannya di kelas VII Sekolah Menengah Pertama (SMP). Di samping karena keinginan sekolah yang berkurang, pemuda kelahiran 3 Januari tahun 2000 itu pun ingin membantu keluarganya membayar hutang.\n\r\n“Bantuin orang tua, Mbak, buat bayar hutang,” kata Tomi. Menurutnya tidak ada waktu untuk sekolah karena ia dan keluarganya membutuhkan uang. Oleh karena itu, hampir setiap hari ia melakoni ketiga jenis pekerjaan tersebut dan hanya memilih libur di hari Minggu.\n\r\nPekerja Anak: Putus Sekolah Hingga Terlibat Tindak Kriminal\n\r\nKementerian Ketenagakerjaan (Kemnaker) Republik Indonesia (RI) mendefinisikan pekerja anak sebagai anak yang melakukan pekerjaan yang memiliki sifat dan intensitas dapat mengganggu pendidikan, kegiatan bermain dan waktu istirahat, membahayakan keselamatan dan kesehatan, serta menghambat tumbuh kembangnya.\n\r\nJumlah pekerja anak di Indonesia masih memprihatinkan. Data Badan Pusat Statistik (BPS) yang dilansir dari databoks.katadata.co.id menyatakan pada tahun 2017 jumlah pekerja anak berumur 5-17 tahun mencapai 1,2 juta anak atau 3,06 persen dari total anak berumur 5-17 tahun. Pada tahun 2018 angka itu memang menurun menjadi 981,9 ribu anak atau 2,65 persen dari total anak umur 5-17 tahun. Namun penurunan angka pekerja anak tersebut diikuti pula dengan berkurangnya penduduk umur 5-17 tahun, yaitu 40,6 juta pada 2017 menjadi 37 juta pada 2018.\n\r\nPraktik mempekerjakan anak tersebar di berbagai sektor. Menurut theindonesianinstitute.com di konteks pedesaan, distribusi terbesar terletak pada sektor pertanian dengan angka 60 persen, diikuti oleh sektor industri dan perburuhan sebesar 18 persen, perdagangan sebesar 10 persen, jasa sebesar 3,5 persen, dan lainnya sebesar 9,5 persen.\n\r\nAdapun di perkotaan, angka terbesar terletak pada sektor industri (operator dan buruh) sebesar 31,3 persen, diikuti dengan sektor perdagangan dengan angka 23 persen, sektor jasa dengan angka 14,6 persen, sektor pertanian sebesar 11,3 persen, dan sisanya 19,8 persen lain-lain. Belum lagi, jika membahas mengenai kompleksitas di masing-masing subsektor dan karakteristik daerah di Indonesia.\n\r\nMenurut studi yang dilakukan Yayasan Sayangi Tunas Cilik (STC), kemiskinan dan pernikahan dini menjadi dua penyebab besar anak-anak putus hubungan dengan dunia pendidikan formal. Data tersebut dilansir dari artikel Tempo.co bertajuk Partisipasi Pendidikan Naik Tapi Jutaan Anak Indonesia Masih Putus Sekolah.\n\r\nKetika memilih bekerja anak-anak biasanya tidak lagi memikirkan soal sekolah. Sehingga, pendidikan si anak akan terhambat atau bahkan terhenti. Alasan lain penyebab terhentinya pendidikan anak adalah jam kerja yang panjang dan menyita banyak waktu, sehingga meluangkan waktu untuk sekolah tidak bisa lagi dilakukan. Menurut data Survei Angkatan Kerja Nasional (Sakernas) mayoritas pekerja anak bekerja lebih dari 40 jam per minggu. Dalam kasus Tomi, misalnya, ketika ia melakoni ketiga pekerjaanya secara langsung, ia bisa menghabiskan 19 jam sehari. Dalam enam hari kerja yang biasa ia lakoni, Tomi bekerja kurang lebih selama hampir 105 jam seminggu.\n\r\nSaat tidak menjadi buruh bangunan, ia tetap bekerja menjadi tukang parkir dan pengamen bahkan hingga dini hari. Bisa dikatakan, Tomi menghabiskan lebih banyak waktunya setiap hari untuk bekerja.\n\r\nSaat berada di jalanan, anak-anak rentan terpapar pengaruh buruk lingkungannya. Sebut saja minuman keras. Tomi mulai mengenal minuman keras sejak ia duduk di bangku SD, dan mulai sering mengonsumsinya ketika ia berhenti sekolah dan bekerja. Meskipun ia kurang yakin kapan tepatnya karena telah berlalu bertahun-tahun.\n\r\n\"Lupa, Mbak. Udah lama banget,\" ujarnya.\n\r\nSering kali saat sedang bermain mereka membeli minuman keras.\n\r\nSelain itu, saat bekerja di jalan, Tomi pun mengenal aktivitas kriminal pencurian sepeda motor. Tomi mengaku telah beberapa kali mencuri sepeda motor. Ia mempelajari teknik membobol sepeda motor ini dari almarhum saudaranya yang bekerja di bengkel.\n\r\nAwalnya Tomi mencuri motor hanya untuk coba-coba. Namun, ia kemudian mengenal Haris (bukan nama sebenarnya) yang ayahnya adalah penjual motor curian. Selama ini, Tomi mencuri motor ketika ada pesanan dari ayah Haris.\n\r\nTomi bertemu Haris pertama kali di acara musik dangdut di Bantul. Haris berasal dari daerah Wates, perbatasan dengan Magelang.\n\r\n“Jadi pesan motor ini tak cariin,” ujar Tomi.\n\r\nMotor tersebut biasanya dibayar tunai ketika Tomi mengantar ke rumah Haris. Harganya kisaran satu hingga dua juta rupiah untuk satu motor.\n\r\nSaat melakukan aksinya, Tomi biasa ditemani salah satu kawan dekatnya yang sudah dianggapnya seperti keluarga. Tomi dibonceng kemudian diturunkan di lokasi yang tidak jauh dari target motor yang akan dicuri. Nanti keduanya akan bertemu lagi di Bantul. Tomi melakukan aksinya di daerah-daerah yang berbeda.\n\r\nSelain menjual motor secara utuh, Tomi terkadang menjual bagian motor secara terpisah, seperti mesin motor. Ia mengaku pernah menjualnya di Pasar Klitian dengan harga 300 ribu rupiah.\n\r\nSelama ini, Tomi selalu berhasil melakukan aksinya. Namun ketika, ia mencuri motor di daerah Sewon, tepatnya di sekitar Kampus Institut Seni Indonesia (ISI) Yogyakarta, aksinya tercium polisi.\n\r\nSaat itu Tomi yang sedang bermain di rumah kawannya nekat mencuri motor bersama salah satu kawannya. Tomi bercerita bahwa kawannya sedang butuh uang cepat, sehingga mereka pun memutuskan untuk mencuri motor.\n\r\nAksinya kali ini tercium oleh polisi karena kawannya menjajakan sepeda motor curian tersebut melalui media Facebook (Fb). Terlebih, penjualan itu pun dilakukan dengan akun Fb Tomi.\n\r\nMenuju Penghapusan Pekerja Terburuk untuk Anak\n\r\nMenurut Abu Hurairah dalam bukunya Kekerasan Terhadap Anak, ada dua macam kerugian jangka panjang yang akan ditanggung masyarakat terkait maraknya jumlah pekerja anak di Indonesia. Pertama, anak-anak tanpa pendidikan tidak memiliki kesempatan mengubah nasibnya dari kemiskinan. Kemiskinan adalah faktor pendorong masuknya anak ke dunia kerja, tapi bekerja pada usia dini menyebabkan mereka tetap miskin. Sehingga dalam hal ini, kesejahteraan masyarakat dipertaruhkan. Kedua, anak-anak yang mulai bekerja pada usia dini akan mengalami kesehatan fisik yang rapuh, ketakutan, dan matang sebelum waktunya di masa yang akan datang.\n\r\nNamun, menurutnya isu sentral mengenai pekerja anak bukanlah pada jumlahnya, melainkan pada timbulnya konsekuensi negatif dari usia yang terlalu dini untuk bekerja, yang tentu akan berpengaruh terhadap perkembangan anak. Oleh karenanya, menemukan cara menanggulangi masalah pekerja anak ini adalah hal yang paling penting, agar anak tidak terjerumus ke jurang permasalahan yang lebih dalam dan lebih kompleks lagi.\n\r\nPeran serta masyarakat, pemerintah pusat dan daerah, serta instansi terkait dibutuhkan untuk meningkatkan sinergitas guna mengurangi jumlah pekerja anak dan mengembalikannya ke dunia pendidikan.\n\r\nSejak tahun 2000, Indonesia telah mengupayakan penghapusan pekerja anak dengan mengesahkan Konvensi ILO Nomor 182 terkait Pelarangan dan Penghapusan Bentuk-bentuk Pekerjaan Terburuk Untuk Anak.\n\r\nBerdasarkan Konvensi tersebut ada empat bentuk pekerjaan terburuk untuk anak-anak. Pekerjaan yang dilakukan Tomi termasuk pekerjaan terburuk untuk anak kategori (d), yakni pekerjaan yang pada dasarnya dan lingkungannya membahayakan kesehatan, keselamatan jiwa atau moral anak-anak.\n\r\nUntuk menanggulangi ini, pemerintah melalui Kemnaker telah menformulasi Peta Jalan (Roadmap) Menuju Indonesia Bebas Pekerja Anak Tahun 2022. Dalam roadmap tersebut terdapat dua program yang dicanangkan pemerintah. Pertama, program Zona Bebas Pekerja Anak (ZAPA). Kedua, PPA-PKH yaitu kegiatan menarik “Pekerja anak dari Rumah Tangga Sangat Miskin (RTSM) dan putus sekolah,” untuk dikembalikan ke satuan pendidikan melalui pemberitaan pendampingan di shelter. Dilansir dari liputan6.com, melalui program PPA-PKH pemerintah telah berhasil menarik pekerja anak sebanyak 105.956 pekerja anak hingga tahun 2018.\n\r\nSementara itu, terkait program ZAPA pemerintah akan bekerja sama dengan industri-industri. Tahun lalu pemerintah pun telah melakukan pencanangan zona bebas pekerja anak di Kawasan Industri Makassar (KIMA), Karawang International Industrial City (KIIC), Modern Cikande Industrial Estate (MCIE), Krakatau Industrial Estate Cilegon (KIEC).\n\r\nMeski demikian, Nopitri Wahyuni selaku Peneliti Bidang Sosial Institut menuliskan dalam artikelnya yang berjudul Tidak Ada Kabar Soal Pekerja Anak Indonesia yang terbit pada 12 Juli 2019, yang mana merupakan hari Penolakan Pekerja Anak, bahwa penerapan kedua program tersebut masih perlu tindak lanjut yang jelas. Misalnya program PPA-PKH yang menurutnya perlu mempertimbangkan kompleksitas di masing-masing daerah di Indonesia, dengan melihat sebaran fenomena pekerja anak maupun subsektor yang digeluti.\n\r\nSelain itu, keterlibatan masyarakat ataupun komunitas di tingkat akar rumput menjadi penting. \"Dalam hal ini, berbagai aktor kepentingan di masing-masing wilayah perlu menstimulasi kesadaran bahwa fenomena (pekerja anak-red) ini perlu mendapatkan perhatian sehingga dapat menjadi prioritas dalam pembuatan program aksi di tingkat dasar, seperti melalui Dana Desa,\" tulis Nopitri.\n\r\nDi sisi lain, Tomi yang kini berumur 19 tahun dan masih menunggu berakhirnya waktu pembinaannya di LPKA, belum mempunyai rencana lain selain kembali bekerja seperti sebelumnya. Masa kecilnya tidak bisa diulang kembali. Ia pun sudah tak berniat lagi untuk sekolah ataupun mengejar paket c agar mendapat ijazah.\n\r\nKetika saya menanyakan cita-citanya, Tomi hanya menjawab, “Enggak tahu, cuma pingin kerja terus aja, Mbak.”\n\r\nSaat berada di LPKA, Tomi sering dikunjungi ibu dan ayah. Namun ia tak pernah bertemu sang ayah.\n\r\n “Ibu sering berkunjung ke sini sama bapak, tapi bapak nggak masuk,” saat ditanya kenapa, Tomi hanya menjawab tidak tahu.\n\r\nHarapan Tomi selanjutnya adalah ia bisa membuka sebuah bengkel seperti yang pernah dikerjakan almarhum kakaknya agar bisa mengumpulkan uang. Sebelumnya ia pun telah menabung selama beberapa lama untuk menjadi modal usaha bengkel. Namun, sebelum ia tertangkap, uang itu belum mencukupi kebutuhan tersebut. Oleh karenanya, ia memilih kembali bekerja untuk menambah modalnya usahanya.***\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu dan sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\nPenulis: Nurrahmawati\n\r\nIlustrator: Sri Wahyuni"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}