{
  "article": {
    "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
    "title": "Hidup adalah Pertaruhan",
    "slug": "hidup-adalah-pertaruhan",
    "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-05-01T09:38:42.000Z",
    "createdAt": "2025-05-01T09:38:42.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada obrolan antara penjual nasi uduk dengan pedagang warung kelontong yang ada di belakangnya. Suara mereka terdengar sayup-sayup membicarakan topik hangat belakangan ini, yaitu kenaikan PPN.\n\r\n“Belum ada pelanggan sama sekali, ya, Mas?” tanya Isya, istri dari Rama yang  ikut duduk di sebelahnya. Kehadiran perempuan yang telah dinikahinya selama lima tahun itu memecah lamunan panjangnya.\n\r\nBelakangan ini, pertanyaan itu seringkali ditanyakan oleh istri Rama. Meski hanya dijawab oleh hembusan nafas, Isya mengangguk paham sambil mengelus pelan bahu suaminya itu.\n\r\n“Ya begini lah, Dek. Semenjak harga menu naik, pelanggan ikut hilang. Mungkin mereka cari tempat yang lebih murah,” jawab Rama dengan nada yang lemas.\n\r\nDi sela-sela percakapan keduanya, datanglah seorang pria yang umurnya terlihat lebih tua dari mereka. Pria itu adalah Raji. Pelanggan tetap mereka yang sehari-hari bekerja sebagai tukang tambal ban di seberang jalan.\n\r\nRaji memasuki warung kopi sambil menggenggam sepuntung rokok yang sisa setengah itu di tangan kanannya. Ia kemudian mendudukkan dirinya pada salah satu kursi kayu panjang.\n\r\nTanpa perlu menunggu waktu lama, kopi yang dipesan Raji sudah tiba di hadapannya.  Ketika kopi itu mendarat dengan mulus di atas meja, saat itu pula tangan Raji membuang puntung rokok yang sudah habis tadi.\n\r\nRaji menepuk ruang sisa di kursi panjang seakan mengisyaratkan Rama untuk duduk. Tanpa perlu pikir panjang, Rama mengikuti perintahnya. Kali ini, keduanya bersebelahan menghadap ke sisi dalam warung kopi.\n\r\nWarung kopi milik Rama bukanlah tempat yang luas. Hanya ada meja panjang yang di atasnya ada etalase sebagai pagar pembatas antara ruang memasak dan meja tempat pelanggan menikmati sajiannya.\n\r\n“Sepi terus, yo?” tanya Raji memecah kesunyian diantaranya. Pertanyaan itu diikuti oleh gerakan Raji menyeruput kopi panas dan kembali menyalakan rokok baru yang diambil dari kantong baju kemeja tuanya.\n\r\n“Ya gitulah, Pak. Harga barang naik, yang beli nggak ada,” jawab Rama. Setelah mendengar jawaban pria di sampingnya, Raji tertawa pelan.\n\r\n“Hidup itu pertaruhan, Le,” balas Raji sambil mengeluarkan ponsel dari sakunya. Di layar persegi itu, terpampang nominal uang dengan jumlah yang besar.\n\r\nMata Rama membelalak, “gede tenan e, pak?!” dengan nada yang tidak menyangka melihat uang sebanyak itu.\n\r\nRaji memasang wajah sombong ketika lawan bicaranya terkejut seperti itu, “Piye? joss, toh? Lihat aku, modal cuma lima puluh ribu bisa dapet berjuta-juta! Kalau cuma ngandelin warung kopi, kaya mu kapan?”\n\r\nBukan pertama kali Raji memamerkan hal seperti itu. Akan tetapi,  tak jarang pria itu juga datang ke warung Rama dalam keadaan merengut.\n\r\nBiasanya Rama tak pernah menggubris apalagi tergoda sedikitpun. Namun, kali ini berbeda. Meski masih terdiam, tetapi ada sesuatu yang sedang ia pikirkan jauh di lubuk hatinya.\n\r\n“Wis lah meh muleh,” ujar Raji sambil merogoh kantungnya. Dari beberapa lembar uang yang menggumpal, pria itu menjatuhkan pilihannya untuk membayar dengan uang berwarna biru, “nih, gak usah kembalian. Itung-itung bagi rejeki. Ingat, hidup itu pertaruhan,”\n\r\nSepeninggalan Raji, warung kopi itu kembali sepi. Menyisakan Rama dan istrinya berdua.\n\r\n“Mas, aku tadi ditelpon lagi sama pinjolnya. Tagihan kita udah telat seminggu, Mas, Gimana, ya?”\n\r\nRama tidak menjawab sepatah katapun pertanyaan istrinya barusan. Pria itu memilih untuk pergi dari warung meninggalkan istrinya sendirian. Rama terus berjalan menuju tempat kecil yang biasanya dijadikan pangkalan ojek online. Di sana, ia kenal hampir separuhnya. Beberapa merupakan pelanggan yang kerap membeli kopinya.\n\r\n“Mas, ada yang bisa saya pinjemin uang gak, ya? saya lagi butuh e. Warung saya lagi sepi terus saya juga lagi ditagih sama pinjol,” ungkap Rama seketika ia duduk di antara mereka.\n\r\nlima orang yang sedang berada di sana terkejut karena tanpa aba-aba Rama membuka obrolan dengan ucapan seperti itu.\n\r\n“Yaelah mas, boro-boro ngutangin situ. Saya aja nih, uang sisa buat beli rokok sama bensin aja buat narik hari ini,” saut Farhan. Seorang supir ojek online yang paling muda di antara mereka.\n\r\nRama hanya mengangguk. Sebetulnya, dari awal dia paham bahwa tidak ada yang bisa memberikannya bantuan. Untuk kondisi saat ini, siapa yang tidak sedang kesulitan?\n\r\nRama berjalan gontai meninggalkan pangkalan ojek online, pikirannya penuh dengan kebuntuan. Telinganya masih menangkap suara obrolan rekan-rekannya, tetapi ia tak lagi peduli. Langkahnya terasa berat, seperti ada beban yang mengikat pergelangan kakinya.\n\r\nMalam itu, ia pulang ke rumah dengan tangan kosong. Isya menyambutnya dengan wajah cemas, namun Rama hanya melempar senyum tipis yang dipaksakan. Ia tahu istrinya tidak akan banyak bertanya. Isya selalu tahu kapan suaminya sedang ingin bicara dan kapan hanya ingin tenggelam dalam pikirannya sendiri.\n\r\nSaat Isya terlelap, Rama merogoh ponselnya. Nominal uang di layar ponsel milik Raji tadi terus menari-nari di benaknya. “Lima puluh ribu bisa jadi jutaan,” gumamnya lirih. Tangannya mulai mencari-cari situs yang Raji sebutkan. Dengan cepat, ia mengisi saldo awal. Lima puluh ribu rupiah, tak lebih.\n\r\nTangan Rama gemetar saat ia menekan tombol taruhan pertama. Detak jantungnya berpacu lebih cepat dari biasanya. Dalam sekejap, saldo itu berubah menjadi seratus ribu. Ia tersenyum kecil. Mungkin ini memang jalannya. Sekali lagi ia bertaruh, dan jumlahnya kembali naik.\n\r\nDua ratus ribu.\n\r\nLima ratus ribu.\n\r\nIa terus bermain, seolah lupa pada suara nafas istrinya yang teratur di sampingnya.\n\r\nTapi keberuntungan tidak selamanya berpihak. Ketika pagi mulai menjelang, jumlah itu berangsur menipis. Ratusan ribu yang semalam ia menangkan kini raib seketika. Tangannya semakin kuat mencengkram ponsel. Dengan nafas memburu, ia mengisi saldo lagi, kali ini lebih besar. Semua tabungan warung kopi yang tersisa ia masukkan tanpa pikir panjang. Ia yakin, sekali saja ia menang besar, semuanya akan kembali seperti semula.\n\r\nNamun, semuanya semakin buruk. Dalam hitungan jam, uangnya habis tak bersisa. Tak hanya itu, ia mulai meminjam dari berbagai pinjol untuk menutup kekalahan sebelumnya. Awalnya, ia berjanji hanya meminjam sedikit. Namun, setiap kali kalah, ia kembali meminjam lebih banyak. Hutangnya menumpuk. Telepon dari pinjaman online semakin sering berbunyi. Bahkan, ada beberapa penagih yang mulai datang ke warungnya.\n\r\nIsya mulai curiga. Warung yang semakin sepi, suaminya yang kerap murung, serta telepon yang tak henti-henti berbunyi membuatnya gelisah. Ia tahu ada sesuatu yang Rama sembunyikan, tetapi suaminya selalu mengelak setiap kali ia bertanya.\n\r\nSuatu malam, Rama duduk termenung di warung kopi yang kini lebih sering kosong. Ia menatap etalase kosong di hadapannya. Tangan kanannya menggenggam ponsel yang layar kacanya sudah retak. Notifikasi dari pinjol memenuhi layar.\n\r\n\"Tagihan Anda telah melewati batas waktu!\"\n\r\n\"Segera lunasi atau kami akan mendatangi rumah Anda!\"\n\r\nIa menghela nafas panjang. Pandangannya kosong, pikirannya berkecamuk.\n\r\n“Hidup itu pertaruhan,” suara Raji berulang kali terngiang di kepalanya. Namun, kali ini ia sadar, ia telah kalah dalam pertaruhan ini.\n\r\nPagi harinya, Isya bangun dan tidak menemukan suaminya di sampingnya. Ia keluar rumah, mendapati warung kopi masih tertutup rapat. Biasanya, Rama sudah mulai membuka warung meski sepi. Hatinya mulai tidak tenang. Dengan tangan gemetar, ia mencoba menelpon suaminya, tetapi tidak ada jawaban.\n\r\nDi sudut jalan, beberapa orang berkerumun. Suara bisik-bisik terdengar di antara mereka. Isya melangkah mendekat dengan hati berdebar. Beberapa wajah yang ia kenal menoleh ke arahnya dengan ekspresi aneh, seolah ingin mengatakan sesuatu tetapi tak sanggup.\n\r\nKetika ia berhasil menerobos kerumunan, pandangannya langsung buram. Lututnya melemas. Matanya menatap sesosok tubuh yang tergantung di salah satu tiang warung kopi. Ponsel suaminya tergeletak di lantai, layar retaknya masih menyala, menampilkan notifikasi terakhir dari aplikasi judi online.\n\r\nLangit Yogyakarta yang semula cerah tiba-tiba mendung. Angin bertiup pelan, membawa serta keheningan yang mencekam. Kehidupan terus berjalan, tetapi bagi Isya, segalanya telah berhenti di sana.\n\r\n\r\nPenulis: M. Maulana Raafi\n\r\nPenyunting: Nadya Amalia"
  },
  "related": [
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "0ec5e7fa-f7fe-45dd-bf0f-76694a9a9ed2",
      "title": "Permen Kapas",
      "slug": "permen-kapas",
      "excerpt": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/permen-02-png-mlqh4pzw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/permen-02-png-mlqh4pzw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-28T09:30:59.000Z",
      "createdAt": "2022-07-28T09:30:59.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}