{
  "article": {
    "id": "09b68b23-95a6-4773-93bb-aafbd8ba9bfb",
    "title": "Hikayat Petani",
    "slug": "hikayat-petani",
    "excerpt": "Petani, pekerjaan yang sudah berabad-abad ditekuni oleh manusia. Pekerjaan yang disenangi oleh pemilik tanah, petani suruhan, para pemodal hingga para pendebah pencari pundi-pundi harta atau uang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-12T03:27:46.000Z",
    "createdAt": "2016-08-12T03:27:46.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Petani, pekerjaan yang sudah berabad-abad ditekuni oleh manusia. Pekerjaan yang disenangi oleh pemilik tanah, petani suruhan, para pemodal hingga para pendebah pencari pundi-pundi harta atau uang yang berwarna merah. Namun tidak semudah itu para petani menghasilkan pundi-pundi uang untuk sanak-saudaranya. Mereka harus membanting tulang, menguras keringat dan menghitamkan kulit di bawah matahari telanjang.\n\r\n      Walaupun perjuangan mereka mati-matian untuk menghasilkan pundi-pundi uang. Namun mereka harus tunduk dengan sistem pasar, harus rela hasil ladangnya dijual dengan harga murah. Sial memang, ditangan pemodal, hasil ladang mereka menjadi mahal. Para petani sejak dulu dimanfaatkan, diperbudak oleh para feodal, raja-raja, kolonialis, saudara setanah airnya dan para pendebah yang berpura-pura menjadi dewa penyelamat bak malaikat jibril yang membawakan ayat-ayat suci dari sang Tuhan.\n\r\n       Para pendebah itu pun sering datang ke pulau-pulau yang alamnya indah, dan masih banyak sumber alamnya. Pulau yang begitu megah kekayaan alamnya, baharinya yang begitu menakjubkan, dan pohon-pohon kelapa yang menjulang tinggi menghiasinya. Inilah  yang menjadi incaran para pendebah, pemodal dan sejenis mereka.\n\r\n     Kurdu, nama pulau itu. Pulau yang ditinggali oleh para penghuni yang rata-rata berkerja sebagai petani dan nelayan. Orang-orang  mencari makan dari alam dan untuk alam. Namun ada keganjalan yang begitu mengganjal terlihat di satu desa di pulau itu. Desa yang dulu kata-kata orang, “Tempat pemasok pangan yang begitu melimpah”. Namun kini hanya secuil kenangan yang tersisa. Kenangan dalam cerita.\n\r\n     Desa Um julukanya. Desa ini dinamai seperti ini karena disanalah tempat orang memasok bahan pangan untuk dijual atau dimakan. Desa Um  subur dan penuh pohon yang memiliki daun-daun kehijauan.\n\r\n***\n\r\n     Isno, nama salah satu penduduk desa yang dulunya makmur, kini mendapatkan kejadian yang teramat sangat melarat. Sungguh indah desa yang ditempati Isno dulu, desa yang memiliki sawah-sawah yang ditanami bermacam-macam pangan yang subur dan hasil panennya melimpah. Desa yang dikelilingi lautan biru, pasir putih bagaikan mutiara berkilauan jika dielus-elus sinar matahari yang terang.\n\r\n      Namun semua berubah drastis, ketika para pendatang yang tak jelas asal-usulnya dan para pemodal yang berbondong-bondongan dari pelbagai penjuru. Inso dan warga desanya sangat menderita dengan kedatangan pendebah itu. Ia dan warga desa lainnya mengalami kejadian yang teramat memilukan.\n\r\nDan....\n\r\n       Inso tinggal bersama istri dan kedua anaknya di gubuk sederhana.  Mereka memiliki sawah yang lumayan luas, namun telah hangus dijualnya kepada para pemodal yang ingin membangun pabrik di dekat gubuknya. Anak-anak Isno sudah mulai tumbuh dewasa. Isno pastilah membutuhkan biaya yang begitu banyak untuk sekolah anak-anaknya dan hidup sehari-hari mereka. Biaya sekolah pun kian mahal. Satu-satunya jalan pintas untuk mencari nafkah adalah dengan sawah.\n\r\n       “Pak kenapa tanah itu dijual?.”\n\r\n       “Kita akan bercocok tanam dimana?.”\n\r\n       “Sedangkan bapak sudah menjualnya!,” tanya anak Isno.\n\r\n     Isno cuma bisa terdiam dan tidak menjawab sama sekali pertanyaan anaknya. Tatapnya juga kosong tak jelas apa sebabnya.\n\r\n***\n\r\n      Isno kemudian duduk di depan pekarangan rumahnya yang sudah mulai menyempit. Sempit karena tanah yang dijualnya dibangun pabrik-pabrik yang luas dan menjulang ke langit. Ia kini menatap pabrik-pabrik, tidak lagi melihat sawahnya, sawah penduduk desa. Dulu sebelum sawahnya dijual, setiap pagi mata ngantuknya dibangunkan oleh kehijauan daun-daunan yang tumbuh subur di sawahnya. Namun kini semua hanya imajinasi semata dan  sekedar angan-angan utopia.\n\r\n       Ia berjalan menuju sisa sawah miliknya, sawah yang hanya seukuran rumah mungil miliknya. Ia harus memutarbalikkan logikanya untuk bercocok tanam di sawah yang mungil itu dan memilih air yang jernih dan bersih untuk tanamannya. Maklum saja sejak pabrik-pabrik itu dibangun, limbahnya bercampur baur dengan air di sungai dan sawah milik warga desa. Begitupun yang dialami Isno.\n\r\n      “Seharusnya bapak tidak menjual tanah yang kita jadikan sebagai penopang hidup kita itu pak! Tanah yang membuat kita hidup sampai saat ini!,” ungkap istrinya tiba-tiba dari belakangnya.\n\r\n      “Iya bu, aku memang gegabah. Seharusnya aku tidak menjualnya. Dan seharusnya aku tidak membiarkan pabrik-pabrik itu juga dibangun! Itu akan merusak desa kelahiranku.”\n\r\n     “Lalu apa yang bisa kita perbuat? Sedangkan pabrik-pabrik itu sudah berdiri kokoh, sudah dijaga ketat oleh algojo-algojo yang begitu kekar badannya.”\n\r\n    “Bisa saja kita ditembak mereka seperti para warga yang sudah menjadi tumbal kerakusan para pendebah itu,” ungkap istrinya lantang.\n\r\n     Memang para pendebah itu selalu mengeluarkan uang yang lumayan besar untuk tanah warga. Meski ada juga yang tidak dibayar seimbang. Namun sama saja, besar atau tidak tetap akan merusak lingkungan. Karena para pendebah itu tidak pernah memikirkan apa yang terjadi di balik tembok kokoh miliknya. Yang mereka pikirkan hanyalah pundi-pundi uang tetap mengalir deras ke kantong. Itulah kebiasaan para pendebah. Kebiasaan yang teramat biadab, kebiasaan yang membunuh siapa saja jika ada yang menghalanginya.\n\r\n***\n\r\n      Suatu ketika Isno melihat warga desa kelaparan karena para pembeli tanah itu hanya berjanji untuk menggaji warga desa. Warno, nama orang yang dijumpai Isno. Kini Warno menjadi buruh para pemodal yang tidak menggajinya dan membiarkannya kelaparan.\n\r\n    “Kau kenapa duduk lemas di sini? Kau tidak bekerja atau menanam di sawahmu?” tanya Isno.\n\r\n     Manusia yang tubuhnya teramat kekar dulu, kini tubuhnya melemah karena perkerjaan berat yang dilakukannya dan sudah lanjut usia.\n\r\n       “Iya nak, aku berhenti bekerja karena para pencuri itu menggajiku dengan uang yang tak sesuai dengan jerih payahku. Padahal aku sudah mengabdi terlalu lama padanya,” ungkapnya.\n\r\n        Isno hanya terdiam tak berkata apa-apa setelah bercakap sekilas dengan orang itu. Terlihat juga dari raut wajahnya, kolaborasi marah dan sedih. Terutama matanya yang berkaca-kaca dan tangannya yang tergenggam erat. [Muhayyan]\n\r\nBersambung..."
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}