{
  "article": {
    "id": "c4d9f1b7-dad0-4187-b4b8-ddb0e409e520",
    "title": "Hilangnya Kebebasan Persma",
    "slug": "hilangnya-kebebasan-persma",
    "excerpt": "(Sebuah Manifesto kepada Otoritas)\n\r\n \n\r\nOleh Moh. Fathoni*\n\r\n“Keterbukaan itu adalah suatu keindahan. Keindahan itu tak lain dan tak bukan adalah suatu yang menakutkan. Begitu kita berani untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:00:21.000Z",
    "createdAt": "2007-12-22T22:00:21.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "(Sebuah Manifesto kepada Otoritas)\n\r\n \n\r\nOleh Moh. Fathoni*\n\r\n“Keterbukaan itu adalah suatu keindahan. Keindahan itu tak lain dan tak bukan adalah suatu yang menakutkan. Begitu kita berani untuk mulai menanggungnya.” Rainer Rilke, Penyair.\n\r\nIni bukanlah suatu pembangkangan atau pengkhianatan terhadap sebuah sistem yang selama ini kita agungkan dan junjung tinggi, namun ini hanya sekedar pembelaan diri dan permohonan atas hak yang termarjinalkan dan terlemahkan oleh sistem dan otoritas yang berkuasa. Oleh karena itu dalam tulisan ini kenankan penulis mengungkapkan secara terbuka terhadap publik, yang nantinya publik menganggap bahwa ini adalah masalah kita bersama.\n\r\nPerlu bersama kita pahami bahwa kritik bukan berarti kesinisan atau oposisi yang membelot penulis takut tulisan ini akan ditafsirkan demikian untuk itu,  tulisan ini bukanlah sebagai terompet tanda peperangan, bukan pula sebuah pengibaran bendera tanda menyerah kalah, melainkan sebagai pengibaran bendera bahwa kita adalah 'satu' dan saling mendukung dalam membangun UAD yang tercinta menuju yang lebih baik. Dengan adanya kritik hendaknya Universitas tidak menggunakan pendekatan kekuasaaan dalam menghadapi dan menyelesaikan permasalahan yang kita hadapi. Masalah ini adalah masalah kita bersama. Adanya 'aurat birokrasi' justru membuat masalah baru.\n\r\nAdanya represifitas merupakan bukanlah pembelajaran. Timbulnya prasangka dan berbagai ekses negatif, itulah yang kita ungkap. Dengan saling terbuka dan transparan dalam menghadapi permasalahan, akan menumbuhkan rasa kepedulian dan memiliki almamater UAD akan meningkat. Karena UAD adalah milik kita bersama, bukan segelintir orang saja. Dengan mengetahui kelebihan dan kekurangan jalan menuju perbaikan akan semakin jelas dan nyata.\n\r\nSecara terang, bahwa salah satu permasalahan yang dihadapi Unit Kegiatan Mahasiswa (UKM) setahun sebelumnya adalah Lembaga Independen Mahasiswa (LIM)Pers Mahasiswa (Persma) POROS, menghadapi problem yang secara jelas bertentangan dengan fungsi pers, asas demokrasi, kebebasan berekspresi, dan bertentangan dengan hati nurani media. Permasalahan tersebut yakni dengan berlakunya sistem baru yang terlembagakan dengan sendirinya, tanpa regulasi yang jelas dan tertulis, hanya tertuang dalam sebuah perkataan bagai sendiko dawuh yang harus dipatuhi, bila tidak kita akan merugi. Yang dimaksud di sini adalah naskah berita yang akan diterbitkan dalam bulletin POROS harus diserahkan kepada birokrasi kampus, dalam hal ini bidang kemahasiswaan universitas. Penyerahan naskah tersebut sebagai syarat turunnya (persetujuan pengambilan) dana penerbitan bulletin. Jadi naskah tersebut harus dilampirkan dalam proposal permohonan dana penerbitan bulletin POROS. Bila tidak atau menolaknya, maka dana tidak akan turun dan POROS pun harus menyerahkan kembali fasilitas atau dengan kata lain dianggap bukan mahasiswa UAD, karena dilarang menggunakan fasilitas UAD. Pendanaan sendiri, ruangan atau kantor sendiri, peralatan sendiri, semuanya harus dikembalikan ke UAD. Karena ini UAD, maka harus mematuhi peraturan yang ada di UAD, demikian tandas Pembantu Rektor (PR) III, bidang kemahasiswaan yang beberapa waktu lalu meraih penghargaan PR III terbaik Kopertis wilayah V.\n\r\nBukannya kampus ini milik mahasiswa, kok terdengar aneh bila harus mahasiswa (kegiatannya) mengembalikan ke UAD. Pertimbangan inilah yang penulis risaukan. Haruskah pers mahasiswa akan terkekang birokrasi? Bila tidak nasib tak memihak. Terasa aneh bila teman-teman mahasiswa tidak peduli akan hal ini. Karena nafas pers mahasiswa di tangan mahasiswa.\n\r\nKeresahan ini selama kurang lebih setahun lamanya ditanggung tanpa kepastian dan kesepakatan yang jelas dan terbuka. Oleh karena itu sangat tidak mungkin untuk tidak mengatakan hal ini kepada publik. Hal ini pun tidak mungkin untuk dipendam dan dikubur terus dalam lumpur otoritas. Ada saatnya harus bangkit dan keluar dari keruhnya Lumpur tersebut. Dan sekaranglah saatnya.\n\r\nPenyerahan naskah tersebut selanjutnya diedit dan dikoreksi oleh birokrasi dengan memakai standar yang tidak pernah redaksi ketahui, yang jelas standar pemberitaan adalah kode etik jurnalistik, bukan kode etik birokratik. Kejadian ini sebenarnya telah melanggar kebebasan berekspresi (baca: pers) dan tidak menjunjung tinggi nilai-nilai demokrasi. Hal ini pun melanggar pasal 19 (2) konvenan Internasional tentang hak dan kebebasan warga untuk memperoleh informasi. “Setiap orang berhak untuk menyatakan pendapat atau mengungkapkan diri, dalam hal ini termasuk kebebasan untuk mencari, menerima dan memberikan informasi atau keterangan dan segala macam gagasan tanpa memperhatikan pembatasan-pembatasan, baik secara lisan maupun tulisan atau tercetak, dalam bentuk seni, atau sarana lain menurut pilihannya sendiri.”\n\r\nAtaupun dalam amandemen kedua UUD 1945, pasal 28 F yang menjamin, “Setiap orang berhak untuk berkomunikasi dan memperoleh informasi untuk mengembangkan pribadi dan lingkungan sosialnya, serta berhak untuk mencari, memperoleh, memiliki, menyimpan, mengolah, dan menyampaikan informasi dengan menggunakan segala jenis saluran yang tersedia. Sedangkan Teten Masduki, mengatakan, “jika Negara enggan terbuka, sehingga masyarakat tidak bisa mendapatkan informasi yang utuh dan benar, maka masyarakat pun tidak akan bisa dengan baik berpartisipasi dalam penyusunan kebijakan.”\n\r\nHal ini sebenarnya bisa kita buat refleksi diri sebuah kebijakan tidak akan berjalan, bila tanpa melibatkan si pelaku kebijakan tersebut.  Nah, melihat hal itu apakah ini bisa dikatakan sebagai proses pembelajaran di institusi akademik intelektualitas Pendidikan Perrguruan Tinggi? Atau justru membunuh kreatifitas dan daya kritis mahasiswa sebagai kaum intelektual yang idealnya, “peduli terhadap masalah di sekitarnya (kontemporer) demi kepentingan bersama. Intervensi birokrasi dalam organisasi mahasiswa jelas bukan sebuah pembelajaran bagi mahasiswa, namun justru sebuah proses de-mahasiswa.\n\r\nSedangkan apologi apa yang mereka lotarkan? Nama baik atau eksistensi lembaga Universitas tentunya. Memang sangat penting menjunjung tinggi almamater universitas, namun bila tanpa diimbangi dengan komitmen transparansi dan menjunjung tinggi nilai-nilai intelektualitas justru akan membungkus luka yang kian membusuk dalamnya, meski tak tercium dari luar namun akhirnya tercium juga. Dan kita takkan pernah membuka dan mengobatinya. Mungkin terlalu takut untuk menerima dan melihat luka tersebut, namun bila tanpa kita berani membuka bungkusnya, takkan pernah sembuh luka itu.\n\r\nSelain itu keseimbangan pemberitaan bulletin sering menjadi soal. Untuk itu kami pun perlu evaluasi dan refleksi diri atas tuduhan tersebut. Seimbang dalam pencarian narasumber yang pro-kontra, seimbang dalam opini publik atau surat pembaca selalu kami upayakan. Meskipun begitu kami pun tak pernah menerima hak jawab dari pembaca yang merasa kurang diuntungkan dalam pemberitaan. Sebaliknya makian marah dan perkataan yang hanya perkataan saja, tanpa pernah berani menulisnya. Hak jawab itu yang kami harapkan, sebagai kaum intelektual-akademis dalam instansi pendidikan tinggi. Sangat ironi bila mengedepankan kepentingan tanpa dibarengi dengan sikap intelektual, bukan sebuah pembelajaran bila hujatan tak bertendensi yang dilontarkan. Keseimbangan yang inginkan, pun harus seimbang antara kebijakan akademis dan organisasi, keseimbangan antara pengembangan intelektual dan moral pun perlu, apakah kini sudah? Pertanyaan yang tak perlu dijawab kiranya. Antara regulasi dan implementasinya apakah sudah seimbang?\n\r\nBerbagai penemuan di lapangan membuktikan fakta tak bisa disembunyikan, dan ini sesuai dengan kode etik jurnalistik bahwa jurnalis hanya melaporkan fakta dan pendapat yang jelas sumbernya dan tidak menyembunyikan informasi penting yang perlu diketahui publik. Berusaha menemukan fakta dan memaknainya, serta menggali hal-hal yang di belakang suatu fakta yang kemudian menimbulkan beribu pertanyaan “mengapa” dan “bagaimana”? Koridor dan batasan jurnalistik ialah tidak melanggar kode etik jurnalistik, bukan kode etik birokratik.\n\r\nDenis McQuall mengemukakan fungsi media sebagai saluran atau medium. Sama halnya dengan Harold D. lasswell, media adalah memberi informasi, komentar atau interpretasi yang membantu pemahaman terhadap makna penggalan informasi tersebut. Selain itu juga berfungsi sebagai kontrol sosial dan pula berperan memberikan kesempatan kepada publik untuk ambil bagian secara aktif dalam pengambilan keputusan mengenai perubahan, memperluas dialog agar melibatkan semua pihak yang akan membuat keputusan mengenai perubahan, memberi kesempatan kepada para pemimpin untuk memimpin dan mendengarkan pendapat publik, serta menciptakan arus informasi yang berjalan lancar dari bawah ke atas. Lantas bila naskah pemberitaan harus mampir di meja birokrasi, apakah  arus informasi (pendapat) dari bawah ke atas dapat berjalan? Dan mungkinkah menjalankan fungsi kontrolnya? Apabila dikatakan sebagai medium, penyampai pesan, apakah pesan bisa tersampaikan?\n\r\nKomunikasi massa selalu berdampak pada individu atau sekelompok sebagai akibat berita yang disampaikan. Media berpengaruh membentuk realitas dan menghadirkan citra atas kondisi baik-buruknya masyarakatnya. Kondisi kampus yang terberitakan menjadi sebuah ketakutan untuk diangkat dalam media, dalam hal ini di bulletin POROS. Ketakutan akan citra buruk Universitas, berpengaruh pada menurunnya penerimaan mahasiswa baru. Sebenarnya ini bukan alasan, pertama Buletin POROS didistribusikan untuk civitas akademika, bukan pelajar SMA. Kedua, keterbukaan akan birokrasi dan sistemnya akan disambut baik oleh civitas untuk menyalurkan aspirasinya. Misalnya, mahasiswa tidak dilayani baik oleh pegawai kampus, atau dosen yang bingung mengajar mahasiswanya, atau karyawan mengeluh atas pekerjaan menumpuk sedangkan ini hanya dikerjakan sendirian.  Iklim ini akan mendorong mengangkat kinerja dan proses aktivitas civitas akademika dalam menjalankan aturan yang ada. Ketiga, boleh jadi yang mengatakan bahwa pemberitaan “menjelek-jelekkan” kampus memang tidak senang dan tidak mendukung proses transformasi dan kemajuan Universitas dengan menyembunyikan luka dan akhirnya membusuk. Untuk itu diskusi dan dialog atas pemberitaan senantiasa dibuka lebar, dengan menulis hak jawab, saran, kritik pada redaksi adalah sikap yang dewasa.\n\r\nSatu hal lagi yang perlu kita pahami bersama bahwa mengenai dana kemahasiswaan. Yakni dana dari mahasiswa, oleh mahasiswa dan untuk mahasiswa. Pernyataan 'jangan ngemis-ngemis pada rektorat' sempat terlintas disampaikan. Soal pendanaan inilah yang membedakan pers mahasiswa dengan pers umum yang mengabdi pada pemilik modal dan idealismenya. Pers mahasiswa mengabdi pada mahasiswa dan almamaternya, karena kampus adalah milik mahasiswa dan demikian pula kampus ada karena adanya mahasiswa, yang mendanai pers mahasiswa. Jadi dana penerbitan yang diajukan oleh pers mahasiswa kepada Universitas adalah suatu proses pembelajaran formil yang meminta haknya sebagai mahasiswa. Berarti sangat ironis bila konon permintaan dana sebagai haknya bagi kemahasiswaan dipersulit. Dikatakan konon, karena ada yang mengatakan bahwa ini benar-benar terjadi, namun jarang diketahui. Yang akhirnya ini demi kemaslahatan kita bersama, kebaikan alamamater, dan nama baik UAD. Mungkin kita perlu belajar banyak  kepada perguruan tinggi lain.\n\r\nDemikian kegelisahan penulis yakni tentang nasib kebebasan pers mahasiswa yang terbuang di kampus UAD kita dan pendanaan penerbitan bulletin yang masih tertentukan. Untuk itu semua pihak benar-benar memahaminya, pemberitaan bulletin yang harus mampir dulu di meja rektorat.  Apakah pengekangan kebebasan pers masa orde baru terulang lagi sekarang di institusi pendidikan tinggi yang berasaskan islami?\n\r\nTerkait dengan akan diselenggarakan pilrek (pemilihan rektor) UAD periode 2007/2011, besar harapan rektor terpilih nanti dan staf-stafnya bisa memahami arti kritik (baca: kebebasan berpendapat) dan lebih terbuka dalam artian kedekatan, punya waktu untuk mahasiswa kepada publik. Semoga.\n\r\n*Pemimpin Umum UKM Persma  POROS  UAD  2006/2007"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}