{
  "article": {
    "id": "e369e577-ff7a-4d53-add4-df043cb802df",
    "title": "HIRUK-PIKUK AKREDITASI",
    "slug": "hiruk-pikuk-akreditasi",
    "excerpt": "Berdasarkan data nilai akreditasi Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) per 3 Maret 2011, Universitas Ahmad Dahlan masih memiliki 7 program studi yang akan dan telah kadaluarsa. Salah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2011-04-07T23:22:58.000Z",
    "createdAt": "2011-04-07T23:22:58.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Berdasarkan data nilai akreditasi Badan Akreditasi Nasional Perguruan Tinggi (BAN-PT) per 3 Maret 2011, Universitas Ahmad Dahlan masih memiliki 7 program studi yang akan dan telah kadaluarsa. Salah satu diantara ketujuh program studi tersebut adalah prodi Akuntansi.\n\nSaat dikonfirmasi mengenai hal tersebut, Kepala Prodi (Kaprodi) Akuntansi, Sartini, mengatakan pihaknya terkendala ijin operasional. Sehingga tidak dapat meng-ajukan penilaian akreditasi ke BAN-PT.\n”Ijin operasional sudah habis sebelum 2009 dan baru turun 2010,” ungkapnya.\n\nSartini menambahkan dirinya baru mendapatkan surat ijin operasional pada bulan Juli 2010, dengan demikian tidak dapat memajukan permohonan akreditasi. Hal serupa tetapi tidak sama, juga dialami prodi lain yang nilai akreditasinya telah kadaluarsa, Sistem Informasi.\n\nImam Azhari, kaprodi Sistem Informasi mengatakan terdapat perubahan nama dari ilmu komputer menjadi sistem informasi. Perubahan nama tersebut, menjadikan semua harus ditata dari awal.\n\n”Peraturan pemerintah, jadi ada SK Dikti yang mengatur perubahan nama ilmu komputer dan ilmu informatika dianggap sama,” ujarnya.\n\nPeraturan mengenai penilaian akreditasi tersebut sebenarnya bukan tanpa alasan. Dalam Buku II Standar dan Prosedur Akreditasi Program Studi Sarjana tertera maksud dan manfaatnya.\n\nAkreditasi diharapkan dapat menjadi bahan evaluasi mutu dan kelayakan institusi perguruan tinggi atau program studi yang dilakukan oleh organisasi atau badan mandiri di luar perguruan tinggi. Dengan demikian, merujuk pada buku panduan tersebut, akreditasi memberikan perlindungan bagi masyarakat dari penyelenggaraan program studi yang tidak memenuhi standar.\n\nHal tersebut disetujui oleh Listiatie, Salah seorang pengurus Badan Penjaminan Mutu UAD, ”Indonesia ingin meningkatkan profil, mungkin karena keinginan untuk go international dan lulusannya dapat di adopt oleh luar negeri juga,” ujarnya.\n\nDikeluarkannya borang baru oleh BAN-PT memberikan banyak perubahan yang mendasar. Listiatie mengatakan ”Berbeda sekali dengan borang lama, kalau dulu sekitar 60 item sekarang menjadi 100 an item. Jadi memang sangat berbeda.”\n\nMenanggapi perubahan tersebut, Azwar Abbas, Kaprodi Pendidikan Bahasa Inggris mengungkapkan borang saat ini lebih berdasarkan pada apa yang terlihat di kenyataan.\n\n”Kalau dahulu borang lebih bersifat kualitatif, sekarang lebih berdasar dokumen.” ungkapnya. Dokumen-dokumen tersebut menurutnya antara lain bagaimana ke-seimbangan dosen dan mahasiswa, karya-karya dosen dan mahasiswa.\n\nPeran Mahasiswa Sangat Penting\n\nSalah satu aspek penilaian akreditasi yang sangat penting adalah dari jumlah prestasi mahasiswa. Dalam buku panduan bobot penilaian, prestasi mahasiswa mendapat indeks penilaian 1,30. Aspek yang tercantum antara lain Rata-rata Indeks Prestasi Kumulatif (IPK) lima tahun terakhir, penghargaan atas prestasi mahasiswa dalam bidang nalar, bakat dan minat.\n\nHal serupa juga diakui oleh Azwar Abbas, ”SDM mahasiswa pun juga berpengaruh. Mahasiswa yang banyak tetapi tidak berprestasi, hasilnya akan sama saja.” Hal tersebut membuktikan mahasiswa sangatlah penting.\n\nSelain prestasi yang cemerlang, menurut Sartini mahasiswa juga harus lulus tepat waktu, skripsi on time dan berprestasi. ”Kerjasama dengan mahasiswa sangat kita perlukan.” harapnya.\n\nKuncinya adalah ”Komunikasi”\n\nDalam melakukan invitasi, BAN PT biasanya mengirimkan beberapa 'utusan' yang disebut asesor. Asesor inilah yang melakukan proses penilaian. Dalam kenyataannya tidak semua asesor-asesor tersebut bersikap seperti apa yang diharapkan. Dalam kasus turunnya akreditasi pendidikan Fisika dapat menjadi contoh.\n\nDian Artha Kusumaningtyas, Kaprodi Pendidikan Fisika mengungkapkan dirinya dihadapkan pada asesor yang ”kurang bersahabat”. Hal tersebut sebenarnya telah di-waspadai oleh Listiatie sebelumnya. ”Asesornya memang tidak nyaman untuk kita,” ungkapnya.\n\nDian mengungkapkan dalam proses kunjungan oleh asesor, asesor yang masing-masing bernama Prof. DR. Prabowo dari UNESA dan Prof. DR. Mitra Jamal dari ITB hanya melakukan kunjungan tidak lebih dari 2 jam. Padahal apabila merujuk pada buku prosedur pelaksanaan akreditasi poin kedelapan, seorang asesor setidaknya melakukan asesmen lapangan selama 2-3 hari.\n\nSelain faktor asesor, seorang dekan atau pun kaprodi, haruslah pandai mengkomunikasikan segala sesuatu supaya menarik perhatian asesor.\n\n”Borang akreditasi ini pinter-pinternya kita cara mengkomunikasikan. Memformat supaya asesor tertarik,” ujarnya. Untuk itu seorang prodi haruslah menguasai seluruh isi borang terlebih dahulu, yang kemudian mengajak seluruh staf-staf dibawahnya.\n\n”Jadi seorang kaprodi harus belajar dulu borang baru kemudian disosialisasikan ke seluruh prodinya,” tambah Listiatie.\n\nKesempatan Kedua\n\nPalu keputusan akreditasi memang telah diketuk. Tetapi bukan berarti kesempatan sudah tertutup untuk memperbaiki diri. Setidaknya hal tersebut tercantum dalam Bab III Keputusan Penilaian Akreditasi Program Studi Sarjana yang menyatakan Program studi yang tidak terakreditasi dapat mengajukan usul untuk diakreditasi kembali setelah melakukan perbaikan-perbaikan yang berarti paling cepat satu tahun terhitung mulai tanggal surat keputusan tentang penetapan status tidak terakreditasinya yang dikeluarkan oleh BAN-PT.\n\nMenyikapi masih adanya kesempatan untuk perbaikan, Azwar Abbas mengatakan Mahasiswa tidak perlu resah. Pihaknya mempunyai komitmen untuk melakukan perubahan secara bertahap. Salah satu hal yang akan dia usahakan adalah melakukan kecermatan kelemahan-kelemahan di pengajuan kemarin sehingga bisa kita push kelemahan tersebut.\n\nApabila sudah demikian, kita tunggu usaha 1 tahun perbaikan tersebut. Berhasil atau tidaknya, tentu sekali lagi semua komponen universitas harus dapat bekerja sama. []"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}