{
  "article": {
    "id": "f278f2ca-3517-4b7e-9faa-35188abe281f",
    "title": "Ika Suciwati : Mawapres Harus Tahan Banting",
    "slug": "ika-suciwati-mawapres-harus-tahan-banting",
    "excerpt": "Ketika mengetikkan Ika Suciwati di situs pencarian Google maka akan muncul beberapa artikel mengenai dirinya yang memenangi berbagai perlombaan. Mahasiswi semester VI jurusan Pendidikan Bahasa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-06-01T09:50:02.000Z",
    "createdAt": "2018-06-01T09:50:02.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Ketika mengetikkan Ika Suciwati di situs pencarian Google maka akan muncul beberapa artikel mengenai dirinya yang memenangi berbagai perlombaan. Mahasiswi semester VI jurusan Pendidikan Bahasa Inggris (PBI), Fakultas Keguruan dan Ilmu Pendidikan (FKIP), Universitas Ahmad Dahlan (UAD) ini memang kondang akan prestasi yang banyak disabetnya.\n\r\n     Sejak 2015, ada banyak catatan prestasi yang ia menangi. Antara lain : Juara II Ahmad Dahlan Inter-Faculty English Debate 2015, Juara II Speech Contest Eva Eco diselenggarakan oleh EDSA UAD 2016, Quarter Finalist pada Medical English Debate Competition diselenggarakan oleh UMY  2016. Juara 2 Lomba Debat Bahasa Indonesia (LDBI) Amazing Orange dalam rangka milad UAD 2016. Semifinalist of National English Education Debate (NEED)/Lomba Debat Bahasa Inggris Tingkat Nasional tahun 2017 diselenggarakan oleh EDSA UMY, juara  1 English Speech Contest Eva Echa yang diselenggarakan oleh EDSA 2017, dan juara 2 Essay Writing diselenggarakan oleh EDSA UAD 2017.\n\r\n     Tahun 2017, dara yang akrab disapa Ika ini bahkan mendapat perhargaan dalam perlombaan international. Seperti, Best of Solution for National Essay Pemuda Mendunia Chapter Malaysia 2017.\n\r\n     Selain menjadi peserta, Ika pun sering diundang ke berbagai lomba debat Bahasa Ingris sebagai juri. Antara lain : Breaking 30th Adjudicator of Indonesian Varsities English Debate 2017 di Universitas Sanata Dharma (Akreditasi B juri debat bahasa Inggris Nasional pada sistem British Parliamentary). Invited Adjudicator of National Schools Debating Championship (NSDC) Bantul 2017 (Juri Lomba Debat Bahasa Inggris SMA tingkat Nasional di Bantul). Invited Adjudicator of National Schools Debating Championship (NSDC) Kulon Progo 2017 (Juri Lomba debat Bahasa Inggris SMA tingkat Nasional di Bantul).\n\r\n     Beragam prestasi yang diraihnya pun mengantarkan putri daerah Mbojo ini menjadi Juara 1 Mahasiswa Berprestasi (Mawapres) PBI tahun 2017 dan Mawapres UAD tahun 2018. Ia bahkan berhasil meraih juara II untuk Mawapres tingkat Kopertis Wilayah V. Karya ilmiah Ultra Pancasila berupa permainan ular tangga itulah yang mengantarkan dara berkacamata tersebut berhasil mengalahkan pesaingnya dalam ajang bergengsi tahunan yang diadakan UAD.\n\r\nEmpat Skenario Permainan\n\r\n     Permainan ular tangga diciptakan pada tahun 1870, namun tidak diketahui siapa penciptanya. Papan permainannya dibagi dalam kotak-kotak kecil dan digambar sebuah “tangga” atau “ular” yang menghubungkan dengan kotak lain.\n\r\n     Ultra Pancasila memiliki prinsip yang hampir sama dengan permainan ular tangga. Para pemain melemparkan dadu kemudian perjalanannya pun dimulai dengan menapaki kotak demi kotak. “Jadi itu permainan ular tangga biasa. Cuma bedanya sebelum mulai permainan tiap-tiap anak dapat kartu garuda. Masing-masing lima kartu untuk investasi mereka,” terang Ika. Selain itu, ultra pancasila yang dirancang oleh putri bungsu Anwar dan Siti Hadiah tersebut memiliki empat skenario dalam permainannya.\n\r\n     Pertama, akan ada sebuah kotak yang terdapat gambar seorang anak berkulit hitam atau anak yang berkerudung. Jika salah seorang pemain berhenti di kotak tersebut maka mereka akan mendapatkan satu garuda tambahan. Menurut Ika, pesan moral yang ingin disampaikan adalah jadikan perbedaan sebagai suatu kekuatan yang dimiliki bangsa Indonesia. “Mau kamu orang kulit hitam, kulit putih, mau agama Islam mau apa pun itu pokoknya perbedaan itu adalah kekuatan untuk kamu dalam menghadapi problem apa pun yang ada di society,”  ungkap mahasiswi yang meraih penghargaan best speaker ASIAN English Olimpic di Binus University di Jakarta.\n\r\n     Kedua, pemain akan berhenti pada sebuah gambar monster labu. Jika salah seorang pemain berhenti di gambar tersebut, pengurangan kartu garuda akan berlaku. Pengurangan sama halnya dengan negatif. Negatif di sini mengacu pada sifat-sifat buruk yang dimiliki oleh monster labu. Sifat buruk tersebut yaitu sombong, pelit, angkuh, dan lain-lain. “Kalo misal dikurangi kan anak-anak bakal belajar, ‘oh aku harus menghindari sikap-sikap sombong, pelit’. Jadi anak-anak belajarnya dari situ,” terang Ika ketika ditemui Poros di sela-sela padatnya aktivitas kuliah di Kampus IV UAD (29/5).\n\r\n      Ketiga, pemain akan berhenti di gambar pahlawan Pancasila. Jika salah seorang pemain berhenti di gambar tersebut, mereka akan mendapatkan kartu tambahan.\n\r\n     Keempat, terdapat angka 1-5 yang menggambarkan sila-sila Pancasila. Jika salah seorang pemain berhenti di sebuah kotak yang terdapat angka-angka tersebut, mereka harus melafalkan sila sesuai dengan nomor yang tertera. Misalnya mereka berhenti di angka 3, maka harus menghafalkan Pancasila sila ke-3 yaitu Persatuan Indonesia. Tidak hanya itu saja, mereka juga harus  menjelaskan makna atau maksud dari Pancasila sila ke-3 tersebut.\n\r\n     Dengan demikian, dari empat skenario tersebut, mahasiswa yang berasal dari Desa Tumpu RT 004/RW 004 Kecamatan Bolo, Kabupaten Bima, Nusa Tenggara Barat (NTB) ini menanamkan sikap-sikap moral pada permainan yang dimodifikasinya. Jadikan perbedaan sebagai kekuatan; hindari sifat-sifat buruk seperti sombong, pelit, dan angkuh; dan memahami pancasila hingga pada pemahaman maksud dari sila-sila di dalamnya.\n\r\n    Inspirasi tersebut berangkat dari keresahan yang dialami oleh Ika yang melihat banyaknya kasus intoleransi yang terjadi di Indoneisa. Melalui event mawapres yang mengusung tema Sustainable Development Goals (SDG) atau Tujuan Pembangunan Berkelanjutan untuk Indonesia yang lebih baik atau dunia yang lebih baik di tahun 2030, Ika berkesempatan merealisasikann ide yang telah ia pendam cukup lama tersebut. Dengan bantuan rekan-rekan tim suksesnya, mahasiswa yang bercita-cita melanjutkan S2 di jurusan Teaching English to Speakers of Other Languages (TESOL) tersebut mampu mewujudkan buah keresahannya.\n\r\n       Harapan Ika ke depan adalah ingin mengimplementasikannya kepada masyarakat. “Nanti insya Allah kalo ada rezeki mau produksi lebih banyak lagi,” ungkap Ika penuh harap.\n\r\n\r\n\r\n[caption id=\"attachment_3790\" align=\"aligncenter\" width=\"225\"] Ika Suciwati. dok. pribadi[/caption]\r\nMawapres Harus Tahan Banting\n\r\n      Banyak orang yang memandang mawapres hanya sebatas kenikmatan karena berkesempatan untuk berkunjung ke luar negeri, sering dimuat di pemberitaan, dan foto terpampang di beberapa tempat. Kebanyakan orang memang hanya menilai dari hasil yang dicapai tanpa memperhatikan perjuangan yang dihadapi seseorang untuk mencapainya.\n\r\n     Bagi Ika, menjadi seorang mawapres tidak sebatas “gelar” yang disematkan pada dirinya. Ada tanggung jawab yang harus dijalankan. Ke luar negeri bukan sebatas jalan-jalan atau liburan, melainkan sebuah amanah yang dipikulkan di pundaknya. Di luar negeri, Ika melakukan penelitian dan memperkenalkan Indonesia di mata dunia. “Kita harus bikin research, terus kita harus bikin paper dulu sebelumnya,” ungkap Ika seraya mengulang perjuangannya.\n\r\n     Siapa pun yang ingin menjadi seorang mawapres harus tahan banting dengan segala kewajiban yang memang harus dipenuhi. Harus siap jika tiba-tiba mendapat perintah untuk menjadi delegasi dalam suatu forum.\n\r\nKenalkan Bahasa Indonesia di Negeri Orang\n\r\n      Lulusan 24 English College (ECO), lembaga kursus bahasa Inggris yang didirikan oleh Mr. Furqanul Hakim, alumni UAD yang pernah menjadi mawapres, tetap memperkenalkan Bahasa Indonesia di negeri orang. Sebut saja pengalamannya ketika mengajar anak-anak dari Tenaga Kerja Indonesia (TKI) yang bekerja di Malaysia. Dalam kesempatan tersebut, Ika memperkenalkan kembali Bahasa Indonesia yang sudah mulai terlupakan oleh mereka. Lamanya mereka tinggal di negeri orang merupakan faktor utama, selain karena ada beberapa anak yang memang tinggal di negeri orang sejak lahir. Akan tetapi, kecintaan mereka terhadap Indonesia tidak perlu diragukan. Berbekal penjelasan mengenai pulau-pulau serta keindahan Indonesia, Ika berhasil menumbuhkan kecintaan mereka kembali.  “Cikgu-cikgu, aku nak ke Indonesia ,” ucap Ika menirukan gaya bicara anak yang diajarnya di Malaysia.\n\r\nIngin Jadi Diplomat\n\r\n       Ika Suciwati, lahir di Kananga, 5 Januari 1997. Kedua orang tuanya berpisah ketika Ika kelas 3 SD. Ia pun tinggal bersama ayahnya yang kini masih mengajar di SMP N 7 Sila. Mahasiswi yang gemar membaca buku, menulis, mendengarkan lagu, dan berdebat itu menceritakan masa kecilnya yang dulu tidak sempat TK. “Jadi maksudnya ngga dapat sertifikat TK. Cuma kaya main aja. Akhirnya, ya, nggak punya rapor TK terus langsung masuk SD,” tutur Ika dengan tawa di wajahnya.\n\r\n      Ketika ditanya mengenai cita-cita, jawaban Ika tidak jauh dari apa yang dipikirkan oleh anak-anak pada umumnya. “Cita-citanya dokter.” Cita-cita tersebut berubah ketika ia memasuki SMA. Ia mulai terpikirkan untuk berprofesi sebagai seorang diplomat.  “Aku tuh pengen banget jadi diplomat,” ungkapnya.\n\r\n      Namun, cita-citanya ia urungkan ketika mendapat dorongan dari dosen BK semasa di SMA. “Ya nggak apa-apa, Nak. Tapi nanti kamu sibuk banget. Nggak ada waktu buat ngurusin suami,” tutur Ika mengenang perkataan gurunya. Sejak saat itulah Ika mulai menimbang-nimbang kembali mengenai cita-citanya untuk menjadi seseorang diplomat.\n\r\nKurang Suka Pembelajaran Formal\n\r\n     Ketika ditanya mengenai apa yang lebih Ika sukai antara organisasi, mengikuti lomba atau mengikuti kuliah tatap muka, dengan jujur ia menjawab, “Aku sebenarnya kurang suka pembelajaran formal.”\n\r\n     Menurut mahasiwi yang suka dunia politik ini, ia akan menyukai kuliah jika dosen yang mengisi tidak bertindak pasif. Artinya tidak hanya menyuapi materi-materi kuliah tetapi juga membuka wawasan dan pikiran melalui pengalaman-pengalaman yang dimiliki dosen tersebut. Baginya, akan lebih mengasyikan jika ia diajak berkeliling dunia melalui pemikiran-pemikiran yang terbuka.\n\r\n     Kurang suka pembelajaran formal bukan berarti ia mengesampingkan kuliahnya. “Kuliah yang nomor satu,” tegasnya. Dara tiga bersaudara tersebut mengakui tujuan utamanya di UAD, yaitu untuk kuliah. Di samping itu, bukan berarti ia pasif dalam organisasi maupun kegiatan perlombaan. Kepandaiannya dalam mengatur waktu antara organisasi, kuliah dan kegiatan perlombaan menjadikan dirinya mampu meraih berbagai macam prestasi.\n\r\n    Memaknai hari Kesaktian Pancasila yang jatuh pada hari ini, 1 Juni, gadis Bima ini mengajak kepada generasi muda Indonesia supaya dapat menyaring segala bentuk pengaruh dari luar Indonesia. “Jangan lupa, kita tuh tinggal di negara yang punya landasan hukum, punya norma-norma, dan lain-lain. Itu jangan dilupakan,” tutur gadis bertubuh kurus tinggi itu kepada Poros. Pemuda Indonesia harus bisa memilah hal-hal buruk supaya dapat dihindari dan memilah hal-hal baik supaya dapat diikuti.\n\r\n     Kontribusi seorang mahasiswa baginya tidak hanya melulu untuk dunia yang lebih luas. Mulailah dari lingkup terdekat misalnya tidak apatis dengan segala kegiatan yang ada di kampus. Berkontribusi dalam setiap kegiatan kampus merupakan satu bentuk wujud nyata yang dapat dilakukan oleh mahasiswa dari lingkup terdekatnya. “Kalo belum bisa untuk negara ya minimal  untuk diri sendiri dan orang lain,” tegas Mawapres UAD 2018 tersebut.\n\r\nPenulis: Yosi\n\r\nEditor: Nur"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}