{
  "article": {
    "id": "1292c182-8969-4903-a99e-b591313f5df7",
    "title": "Indeks Pembangunan Manusia di Indonesia Perlu Perhatian Khusus",
    "slug": "indeks-pembangunan-manusia-di-indonesia-perlu-perhatian-khusus",
    "excerpt": "Tahun 1990 United Nations Development Programme (UNDP) membentuk Indeks Pembangunan Manusia (IPM) dengan tujuan untuk meningkatkan aspek kehidupan masyarakat. Aspek-aspek IPM meliputi angka harapan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-28T09:47:10.000Z",
    "createdAt": "2020-01-28T09:47:10.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Tahun 1990 United Nations Development Programme (UNDP) membentuk Indeks Pembangunan Manusia (IPM) dengan tujuan untuk meningkatkan aspek kehidupan masyarakat. Aspek-aspek IPM meliputi angka harapan hidup, pendapatan, dan pendidikan. Aspek-aspek tersebut dijadikan sebagai laporan tahunan yang dilakukan oleh negara berkembang dan negara maju.\n\nDalam laporan Human Development Index Ranking 2019, Indonesia menduduki peringkat ke-111 dari 189 negara. Dinilai dari angka harapan hidup, masyarakat Indonesia mencapai usia 71,5 tahun. Posisi tertinggi diduduki oleh Hong Kong yang memiliki angka harapan hidup sampai usia 85 tahun. Kemudian, Republik Afrika Tengah menjadi negara terendah dalam aspek angka harapan hidup, yaitu hanya mencapai usia 52,8 tahun.\n\nIPM berdasarkan seluruh provinsi di Indonesia dengan nilai tertinggi, yaitu DKI Jakarta mendapatkan nilai 80,47 persen, lalu Daerah Istimewa Yogyakarta mencapai 79,53 persen, Kalimantan Timur 75,83 persen, Kepulauan Riau 74,84 persen, dan Bali 74,77 persen.\n\nSementara untuk provinsi dengan IPM terendah, sebagian besar terdapat di provinsi bagian timur, yaitu Papua hanya mencapai angka 60,06 persen, Papua Barat 63,74 persen, Nusa Tenggara Timur 64,39 persen, dan Sulawesi Barat dengan angka 65,10 persen. Persentase IPM tersebut masih belum merata untuk seluruh provinsi, karena indikator tiap provinsi berbeda-beda.\n\nUntuk aspek pendapatan di Indonesia per kapita, bruto berkisar US$ 11,256 atau Rp 157 juta untuk perkepala menurut laporan Human Development Index Ranking 2019. Sedangkan, menurut Badan Pusat Statistik (BPS), rata-rata pengeluaran perkapita di Indonesia, yaitu 11,06 juta pertahun. Jumlah tersebut meningkat sebesar 395 ribu rupiah dari tahun 2017.\n\nMeski jumlah pengeluaran perkapita naik, data tersebut menunjukkan bahwa perkembangan perekonomian Indonesia lambat. Hal ini ditandai dengan jumlah angka kemiskinan yang masih tinggi yaitu 25,14 juta dan hanya menurun 0,25 persen pada April 2019.\n\nMasih menurut data BPS, selama delapan tahun terakhir menunjukkan, pada 2010 pendidikan anak Indonesia hanya mencapai 7,46 tahun, 2011 mencapai 7,52 tahun, 2012 mencapai 7,59 tahun, 2013 mencapai 7,61 tahun, 2014 mencapai 7,73 tahun, 2015 mencapai 7,84 tahun, 2016 mencapai 7,95 tahun, 2017 mencapai 8,10 tahun, dan 2018 mencapai 8,17 tahun.\n\nKenaikan dengan persentase yang tidak signifikan, yaitu hanya naik 0,86 persen pada 2018, menandai bahwa pendidikan perlu perhatian khusus dari pemerintah. Melihat bahwa pendidikan sangat penting untuk mengembangkan kemampuan dan mencerdaskan bangsa. Oleh karenanya, Indonesia masih tertinggal jauh dengan negara tetangga yaitu Singapura yang penduduknya memiliki rata-rata lama sekolah 11,5 tahun, dan Jerman memiliki rata-rata lama sekolah 14 tahun.\n\nData IPM menjadi rujukan untuk mengukur keberhasilan daya upaya membangun kualitas sumber daya manusia, sebagai target pembangunan pemerintah, indikator menentukan Dana Insentif Daerah (DID), dan juga sebagai penentuan Dana Alokasi Umum (DAU). Sementara untuk negara-negara lain, keberhasilan pembangunan tidak hanya dinilai dari besarnya Produk Domestik Bruto (PDB), tetapi juga dari keberhasilan membangun kualitas sumber daya manusia.\n\nPenulis : Nadia\n\nEditor : Fikria\n\nInfografis : Luluh"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}