{
  "article": {
    "id": "d3ba2dae-821a-418c-8b44-99431a271a3f",
    "title": "Informan Koran Pagi",
    "slug": "informan-koran-pagi",
    "excerpt": "Merah masih menggantung di langit kala Fajar mengayuh sepedanya menyusuri setiap rumah di komplek Perumahan Sejahtera. Udara dingin pagi itu terasa menyejukkan, lebih baik ketimbang hari-hari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Kun Anis J",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-14T01:53:12.000Z",
    "createdAt": "2020-11-14T01:53:12.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Merah masih menggantung di langit kala Fajar mengayuh sepedanya menyusuri setiap rumah di komplek Perumahan Sejahtera. Udara dingin pagi itu terasa menyejukkan, lebih baik ketimbang hari-hari sebelumnya yang dihiasi rintik-rintik hujan. “Koran Pagi!” teriak Fajar setiap kali melemparkan sumber rupiahnya itu tepat ke depan pintu rumah pelanggannya. Hari pertama musim panas, semoga ia tak rugi lagi karena upahnya harus dipotong akibat koran yang basah terkena hujan.\n\r\nSetelah mengantarkan koran tersebut ke tempat pelanggan, pemuda yang menginjak kelas tiga SMP itu mengayuh sepeda menuju perempatan besar di tengah kota. Ia memang selalu mengambil stok koran lebih banyak dari pemesanan agar dapat menjualnya di lampu merah. Fajar mengerti bahwa tak semua orang sadar akan kebutuhan informasi dan memilih untuk berlangganan koran. Atas dasar tersebut, maka ia berharap bahwa teriakan di antara padatnya kendaraan yang menunggu lampu hijau menyala dapat menarik setidaknya beberapa orang untuk membaca koran pagi.\n\r\nPagi hari itu penghasilan Fajar tak secerah matahari yang menggantung di langit. Meski penghasilan di komplek tetap, namun penjualan di lampu merah tak selancar biasanya. Pemuda itu bergegas menuju sekolahnya, mengayuh sepeda dengan kecepatan tinggi karena bel masuk akan berbunyi setengah jam lagi. “Kau tak mandi?” gurau teman sebangkunya saat bertemu di parkiran sepeda. Fajar hanya tertawa karena mengerti temannya ini selalu saja berniat menghibur dirinya guna melepaskan penat dari kegiatan rutin setiap pagi.\n\r\n“Hari ini ada informasi apa?” tanya teman yang akrab disapa Anggar saat telah tiba di kelas. Alih-alih memberikan informasi seperti biasanya, Fajar malah memberikan sebuah koran yang ia simpan di tas miliknya. Anggar paham, penjualan koran di lampu merah sedang tak lancar. Biasanya, Fajar akan menceritakan segala informasi dalam koran tersebut jika korannya terjual habis.\n\r\n“Terima kasih,” ucap Anggar.\n\r\nFajar melirik ke arah temannya itu. “Apa?” tanyanya kemudian.\n\r\nBola mata lelaki yang lebih muda satu tahun dari Fajar itu mengarah pada koran yang Fajar berikan.\n\r\n“Enak saja, 5000 untukmu,\" kata Fajar.\n\r\n“Cih, kau menaikkan harganya. Lebih baik aku membelinya di lampu merah saja tadi.\" Fajar hanya terkekeh, kemudian segera membuka buku yang belum selesai ia baca semalam.\n\r\nFajar adalah seorang informan, tentu bukan dari kelas elit atau bekerja untuk politik. Pemuda berkulit sawo matang ini senang sekali bercerita dan memberikan informasi pada teman-temannya acap kali ada waktu. Membaca koran pagi adalah rutinitasnya saat menunggu lampu lalu lintas menampilkan warna merah. Itu cukup untuk menjadikannya selalu update dengan kondisi daerah sekitar.\n\r\n“Semalam katanya ada kebakaran, lho, di pasar,” ujar Santi, siswi tercantik di kelas Fajar.\n\r\n“Hah? Kok bisa?” Adinda dengan terkejut menimpali. Semua pandangan anak kelas langsung tertuju pada insan yang sedang sibuk dengan buku bacaannya di bangku bagian belakang. Merasa diperhatikan, orang itu pun menghentikan aktivitasnya.\n\r\n“Apa?” tanya Fajar, manusia yang jadi bahan perhatian.\n\r\n“Kebakaran di pasar semalam,” ujar Santi.\n\r\nPaham dengan situasi, Fajar segera menjelaskan dengan detail. “Kejadian sekitar pukul 01.00 malam, akibat dari kebocoran gas di salah satu rumah makan. Tidak ada korban jiwa ataupun koran luka, hanya beberapa toko di sekitarnya ikut hangus terbakar.” Itulah Fajar sang informan, koran pagi yang ia baca sekaligus ia jual memberikan pemasukan bagi perut juga pikirannya.\n\r\nSelain seorang informan, Fajar juga musuh besar bagi teman-temannya saat proses pembelajaran berlangsung. Apalagi saat guru mengucapkan kalimat “Apakah ada pertanyaan?”, semua orang di kelas akan mengembuskan napas berat marena setelahnya Fajar akan mengeluarkan segala jurusnya untuk mengerti materi yang diajarkan sampai bagian-bagian terkecil dari poin pembahasan. Saat membahas tentang ilmu pasti, teman-temannya akan sedikit lega karena pertanyaan akan berhenti apabila rumus dan isi telah terpecahkan. Namun, jika pembahasannya adalah mengenai teori, opini, dan pemahaman, teman-temannya harus rela menunggu agar guru itu sendiri yang menghentikan seribu pertanyaan dan pendapat Fajar. Tetapi, itulah Fajar dengan segala kelebihan dan kekurangannya.\n\r\nSetelah pulang sekolah, Fajar biasanya mampir ke perpustakaan sekolah guna meminjam buku yang bisa menemaninya saat malam datang. Ia bukan orang yang kesepian, di rumahnya terdapat tiga orang adik yang membuat suasana cukup ramai, apalagi jika nasi di tungku habis. Buku itu ia gunakan agar bisa melupakan perutnya yang keroncongan. Pikiran yang ia gunakan untuk menjelajahi isi buku akan terlalu sibuk untuk sekadar memikirkan dirinya yang belum makan.\n\r\nLangit oranye telah berubah keunguan ketika ia tiba di rumah. Penghasilan hari ini memang tak sebanding dengan kemarin. Namun, cukup untuk membeli tiga porsi nasi bungkus. Ibunya hari ini mendapatkan dua butir telur dari kerjaannya menjadi buruh cuci, sedang tidak banyak job katanya. Sang Ayah sibuk menghitung uang receh dari hasil parkir, sedang adik-adiknya sibuk menusuk rumah-rumah rayap yang berada di lantai rumah.\n\r\nMereka kemudian berkumpul di tengah ruangan, melahap nasi bungkus dan telur goreng yang telah dihidangkan. Lihat adik bungsu Fajar menangis ketika kena tipu oleh kakak keduanya—porsi nasi si bungsu berkurang ketika fokusnya dialihkan oleh ujaran kakaknya yang bilang bahwa ada sapi terbang di atas ujung ruangan--semuanya tertawa, kecuali Fajar yang sibuk menenangkan serta memindahkan porsi nasi miliknya guna mengganti kekurangan si bungsu. Suasana terasa begitu hangat, meski angin musim panas menelusup lewat lubang di bilik rumah.\n\r\n***\n\r\nTepuk tangan terdengar riuh saat seorang pembicara telah menyelesaikan materi yang ia bawa. Disusul oleh sejumlah pertanyaan yang dapat ia jawab dengan lugas dan jelas.\n\r\n“Semua pembaca belum tentu pemimpin, namun semua pemimpin pasti adalah pembaca. Terima kasih,” ujarnya sebelum turun dari podium. Tepuk tangan kembali terdengar, kali ini lebih riuh, diiringi oleh cuitan-cuitan yang entah datang dari arah mana. Setelah suara-suara itu mereda, moderator acara kemudian menutup sesi dengan ucapan, “Itulah bintang utama kita hari ini, sekali lagi, tepuk tangan yang meriah untuk Bapak Fajar Alana.” Lagi-lagi, tepuk tangan terdengar riuh.\n\r\nSekali lagi, itulah Fajar. Seorang informan penjual koran pagi yang beberapa tahun kemudian menjadi motivasi bagi pemuda di seluruh negeri.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}