{
  "article": {
    "id": "8c50bc72-6a02-4947-8031-eaf0e39d2f53",
    "title": "International Women’s Day 2021: Laki-Laki Turut Bersolidaritas.",
    "slug": "international-womens-day-2021-laki-laki-turut-bersolidaritas",
    "excerpt": "Bertepatan dengan hari Internasional Women's Day (IWD), Komite IWD Yogyakarta menggelar aksi  di Jalan Affandi, Sleman, (08/03). Meski IWD merupakan hari untuk perempuan, tetapi ada pula massa aksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-10T13:55:39.000Z",
    "createdAt": "2021-03-10T13:55:39.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Bertepatan dengan hari Internasional Women's Day (IWD), Komite IWD Yogyakarta menggelar aksi  di Jalan Affandi, Sleman, (08/03). Meski IWD merupakan hari untuk perempuan, tetapi ada pula massa aksi laki-laki di dalamnya.\n\r\nSarif salah satu massa aksi laki-laki di IWD Yogyakarta mengatakan bahwa alasannya mengikuti aksi karena kekerasan terhadap perempuan juga menjadi urusan laki-laki. Sebab, menurutnya, permasalahan kelas sudah sepatutnya laki-laki yang perduli dengan masa depan baru dengan terjun dalam perjuangan pembebasan perempuan.\n\r\n“Bukan berarti ini International Women’s Day yang harus ikut perempuan aja. Laki-laki boleh, bahkan harus ikut bagi saya,” ujar Sarif.\n\r\nKemudian, Sarif membenarkan jika laki-laki kerap menjadi pelaku kekerasan terhadap perempuan. Pasalnya, menurut Sarif, dalam masyarakat kapitalisme perempuan menjadi masyarakat kelas dua setelah laki-laki. Relasi kuasa antara laki-laki dan perempuan, secara general, legal, dan moral didorong oleh konstruksi sosialnya, laki-laki punya peluang lebih menindas perempuan, daripada perempuan menindas laki-laki.\n\r\n“Kapitalisme mensubordinasikan perempuan sedemikian rupa, sehingga posisi perempuan menjadi masyarakat kelas dua di masyarakat kapitalis. Sehingga ada sisi-sisi di mana laki-laki diuntungkan dalam posisi tersebut,” tegasnya.\n\r\nSementara itu, menurut Catatan Tahunan Komnas Perempuan, jumlah kasus kekerasan terhadap perempuan sepanjang tahun 2020 sebesar 299.911 kasus terjadi di ranah personal, publik, bahkan di ranah dengan pelaku negara.\n\r\nSenada dengan Sarif, Arul dari mahasiswa Universitas Islam Negeri (UIN) Sunan Kalijaga yang turut bersolidaritas dengan massa aksi IWD Yogyakarta menuturkan bahwa persoalan ketidaksetaraan dan ketimpangan gender bukan hanya permasalahan perempuan, namun menjadi persoalan bersama sebagai umat manusia.\n\r\n“Misalnya, kita di Yogyakarta, ya, semua gender harus ikut berpartisipasi. Tidak hanya perempuan saja yang melawan. Makanya, saya di sini hadir turut bersolidaritas bersama kawan-kawan,” ucapnya.\n\r\nIa juga menyatakan bahwa dirinya tidak ingin hanya memperhatikan data-data kekerasan seksual, sebab hanya akan menimbulkan belas kasihan terhadap kelompok rentan meliputi anak dan perempuan.\n\r\n“Bukan berarti kita lupakan atau kesampingkan (data-red), tetapi kita fokuskan pada gerakan-gerakan untuk memperbaiki ketimpangan dan ketidaksetaraan yang ada,” tegasnya.\n\r\nKemudian, Fiola selaku Humas IWD Yogyakarta saat diwawancarai mengatakan bahwa dirinya mengapresiasi solidaritas dari laki-laki. Menurutnya, ketika mengatakan kesetaraan, berarti menjadi perjuangan semua manusia, tidak terbatas gender.\n\r\n“Bagaimana kita bisa mencapai kesetaraan, ketika kita mau menghancurkan patriarki perlu ada perubahan mindset dari laki-laki,” ucapnya.\n\r\nReporter: Yusuf Bastiar\n\r\nPenulis: Dyah Ayu\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}