{
  "article": {
    "id": "7d18ede3-aeda-42b4-b39c-c8cc90c53b8d",
    "title": "Intinya, Warga Menolak",
    "slug": "intinya-warga-menolak",
    "excerpt": "Suasana sore di bawah Jembatan Layang Janti, perbatasan antara Sleman-Bantul Daerah Istimewa Yogyakarta (DIY), terlihat sepi semenjak ditutupnya perlintasan rel kereta api oleh Dinas Perhubungan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-14T11:41:37.000Z",
    "createdAt": "2017-11-14T11:41:37.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Suasana sore di bawah Jembatan Layang Janti, perbatasan antara Sleman-Bantul Daerah Istimewa Yogyakarta (DIY), terlihat sepi semenjak ditutupnya perlintasan rel kereta api oleh Dinas Perhubungan (Dishub) DIY pada Senin malam (30/10/2017) hingga Selasa (31/10/2017) lalu.\n\r\n     Di utara dan selatan bagian perlintasan kereta api, terlihat spanduk besar yang bertuliskan, “Warga dan Masyarakat Sekitar Menolak!!! Rencana Penutupan Palang Pintu Kereta Api Fly Over Janti.\" Spanduk itu adalah wujud penolakan Warga Janti atas penutupan jalan di perlintasan rel kereta api.\n\r\n     Sudah sembilan hari setelah penutupan jalan di bawah Jembatan Layang Janti. Rabu, 8 November kemarin, terlihat dua sisi palang perlintasan kereta api yang biasa digunakan menghentikan pengendara ketika ada kereta api telah dicopot dan diganti dengan besi seukuran betis orang dewasa serta beton. Penutupan itu mengakibatkan warung makan dan toko warga sepi pelanggan serta beberapa pengendara, yang tidak tahu tentang penutupan tersebut, berbalik arah. Karena jauh sebelum perlintasan pun tidak ada spanduk atau tanda bahwa jalan di bawah Jembatan Janti itu ditutup.\n\r\n     Terlihat juga beberapa anak sekolah, baik anak Sekolah Dasar (SD) maupun Sekolah Menengah Pertama (SMP) yang menggunakan sepeda terpaksa mengangkat sepeda mereka untuk melintasi perlintasan kereta api yang ditutup besi dan beton oleh Dishub DIY.\n\r\n     Setelah beberapa jam saya duduk di dekat perlintasan kereta api, terlihat seorang lelaki bertubuh gemuk dengan menggunakan topi dan celana pendek duduk di sebelah warung Sate Klatak. Budi Santoso, nama lelaki yang kira-kira berumuran 45 tahun itu.\n\r\n     Ia dengan ramah menyambut kedatangan saya, walaupun ketika itu ia sedang ngobrol dengan teman-temannya. Lelaki yang akrab disapa Budi ini adalah warga asli Janti. Ia telah berjualan disana bahkan sebelum jembatan layang janti didirikan. Saat itu ia duduk dengan dua orang laki-laki dan satu perempuan yang tak lain adalah seorang istrinya yang sedang menjamu pelanggan.  Warung makan milik Budi terlihat sepi pelanggan semenjak ditutupnya perlintasan kereta api pada Senin lalu.\n\r\n     Akibat dari penutupan juga, perekonomian warga sekitar Jembatan Layang Janti turun dari hasil penjualan seperti biasanya, “Gak cuma setengah mas. Istilahnya 75% itu turun. Ini sudah hampir 10 hari dan dampaknya besar sekali, apa lagi satu bulan,” cerita Budi.\n\r\n     Selain mengenai turunnya perekonomian warga, akses pendidikan juga terkendala karena penutupan perlintasan kereta api. Terlebih lagi, perlintasan kerta api itu sebagai akses pertama anak sekolah. “Ini (tidak hanya-red) masalah ekonomi dan akses pendidikan untuk anak-anak sekolah. Kalau sepeda itu ditenteng, itu bahayanya besar sekali.”\n\r\n     Seperti kata Budi, penutupan perlintasan kereta api Janti  sering diisukan karena sering terjadi kecelakaan. Dalam penjelasan Budi, kecelakaan itu memang pernah terjadi, tetapi lima belas tahun yang lalu. “Di sini (perlintasan kereta api janti-red) sering diisukan sering terjadi kecelakaan. Sebenarnya gak ada (sekarang-red).”\n\r\n     Budi juga bercerita, tepatnya pada Selasa sore, 7 Novemver lalu, memang ada terjadi, tetapi kejadian itu bukan terjadi di perlintasan kereta di bawah Jembatan Layang Janti,. “Itu kemarin ada orang yang ditabrak, ibu-ibu. Tetapi bukan di sini,” tambahnya.\n\r\n     Selain Budi Santoso, Annisa salah satu pedangang pun merasa dirugikan dengan penutupan perlintasan kereta api. “Ngaruh banget mas, gak cuma saya tapi semua,” keluh Annisa sembari membereskan barang-barang jualannya.\n\r\n     Annisa merupakan pedagang es yang sudah enam tahun berjualan di bawah Jembatan Layang Janti. Ia mempunyai dua orang anak, satunya laki-laki yang kini sudah menginjak Sekolah Menengah Kejuruan (SMK) dan anaknya terakhir masih menempuh SD.\n\r\n     Saat saya temui di tempat jualannya, ia duduk dengan anak perempuannya dan didampingi oleh seorang temannya. Annisa berpendapat dibangunnya jembatan layang adalah sebagai alternatif untuk mneghindari kemacetan.\n\r\n     “Dulu kan kenapa dibangun jembatan layang karana jalan ini sempit, padat dan penuh. Makanya dibangun jembatan layang,” tunjuknya sambil menunjukkan jarinya ke arah jalan. “ Gunanya jembatan layang apa kalau ini ditutup,” tanyanya.\n\r\n     Di sela-sela pembicaraan, sambil ia membereskan barang dagangannya, Annisa sebagai seorang warga dan pedagang mengeluh peraturan tidak selalu berpihak kepada rakyat kecil. “Seharusnya peraturan ini berpihak pada rakyat,” tegasnya saat ditemui di warungnya.\n\r\nSeharusnya Dikasih Solusi\n\r\n     Setelah ditutupnya perlintasan rel bawah Jembatan Layang Janti, warga sekitar dan para pedang mengalami kesulitan, terutama mengenai akses pendidikan. Seperti ungkap Adi Salah satu Anak SMP yang setiap harinya melewati jalan tersebut. Ia merasa terganggu dengan penutupan. “ Merasa terganggu banget,” ungkapnya sambil menggeleng-gelengkan kepala.\n\r\n     Selain Adi, Niwang, anak SMP yang saya temui di dekat perlintasan kereta api mengharapkan dibukanya perlintasan kereta api supaya mempermudah anak sekolah untuk mengakses pendidikan. \"Maunya sih dibuka,” tambahnya.\n\r\n     Selain Adi dan Niwang, Sopyan salah satu pengendara mengatakan penutupan perlintasan masih kurang sosialisasi yang mengakibatkan banyak warga dan pengendara yang tidak tahu bahwa terjadi penutupan.\n\r\n     Tepat di utara warung Annisa, Astawan salah satu pedangan angkringan asal Bali itu telah membereskan gerobaknya dengan istrinya. Setelah ia beres-beres, ia menyuruh saya duduk di kursi.\n\r\n     “Mau tanya apa mas?” tanyanya.\n\r\n      “Mau tahu tentang penutupan ini pak,” jawab saya.\n\r\n     “Iya boleh,” jawabnya.\n\r\n     Kemudian setelah beberapa menit Astawan menceritakan, sejak ditutupnya perlintas kereta api di Janti, warga kampung susah bepergian. Yang awalnya jalan desa berubah menjadi jalan kota karena banyaknya kendaraan yang melewatinya, “Orang (warga-red) susah ke mana-mana, kendaraan banyak masuk kampung.”\n\r\n     Beda halnya dengan Atik, perempuan berbadan gemuk dan berhijab saat saya temui di bawah Jembatan Layang Janji. Ia merasa tertindas, sebagai rakyat kecil, dengan ditutupnya perlintasan kereta api ini. Menurut Atik, seharusnya pemerintah memberikan solusi. “Jadi rakyat kecil merasa ditindas,” keluhnya sembari memeluk helm motornya yang berwarna biru tua. “Seharusnya dikasih solusi. Ya namanya negoro (negara-red), rakyat cilik yo meneng (diam-red),” tambahnya.\n\r\n[Hayyan]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}