{
  "article": {
    "id": "6d78f6b1-4111-4d41-bed3-bac7f074932d",
    "title": "Intoleransi di Yogyakarta Kian marak, Masyarakat Penting Paham Toleransi",
    "slug": "intoleransi-di-yogyakarta-kian-marak-masyarakat-penting-paham-toleransi",
    "excerpt": "[caption id=\"attachment_822\" align=\"aligncenter\" width=\"300\"] Antusias mahasiswa saat mengikuti Diskusi (16/3) di Gedung PKM FIS UNY[/caption]",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-03-17T07:47:31.000Z",
    "createdAt": "2015-03-17T07:47:31.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "[caption id=\"attachment_822\" align=\"aligncenter\" width=\"300\"] Antusias mahasiswa saat mengikuti Diskusi (16/3) di Gedung PKM FIS UNY[/caption]\n\nMaraknya gerakan Intolerasi antar umat beragama di Yogyakarta menjadikan kota ini sebagai satu tempat yang kini menjadi banyak perhatian. Kota yang keberagamannya dirasa baik- baik saja bahkan diagungkan. Hal tersebut terlihat ketika tahun lalu, disudut- sudut kota Jogja terpampang jelas banner yang bertulis pelarangan terhadap satu “Keyakinan” umat beragama.\n\nBerdasarkan catatan KontraS, ada perubahan signifikan dari Yogyakarta. Riset 2007, menyatakan Jawa Barat tercatat sebagai daerah zona merah khususnya berkaitan dengan toleransi antar umat beragama. Tetapi 2014 ada lonjakan drastis, zona merah beralih ke Yogyakarta. \"Dimana Jawa barat yang awalnya merah menjadi kurang merah, Yogyakarta awalnya yang belum merah jadi merah” terang Satrio Wirataru selaku Divisi Advokasi Hak Sipil dan Politik KontraS saat memaparkan Diskusi Publik yang berlangsung di Gedung PKM FIS UNY (16/3).\n\nWirataru juga mengungkapkan bahwa ada dua zona merah intoleransi antar umat beragama yang posisinya saat ini perlu diantisipasi, mengingat kebebasan beragama dan berkeyakinan dilindungi oleh Undang Undang Dasar 1945, “ada dua lokasi yang menjadi zona merah intoleransi beragama, Jawa Barat dan Yogyakarta,” ungkapnya.\n\nBanyak yang menduga, Yogyakarta dimanfaatkan segelintir orang untuk mengusik keyakinan dan kebebasan beragama. Lahirnya beberapa organisasi masyarakat (Ormas) yang mengatasnamakan sentiment agama diyakini menjadi salah satu biang dalam gerakan intoleransi tersebut. “Ada kelompok intoleransi yang memanfaatkan toleransi masyarakat Jogjakarta untuk menanamkan intoleransi kepada masyarakat,” ungkap Halili Hasan pembicara yang juga selaku Dosen di Fakultas Ilmu Sosial UNY.\n\nIa juga mengatakan, intoleransi secara kasat mata memang tidak terlihat jelas di Kota Pelajar. Namun, jika dilihat dengan analisis serta pola permainan yang dilakukan oleh kelompok tersebut, jelas sekali ada masalah yang cukup serius di Yogyakarta. ”Masalahnya serius, Jogja sebenarnya reproduksi intoleransi secara diam- diam, kalau dipermukaan tak ada yang berani melakukannya,” terangnya.\n\nDalam pemaparannya kembali, ia menilai Yogyakarta sangat rentan akan kejadian intoleransi. Selain karena aspek ketidaktahuan masyarakat, gerakan intoleransi kelompok tertentu perlu diwaspadai, mengingat ada cara tertentu yang dilakukan beberapa kelompok dalam menggerakan. ”Mereka main perang halus,” tambahnya.\n\nHalili yang juga mengajar di prodi PKn menyarankan supaya Pemerintah harus mampu memainkan peran untuk menciptakan perdamaian serta perlindungan terhadap masyarakat yang mengalami intoleransi. ”Toleransi di Jogja berada dalam kerentanan, mestinya pemerintah pusat memainkan peran untuk menciptakan ketertiban,” imbuhnya.\n\nDisisi lain Wirataru pula menyarankan tak hanya negara yang perlu dilibatkan dalam mengupayakan kebebasan beragama dan berkeyakinan. Namun masyarakat sipil juga perlu dibekali pemahaman akan pentingnya toleransi. Selain memberikan penyadaran, hal tersebut dirasa mampu menangkal intolerasi yang kian marak saat ini.\n\nJika hal tersebut sudah mampu dipahami tentu tidak akan terjadi Intolerasi, ”kita mulai memperkuat warga sipil untuk menangkal agar tidak meningkat,” terangnya saat diwawancara seusai diskusi kemarin. (Somad)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}