{
  "article": {
    "id": "c05b4166-765f-42cb-a93d-4e459451af34",
    "title": "INVESTIGATIVE REPORTING, WAWANCARA DAN  TEKNIK  PENGOPERASIANNYA",
    "slug": "investigative-reporting-wawancara-dan-teknik-pengoperasiannya",
    "excerpt": "INVESTIGATIVE REPORTING, WAWANCARA DAN  TEKNIK  PENGOPERASIANNYA *",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:38:11.000Z",
    "createdAt": "2007-12-22T17:38:11.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "INVESTIGATIVE REPORTING, WAWANCARA DAN  TEKNIK  PENGOPERASIANNYA *\n\nOleh : Drs. Sumanto   **\n\n INVESTIGASI itu jelas, tidak akan menjadi “isme” tersendiri. Ia hanyalah varian dari teknik jurnalistik. Dan di kalangan Reporter media massa menyebut teknik tersebut dengan istilah Investigative Reporting (IR). Dari beragam model perburuan informasi, teknik itu merupakan salah satu cara terbaik. Dengan Investigative Reporting (IR) itu pula hak ingin  tahu (right to know) masyarakat yang merupakan first amandement Duham (Declaration Universal of Human Right) relatif terhindar dari distorsi.\n\nSebagai karya jurnalistik, ia relatif[1]lebih mampu memaparkan persoalan ataupun kasus secara lebih detail dibandingkan dengan teknik jurnalistik lainnya. Setidaknya sampai saat ini. Jika kita tengok sejenak ke belakang, kelahiran Investigative Reporting (IR) memang dilatar belakangi oleh kasus mengenaskan yang menimpa seorang Wartawan. Adalah Donald Bolles seorang Wartawan Arizona Report yang meninggal dunia akibat ledakan bom   mobil miliknya.\n\nPeristiwa tragis itu terjadi pada tahun 1976 pada saat sang Wartawan menunaikan tugas profesinya. Dan belakangan diketahui bahwa si pemasang bom itu adalah pihak yang merasa dirugikan oleh  pemberitaannya tentang hubungan antara kejahatan terorganisir dengan pacuan anjing di Arizona, Amerika Serikat (AS).\n\nKematian Donald Bolles itulah yang kemudian mendorong tumbuhnya Investigative Reporting and Editors Inc. (IRE). Ia merupakan gugus tugas relawan Wartawan yang pergi ke Arizona guna menyelesaikan serangkaian tulisan yang dikerjakan Donald Bolles almarhum dan sekaligus menunjukkan kepada khalayak bahwa Reporter tidak bisa di intimidasi.\n\nJika kalimat tanya tentang apakah persoalan-persoalan realitas sosial masyarakat bisa dilacak dengan melakukan Investigative Reporting (IR) atau menurut para calon reporter ini melalui jurnalisme investigasi?. Untuk mengemukakan jawaban akurat dari pertanyaan tersebut, penting untuk kita ketahui cara kerja dan prosedur serta metode pengorganisasian Investigative Reporting (IR).\n\n \n\nSebagai ilustrasi, baiklah kita paparkan nukilan berita dibawah ini :\n\n“Sebuah Plaza di kawasan Mangga Besar, Jakarta, pagi dini hari tadi, ludes dilalap si jago merah. Kerugian materiil ditaksir sekitar milyaran rupiah, kata Slompret Singarajadikala pemilik Plaza kepada Investigasi Reporting (IR) yang mewawancarainya, siang tadi. Peristiwa tragis itu menelan korban puluhan orang. Berdasarkan pengamatan Investigasi Reporting (IR) di Rumah Sakit Cipto Mangunkusumo (RSCM), puluhan korban itu sampai  berita ini disajikan, masih tergeletak di kamar mayat.  Para korban itu belum bisa diketahui identitasnya. Padahal menurut Sarjono yang merupakan salah seorang Satpam yang bertugas sehari sebelumnya, tidak biasa Plaza tersebut dipenuhi banyak orang pada dini hari. “Seumur-umur belum pernah plaza itu  dikunjungi banyak orang  di dinihari buta  seperti itu”, paparnya dengan  nada keheranan.\n\nMencermati peristiwa semacam itu, seorang Reporter yang akan melakukan Investigative Repoting, perlu menyiapkan dan merancang beberapa hal sebagai berikut :\n\n1.            Mengapa terjadi kebakaran ? dan kenapa  pada dini hari ?.\n\n2.            Dari mana asal api ?\n\n3.            Siapa pemilik plaza itu ?\n\n4.            Bagaimana dengan ijin-ijinnya ?\n\n5.            Menghubungi saksi-saksi (key person, stake holder)\n\n6.            Bagaimana sistem pengamanannya ?\n\n7.            Mengapa masih ada puluhan orang di plaza pada dini hari ?\n\n8.            Menghubungi beberapa orang yang berada di tempat-tempat yang tidak umum (kampung preman misalnya).\n\n \n\nSebagai bahan baku pertanyaan dan persoalan disiapkan, barulah investigasi dimulai dengan :\n\n1.            Berusaha mendapatkan dokumen-dokumen\n\n2.            Melakukan interview dengan sebanyak-banyaknya orang\n\n3.            Membuka internet, email ataupun database yang ada di worldwide web, termasuk news groups.\n\n \n\nDalam memilih dokumen-dokumen, seorang Reporter juga harus mampu memilih dan memilah antara dokumen-dokumen yang ditemukan, yakni :\n\n1.            Dokumen yang sudah dipublikasikan\n\n2.            Dokumen yang belum pernah dipublikasikan.\n\n \n\nPublic Documents itu meliputi :\n\n1.            Catatan perusahaan\n\n2.Catatan perumahan\n\n3.Catatan pengadilan\n\n4.Catatan anggaran\n\n5.Catatan keuangan\n\n6.Kontrak-kontrak\n\n7.Catatan kampanye dan Pemilu.\n\n8.      Catatan Asuransi\n\n \n\nHal lain yang musti didapat Reporter adalah sebagai berikut :\n\n1.      Sumber-sumber sekunder\n\n2.      Dokumen-dokumen primer\n\n3.      Sumber-sumber yang tepat\n\n4.      Subyek.\n\nUntuk mendapatkan sumber-sumber sekunder, seorang Reporter bisa menelusuri buku-buku yang terpublikasi, laporan-laporan, artikel dan lain-lain. Dan untuk sumber-sumber primer, bisa dicari pada dokumen-dokumen yang tidak dipublikasikan.\n\n \n\nJadi untuk sumber-sumber sekunder bisa juga dicaari melalui :\n\n1.            Koran-koran atau penerbitan lain\n\n2.            Laporan perusahaan\n\n3.            Direktori-direktori atau buku-buku tahunan\n\n4.            Riwayat hidup dan garis keturunan\n\n5.            Komentar dari aktivis Lembaga Swadaya Masyarakat (LSM)\n\n6.            Adakah perusahaan itu juga menjadi penyumbang dana bagi kepentingan sosial.\n\n \n\nLebih lanjut, dokumen-dokumen publik bisa didapat melalui penelusuran terhadap :\n\n1.      Ijin dan lisensi yang dimiliki\n\n2.      Hubungan perusahaan dengan para Legislatif\n\n3.      Catatan-catatan tentang kelahiran, kematian, dan perkawinan.\n\n \n\nUntuk mendapatkan dokumen-dokumen yang tidak dipublikasikan seorang Reporter harus :\n\n1.      Melakukan investigative files\n\n2.      Cari laporan-laporan intelijen\n\n3.      Catatan-catatan tentang perbankkan\n\n4.      Penghasilan bersih perusahaan\n\n5.      Mengusut kredit yang diperolehnya\n\n6.      Catatan-catatan medis pemiliknya.\n\n \n\nTidak hanya sampai disitu saja Investigasi Reporting (IR) dilakukan, melainkan tetap harus dicari narasumber yang pas dari kalangan :\n\n1.      Orang-orang yang ahli di bidangnya\n\n2.      Aparat keamanan (polisis / militer)\n\n3.      Kantor-kantor atau pejabat pemerintah\n\n4.      Para pengacara\n\n5.      Musuh-musuhnya\n\n6.      Teman-temannya\n\n7.      Korban atau pihak yang  dikalahkan\n\n8.      Calon musuh dan calon teman\n\n9.      Lembaga Swadaya Masyarakat (LSM)\n\n10.  Wartawan\n\n11.  Pekerja sosial, relawan-relawan sosial keagamaan dan para eksekutif di bidang bisnis.\n\n \n\nSemua itu merupakan jejak langkah dalam proses pekerjaan Investigative Reporting (IR). Karenanya seorang Reporter dituntut untuk senantiasa siap secara fisik dan psikis. Kalau seluruh proses itu sudah dilakukan dan di dapat oleh Reporter, maka jelas tidak perlu lagi seorang Reporter mendatangi acara konferensi pers.\n\nSebab jelas sangat sulit untuk sekedar berpikir ikhwal keuntungan apapun yang dapat diberikan oleh konferensi pers bagi reporter berita yang kompeten. Konferensi pers itu hanya mengembangkan ungkapan peristiwa semu (peristiwa yang direncanakan untuk menciptakan liputan berita dimana tak satupun dianggap terjamin ).\n\nKarenanya, tidak ada kata lain yang lebih pas untuk para Wartawan yang melakukan Investigative Reporting (IR). Kecuali, segera temukan faktanya, pahami maksudnya, dan lakukan hal itu tanpa menunda waktu. Pas dengan amar Islam, “ La tuakhir ‘amalil yauma lighodin” (janganlah kamu sekalian suka menunda-nunda pekerjaan untuk hari esok).\n\n \n\nTeknik wawancara\n\n \n\nElemen yang  tak mungkin  terpisahkan dengan  terciptanya sebuah produk jurnalistik, tidak lain adalah wawancara. Sedemikian signifikan sebuah wawanncara dalam aktifitas jurnalistik, maka siapapun yang  akan menjalankan tugas jurnalistik wajib melakukannya.\n\nSebab, produk jurnalistik memang hanya bisa lahir dari fakta-fakta yang ada di masyarakat. Dan di balik fakta-fakta itu tentulah ada aktornya. Untuk kelahiran sebuah produk jurnalistik yang sehat, jurnalis harus memapu membuat si aktor bicara. Cara efektif untuk itu, tidak ada lain, kecuali dengan jalan melakukan wawancara.\n\nDalam aktifitas jurnalistik, sebuah wawancara sudah barangtentu memerlukan berbagai sentuhan  teknik dalam aplikasinya. Dan berbicara ikhwal teknik wawancara, tentu saja kita  akan berhadapan dengan sesuatu yang dinamis bahkan progresif dan juga fleksibel. Artinya, teknik wawancara itu bukan merupakan sesuatu yang musti baku, kaku, apalagi sakral. Teknik itu berkembang  secara dinamis seiring dengan perkembangan masyarakat. Karenanya, para jurnalis juga dituntuk untuk senantiasa memberdayakan diri  sesuai tuntutan jaman.\n\nTerpenuhinya prinsip-prinsip keberimbangan bagi sebuah berita, hanya bisa ditempuh dengan wawancara. Dan sekali lagi, hanya dengan wawancara, maka berita sebagai  hasil karya jurnalistik akan memiliki daya hidup sekaligus bisa dipertanggungjawabkan. Sebab, dengan wawancara, fakta-fakta dari masyarakat yang dihimpun wartawan akan terekonstruksi dengan baik.\n\nNamun begitu, Wartawan tidak boleh mengabaikan anatomi persoalan yang terkait dengan temuan fakta-fakta tersebut di lapangan. Dan untuk persoalan-persoalan tertentu, Wartawan wajib  memetakannya. Penyiapan anatomi  persoalan itu bahkan merupakan langkah awal sebelum berlangsungnya sebuah wawancara. Bermutu tidaknya sebuah wawancara, biasanya justru lebih banyak ditentukan oleh hal  tersebut. Misalnya, seorang Wartawan  ingin mengetahui secara detail tentang posisi, peran dan sumbangan intelektual dalam mendorong demokrasi  di Indonesia, maka Wartawan harus mampu menggambarkan  bagaimana kaum intelektual Indonesia mengembangkan wacana yang beragam atas wacana  resmi  Orde Baru di sekitar tema-tema pokok “Pembangunan”, Dwi fungsi, “Demokrasi Pancasila”,”Persatuan dan kesatuan” serta  “Sara”. Itu yang penting !.\n\nDari sana akan bisa dibuat kategori-kategori  intelektual Indonesia. Dan mungkin saja akan segera terpetakan adanya  intelektual  ortodoks,revisionis dan mungkin oposisionis. Secara demikian, setidaknya telah tercipta sarana pemahaman baru yang lebih memadai tentang intelektual Indonesia.\n\nUntuk sampai pada pemahaman itu, seorang Wartawan harus memiliki referensi cukup tentang berbagai bidang yang diminati. Jadi, wawancara seorang jurnalis hanya akan sukses dan bermutu, manakala ia telah memiliki kesiapan seperti dimaksud. Namun, yang justru tampak rumit,  adalah aktifitas di balik teknik wawancara itu.\n\nAdapun teknik wawancara bisa dikelompokkan menjadi dua (2) bagian.\n\n1.      Teknik verbal yang betul-betul memerlukan alat bantu hard ware  yang diperlukan.\n\n2.      Teknik substansial–teknik yang terkait dengan kemampuan jurnalis dari segi ketajaman nuraninya dalam menentukan pilihan tema, tempat dan saat yang tepat bagi berlangsungnya sebuah wawancara.\n\nItulah pentingnya seorang Wartawan menguasai materi yang hendak diwawancarakannya terhadap nara sumber. Hanya dengan cara seperti itu, ia mampu memperoleh informasi banyak dan akurat serta signifikan.\n\nKonkritnya, beberapa hal dibawah ini bolehlah dianggap sebagai tip untuk menunjang suksesnya sebuah wawancara.\n\n1.      Wartawan harus memakai kalimat tanya yang bisa membuahkan jawaban obyektif.\n\n2.      Pertanyaan harus selalu diusahakan dengan menggunakan kalimat pendek dan mudah dimengerti.\n\n3.      Tidak boleh segan-segan mengajukan pertanyaan ulang atas hal-hal yang belum jelas untuk dimengerti.\n\n4.      Tahu momentum yang tepat. Juga tahu apa yang layak dan tidak layak untuk ditanyakan, sekaligus cara bertanya yang pas.\n\n5.      Jauhi pertanyaan yang bernada menggurui.\n\n6.      Hindari gaya interogasi.\n\n7.      Hindari pertanyaan yang sifatnya mencari legitimasi dari frame pemikiran  yang sebetulnya sudah dimiliki.\n\n8.      Hindari pertanyaan yang bersifat menguji nara sumber.\n\n9.      Tumbuhkan sifat empaty dalam wawancara.\n\n10.  Untuk hal-hal yang spesifik, wartawan perlu terlebih dahulu memaparkan persoalan yang hendak dimintakan pendapat dari nara sumber.\n\n11.  Hindari kalimat tanya yang bersifat mengadu domba.\n\n12.  Buat pertanyaan yang mampu menggugah daya nalar, ingatan serta perspektif  nara sumber.\n\nKe dua belas tips itu, mungkin akan menjadi jaminan suksesnya sebuah wawancara. Tetapi, mungkin juga takkan berguna apa-apa, jika tidak diimbangi dengan kemampuan jurnalistik individu yang mengoperasikannya. Karena itu pula, seorang jurnalis ”haram” mendatangi nara sumber dengan kepela kosong.\n\n \n\nYogyakarta, 16 Maret 2003\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n*   Makalah ini sekedar merupakan pengantar diskusi di forum Diklat Jurnalistik, se Jawa – Bali,di Hotel Melati Jl.Pakel Baru No 34. Yogyakarta, Minggu 16 Maret 2003.\n\n**   Wartawan  Majalah FORUM ."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}