{
  "article": {
    "id": "cdd43d10-0dd2-459f-8bb4-9f726214c1b5",
    "title": "IPAL TIDAK OPTIMAL MENGOLAH LIMBAH LAUNDRY",
    "slug": "ipal-tidak-optimal-mengolah-limbah-laundry",
    "excerpt": "Menurut Sarjani, selaku Kepala Unit Instansi Pengolahan Air Limbah (IPAL) di Sewon Bantul Yogyakarta. Pengolahan air limbah domestik di IPAL Sewon saat ini tengah mengalami kendala dalam pengolahan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-07T06:28:15.000Z",
    "createdAt": "2015-11-07T06:28:15.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Menurut Sarjani, selaku Kepala Unit Instansi Pengolahan Air Limbah (IPAL) di Sewon Bantul Yogyakarta. Pengolahan air limbah domestik di IPAL Sewon saat ini tengah mengalami kendala dalam pengolahan air lim­bah, diduga karena adanya kandungan zat asing dalam jumlah besar yang membuat pengolahan air limbah tidak optimal. Zat asing tersebut diduga berasal dari unit usaha masyarakat, seperti laundry.\r\n\r\nDari IPAL Sewon, air limbah yang telah diolah, akan disalurkan kembali ke sungai Bedhog. Jika limbah tidak dapat diolah secara optimal, dikhawatirkan akan merusak ekologi di sekitar sungai Bedhog. Tak sedikit, bahkan masih sering dijumpai laundry yang membuang limbahnya ke saluran air hujan atau langsung ke sungai tanpa ada pengolahan awal. Hal ini dikhawatirkan akan merusak ekologi air sungai yang dimaksud.\r\n\r\nDalam laporan penelitian Badan Lingkungan Hidup (BLH) yang mengkaji kandungan air sungai besar di Yogyakarta (Sungai Winongo, Sungai Code, Sungai Gajah Wong). Menyebutkan bahwa oksigen terlarut, BOD5, dan detergen telah melebihi baku mutu lingkungan. Penelitian ini sendiri dilakukan pada Oktober 2012.\r\n\r\nUsaha laundry, semakin marak mewarnai ruang-ruang kota Yogyakarta. Sayangnya hal ini turut memasok angka pencemaran lingkungan. Pembahasan demi pem­bahasan dilakukan, penelitian dan pengembangan pun marak digencarkan. Sayangnya, hal ini belum cukup efek­tif mengurangi dampak pencemaran tanpa membebani usaha laundry yang saat ini tengah menjadi primadona dikalangan penduduk kota.\r\n\r\nFebruari lalu, revisi Perda DIY tentang limbah dan sampah telah ditetapkan. Isi dari Perda tersebut menje­laskan bahwa, limbah laundry tidak boleh dialirkan ke dalam pipa saluran air limbah terpusat (SAL), saluran air hujan (SAH), apalagi dialirkan langsung ke aliran sungai. Hal ini disebabkan kandungan kimia dalam limbah laun­dry diketahui melebihi standar baku mutu lingkungan yang ditetapkan. Tentu saja hal ini dapat merusak ekologi lingkungan sekitar. Menurut data litbang Poros, masih banyak pengusaha laundry yang belum memahami teknis pengolahan awal limbah laundry.\r\n\r\nDitemui di tempat kerjanya, Dradjat Widjunarso selaku kepala bagian Satker-PPLP menjelaskan bahwa limbah laundry bisa di masukkan kedalam pipa terpusat apabila telah memenuhi baku mutu lingkungan. “Limbah Industri bisa masuk saluran IPAL asal sudah diolah dulu dan sesuai dengan baku mutu lingkungan. Cuma kan pengusaha gak mau nambah biaya,” terang Dradjat, ketika ditemui disela-sela jam makan siangnya.\r\n\r\nAjat, begitu Dradjat akrab disapa, menjelaskan bahwa ada tiga tahapan untuk pengolahan air limbah, yakni pre treatment, secondary treatment, dan third treat­ment. Untuk pre treatment limbah domestik, Ajat men­jelaskan bahwa ada sebuah perangkat yang dinamai perangkap minyak dan tanah. Fungsi dari alat ini sendiri digunakan untuk mengurangi kadar minyak dan tanah pada limbah dapur. Sedangkan harga alat ini bisa dibeli di kisaran harga Rp.77 juta.\r\n\r\nMenanggapi hal ini, Hastani, selaku pemilik dari Biru Laundry yang terletak di Bilangan, Umbulharjo, mengaku keberatan untuk sebuah alat pengolahan air limbah laundry yang berkisar Rp.77 juta. ”Oh, kalau harga segitu saya keberatan,” ungkapnya dengan nada pesimis. Hastani mengaku dalam sebulan ia mengaku menda­patkan penghasilan kotor sebesar Rp.800.000 sampai 900.000 perbulan dari 30-35 order cucian yang ia terima setiap harinya.\r\n\r\nMasyarakat yang menggantungkan hidupnya pada laundry seperti Hastani memang tidak sedikit. Dari data litbang Poros, 81 usaha laundry yang berhasil terdata. Mengaku bahwa mereka memang masih membuang lim­bah laundry baik langsung ke pipa saluran limbah terpu­sat atau ke saluran air hujan tanpa adanya pengolahan sebelumnya.\r\n\r\nSekali lagi, ketidaktahuan masyarakat bersinggun­gan langsung dengan Perda Tahun 2013 Bab XII Pasal 32, tentang ketentuan Pidana. Dalam Perda tersebut disebutkan bahwa; setiap anggota masyarakat yang tidak membuat sistem pengolahan air limbah dikenai hukuman kurungan maksimal 6 bulan penjara, atau denda maksimal 50 Juta.\r\n\r\nKepedulian Masyarakat \r\n\r\nDi lain pihak, ditemui di batas utara kota Yogyakarta. Sepasang suami Istri yang dikenal sebagai salah satu pen­gusaha deterjen laundry di Yogyakarta mengaku bahwa mereka mempunyai laboratorium sendiri untuk menjaga komposisi deterjen olahannya tetap memenuhi standar baku mutu lingkungan. Mereka, juga mengaku telah mendaftarkan produk mereka sehingga memperoleh izin TDI. “Tanpa izin pun sebenarnya tidak masalah, tapi maaf ya, saya mati ingin masuk surga,” tegas sang istri yang juga anggota dalam salah satu ‘Serikat Doa’. Menurutnya, dampak lingkungan juga perlu diperhatikan dalam proses produksi.\r\n\r\nIa mengaku tidak mempunyai limbah atau bahan sisa hasil pengolahan produksi untuk setiap deterjen yang diproduksi. Hal ini disebabkan produksi laundry mereka merupakan produksi non limbah. Kriteria deterjen yang tidak berbahaya yaitu saat diujikan ke tubuh, tidak men­imbulkan gejala apapun pada tubuh. (Somad)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}