{
  "article": {
    "id": "06f2da22-de59-46f6-8a43-7df479012d69",
    "title": "Izin IPL Berakhir, Warga Wadas Datangi BBWS-SO: Serahkan Petisi Hentikan Rencana Pertambangan",
    "slug": "izin-ipl-berakhir-warga-wadas-datangi-bbws-so-serahkan-petisi-hentikan-rencana-pertambangan",
    "excerpt": "Sementara itu, Insin Sutrisno selaku ketua GEMPADEWA menyatakan bahwa sejak awal kedatangan pihak pemrakarsa pada 2018 rakyat Wadas sudah menolak rencana penambangan kuari di Desa Wadas. Insin Sutrisno mendesak Gubernur Jawa Tengah dan pihak pemrakarsa agar tidak memperpanjang IPL Bendungan Bener di Wadas.\r\n\r\n“Terang-terangan kami menolak, sehingga jangan sampai IPL diperpanjang lagi, kami sudah gusar kalau diperpanjang-perpanjang, tidak ada artinya,” ujar Insin.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-06-04T01:26:54.000Z",
    "createdAt": "2021-06-04T01:26:54.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Menjelang berakhirnya Izin Penetapan Lokasi (IPL) Bendungan Bener pada 5 Juni 2021, Gerakan Masyarakat Peduli Alam Desa Wadas (GEMPADEWA) mendatangi Balai Besar Wilayah Sungai Serayu Opak (BBWSSO) selaku pemrakarsa Proyek Pembangunan Bendungan Bener guna mendesak pemerintah dan pihak BBWSSO untuk tidak berambisi melakukan penambangan di Desa Wadas. Selain itu, GEMPADEWA juga menyerahkan 13.000 lebih tanda tangan petisi Hentikan Pertambangan Batuan Andesit di Desa Wadas kepada BBWSSO.\n\r\nIzin perpanjangan penetapan lokasi Bendungan Bener akan habis pada 5 Juni 2021 sejak diterbitkan pada Juni 2018 dan berakhir pada Juni 2020, tetapi kemudian diperpanjang satu tahun hingga Juni 2021. Julian selaku pendamping hukum warga Wadas dari Lembaga Bantuan Hukum (LBH) Yogyakarta menegaskan bahwa segala tindakan yang dilakukan pihak pemrakarsa setelah habisnya IPL di Desa Wadas tidak memiliki izin.\n\r\n“Karena pemrakarsa maupun pihak mana pun yang ingin menambang di sana (Desa Wadas-red) tidak memiliki izin, maka semua tindakannya adalah tindakan ilegal,” tegas Julian.\n\r\nSementara itu, Insin Sutrisno selaku ketua GEMPADEWA menyatakan bahwa sejak awal kedatangan pihak pemrakarsa pada 2018 rakyat Wadas sudah menolak rencana penambangan kuari di Desa Wadas. Insin Sutrisno mendesak Gubernur Jawa Tengah dan pihak pemrakarsa agar tidak memperpanjang IPL Bendungan Bener di Wadas.\n\r\n“Terang-terangan kami menolak, sehingga jangan sampai IPL diperpanjang lagi, kami sudah gusar kalau diperpanjang-perpanjang, tidak ada artinya,” ujar Insin.\n\r\nKemudian, Azim selaku perwakilan dari Kawula Muda Desa Wadas (KAMUDEWA) mengungkapkan bahwa pemerintah sudah menetapkan IPL sejak tiga tahun lalu, dua tahun penetapan lokasi dan satu tahun perpanjangan. Azim menegaskan, seharusnya pemerintah sudah tidak bisa lagi memperpanjang IPL setelah habis pada 5 Juni 2021.\n\r\n“Pemerintah seharusnya tidak bisa memperpanjang IPL, ketika mau (menambang-red) di Wadas harusnya pemerintah melakukan ini dari awal,” ungkap Azim.\n\r\nLebih lanjut, Azim mewakili GEMPADEWA mendesak Gubernur Jawa Tengah untuk memindahkan lokasi kuari dari Desa Wadas, “Kita tidak menolak bendungan, tapi kita menolak kuari di Desa Wadas,” lanjut Azim.\n\r\n[irp]\r\nSenada dengan Insin dan Azim, Yati selaku Wadon Wadas menuntut pihak BBWSSO dan Gubernur Jawa Tengah segara mencabut IPL dan tidak memperpanjangan IPL pertambangan kuari di Desa Wadas. Yati menuturkan jika perempuan di Desa Wadas selama ini hidup tenang dan sejahtera. Namun, dengan adanya pertambangan Wadon Wadas merasa terancam, sebab perempuanlah yang langsung merasakan dampaknya atas perusakan lingkungan hidup di Desa Wadas.\n\r\n“Bebaskan kami dari pertambangan di Desa Wadas,” pungkas Yati.\n\r\nYanti juga mengungkapkan jika pihak BBWS-SO pernah menjanjikan untuk berunding dengan warga Wadas terkait pengalihan penambangan kuari di Desa Wadas. Namun, sampai menjelang habisnya IPL belum pernah ada tanggapan serius atas penolakan warga Wadas terhadap rencana penambangan kuari di Desa Wadas.\n\r\n“Kami tidak minta banyak, pokoknya IPL dicabut. Pokoknya tidak ada perpanjangan IPL lagi, dan juga bebasakan Desa Wadas dari pertambangan kuari,” tegas Yanti.\n\r\nSementara itu, Julian menegaskan bahwa IPL sudah tidak bisa diperpanjang. Sebab, sejak IPL terbit pada 2018 dan berakhir di tahun 2020, kemudian dikeluarkan keputusan baru tentang keputusan perpanjangan IPL, menurutnya tidak ada mekanisme hukum apapun untuk memperpanjang perpanjangan IPL.\n\r\n“Benar-benar logika yang sesat kalau misalnya ada perpanjangan atas perpanjangan, tidak ada skema hukum,” ungkap Julian.\n\r\nBerakhirnya IPL Bendungan Bener di Desa Wadas hanya bisa diperbaharui. Namun, proses yang harus dilakukan pihak BBWSSO yaitu memulai dari awal dan lebih partisipatif, “Yang kemarin itu harus jadi pembelajaran, bukan berarti mereka (pihak pemrakarsa-red) kemarin itu benar semua, tidak,” lanjut Julian.\n\r\n[irp]\r\nSetelah konferensi pers yang dilakukan di depan kantor BBWS-SO selesai, akhirnya pihak pemrakarsa Proyek Bendungan Bener BBWSSO keluar menemui warga Wadas untuk menerima petisi Hentikan Pertambangan Batuan Andesit di Desa Wadas yang sudah ditandatangani oleh 13.000 lebih orang. Sampai dirilisnya berita ini, tanda tangan petisi Hentikan Pertambangan Batuan Andesit di Desa Wadas terus bertambah, kini sudah mencapai 14.000 lebih orang telah menyatakan dukungannya terhadap perjuangan rakyat Wadas.\n\r\nJulian menuturkan bahwa adanya petisi Hentikan Pertambangan Batuan Andesit di Desa Wadas yang sudah ditandatangani lebih dari 14.000 orang, seharusnya menjadi bahan evaluasi dan bahan pertimbangan bagi pihak BBWSSO.\n\r\n“Petisi ini harus dimaknai bahwa semakin banyak orang yang sadar akan lingkungan, dan banyak juga yang membersamai warga Wadas untuk menjaga lingkungannya,” tutur Julian.\n\r\nReporter: Yusuf Bastiar\r\nPenulis: Yusuf Bastiar\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}