{
  "article": {
    "id": "e25d3cd8-89cf-47ff-8ebe-dd3d77403665",
    "title": "Izin Pembaharuan IPL Diteken, Warga Wadas Ajukan Gugatan ke PTUN Semarang",
    "slug": "izin-pembaharuan-ipl-diteken-warga-wadas-ajukan-gugatan-ke-ptun-semarang-1",
    "excerpt": "Gubernur Jawa Tengah, Ganjar Pranowo, mengeluarkan Surat Keputusan Nomor 590/20 Tahun 2021 tentang Pembaruan Atas Penetapan Lokasi (IPL) Pengadaan Tanah Bagi Pembangunan Bendungan Bener di Kabupaten Purworejo dan Kabupaten Wonosobo.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-26T08:33:11.000Z",
    "createdAt": "2021-07-26T08:33:11.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Gubernur Jawa Tengah, Ganjar Pranowo, mengeluarkan Surat Keputusan Nomor 590/20 Tahun 2021 tentang Pembaruan Atas Penetapan Lokasi (IPL) Pengadaan Tanah Bagi Pembangunan Bendungan Bener di Kabupaten Purworejo dan Kabupaten Wonosobo. Merespon keluarnya surat keputusan pembaharuan IPL, Warga Wadas yang tergabung dalam Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) mengajukan gugatan untuk menyeret Ganjar Pranowo ke Pengadilan Tata Usaha Negara (PTUN) Semarang, Jawa Tengah pada 15 Juli 2021 terkait masih tercantumnya Desa Wadas dalam izin yang sejak awal ditolak warga Wadas.\n\r\nDihimpun dari rilis pers (15/7), Kepala Divisi Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta, Julian Duwi Prasetia, mengungkapkan bahwa Ganjar terus mengabaikan aspirasi-aspirasi Warga Wadas.\n\r\n“Warga Wadas mengajukan gugatan sebagai upaya memperjuangkan hak mereka,” tulis dirilis pers.\n\r\nSelain itu, Atqo Darmawan Aji, Lembaga Kajian dan Bantuan Hukum Fakultas Hukum Universitas Islam Indonesia (LKBH FH UII) menyatakan bahwa Ganjar seharusnya mendengarkan aspirasi masyarakat, khususnya Warga Wadas yang terus melakukan penolakan terkait izin pertambanagan. Warga Wadas juga memiliki alasan-alasan yang kuat dan tidak asal bersuara.\n\r\n“Jangan sampai penambangan batuan andesit untuk pembangunan Bendungan Bener yang diharapkan bermanfaat bagi masyarakat justru menjadi musibah atau malapetaka bagi masyarakat yang ada di sekitarnya,” lanjut Atqo.\n\r\nGubernur Jawa Tengah, Ganjar Pranowo, dinilai tidak paham dengan hukum berakhirnya IPL, izin perpanjangan penetapan lokasi, dan proses ulang sebelum diterbitkannya izin penetapan lokasi yang baru. Izin Penetapan Lokasi Bendungan Bener telah berlaku selama dua tahun dan telah diperpanjang satu tahun berikutnya. Padahal, berdasar pada Undang-Undang Nomor 2 Tahun 2012 tentang Pengadaan Tanah Bagi Pembangunan Demi Kepentingan Umum, Undang-Undang Nomor 11 Tahun 2020 tentang Cipta Kerja, Undang-Undang Nomor 30 Tahun 2014 tentang Administrasi Pemerintahan, dan Peraturan Pemerintah Nomor 19 Tahun 2021 tentang Penyelenggaraan Pengadaan Tanah Bagi Pembangunan Demi Kepentingan Umum, izin IPL tersebut harus dimulai lagi dari proses pertambangan awal, tidak bisa dilanjutkan langsung karena sudah tidak sesuai dengan aturan perundang-undangan.\n\r\nSelain mengalami cacat prosedur, terbitnya pembaharuan IPL di Desa Wadas juga cacat substansi. Ketidaksesuaian rencana tata ruang wilayah Daerah Purworejo, Kecamatan Bener, Kabupaten Purworejo yang tidak mengandung Batuan Andesit sebagaimana tertulis dalam Pasal 61 Peraturan Daerah Nomor Rencana Tata Ruang Wilayah Kabupaten Purworejo. Kecamatan Bener juga merupakan wilayah yang dikategorikan sebagai Rawan Bencana Longsor berdasarkan Pasal 42 Peraturan Daerah Kabupaten Purworejo Nomor 27 Tahun 2011 tentang Rencana Tata Ruang Wilayah Kabupaten Purworejo Tahun 2011-2031.\n\r\nLebih lagi, atas alasan cacat prosedur dan substansi, Gempa Dewa melalui rilis persnya menegaskan bahwa seharusnya Ganjar Pranowo tidak asal memberikan izin pembaharuan IPL tanpa mempertimbangkan undang-undang dan risiko terkait penetapan lokasi pertambangan. Sehingga, terbitnya pembaharuan IPL di Desa Wadas sudah seharusnya dihentikan.\n\r\nSuraire perwakilan dari Pusat Bantuan Hukum Perhimpunan Advokat Indonesia (PBH PERADI) Wonosari mengungkapkan bahwa terbitnya pembaharuan IPL semestinya tidak mengorbankan Warga Wadas. Aspirasi warga Wadas yang begitu kuat, kompak, dan kokoh dalam menolak penambangan batuan andesit di Desa Wadas mestinya membuat pemerintah mempertimbangkan suara Warga Wadas dalam menerbitkan pembaharuan IPL.\n\r\n“Pemerintah tidak boleh pokoke dibangun! Padahal Warga Wadas sudah menolak tetapi pemerintah kembali menerbitkannya,” pungkas Suraire.\n\r\n\r\n\r\n\r\nPenulis: Safina Rosita Indrawati (Anggota Magang Divisi Redaksi)\n\r\nPenyunting: Yusuf Bastiar\n\r\nSumber gambar: Jatengpos.co.id"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}