{
  "article": {
    "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
    "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
    "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
    "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-02-06T06:49:46.000Z",
    "createdAt": "2025-02-06T06:49:46.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol peradaban intelektual sebagai pengelola tambang dalam RUU Minerba. Apakah hal ini merupakan upaya untuk merangkul kampus ke dalam pusaran kekuasaan? Untuk apa? Apa yang ingin diraih dari aliansi absurd ini? Apakah intelektual atau eksploitasi?\n\r\nUntuk memahami motifnya, kita harus melihat bagaimana kekuasaan bekerja. Kekuasaan, dalam wataknya yang klasik maupun modern, selalu bertujuan mempertahankan status quo. Pantang bagi penguasa untuk \"membagi kue\" tanpa maksud tertentu. Jika kue itu memang dibagi, maka pertanyaan yang harus segera diajukan adalah: untuk apa, dan demi siapa? Jika kita meminjam konsep hegemoni yang diperkenalkan oleh Antonio Gramsci, tindakan ini tidak lain adalah cara baru kekuasaan untuk membangun dominasi tanpa kekerasan langsung—menciptakan kepatuhan melalui pengendalian budaya, ideologi, dan kini institusi pendidikan.\n\r\nDulu, kekuasaan mempertahankan dirinya melalui pedang dan darah—seperti Romawi yang mengandalkan militer untuk membunuh pemberontak dan menaklukkan wilayah baru. Namun, dunia modern tidak lagi memerlukan kekerasan. Penguasa cukup mengontrol ideologi dan memanipulasi narasi, seperti yang kita lihat dalam kasus ini. Dengan melibatkan perguruan tinggi dalam sektor tambang, kekuasaan membangun legitimasi baru: bahwa kegiatan eksploitasi alam yang sering merugikan masyarakat dan lingkungan mendapatkan \"persetujuan intelektual\" Kampus, simbol moral dan ilmu, dipaksa mengabdi pada logika kapital yang dijustifikasi oleh kekuasaan.\n\r\nIzin Usaha Tambang untuk Kemaslahatan?\n\r\nTapi, mari kita jujur, apakah ini benar-benar demi \"kemaslahatan\"? Atau ini hanyalah cara lain untuk menjinakkan intelektual agar tunduk dalam narasi besar penguasa?\n\r\nTentu kita boleh ragu bahwa dengan memberikan IUP kepada kampus, penguasa sedang mencoba untuk memecah kritik dari dalam. Ketika perguruan tinggi sudah disusupi dengan kepentingan tambang, maka suara akademik yang mengkritik kerusakan lingkungan atau ketimpangan sosial akan kehilangan pijakan moralnya. Kekuasaan, sekali lagi berhasil membungkam potensi perlawanan dengan cara yang halus tapi mematikan.\n\r\nBayangkan dirimu sebagai seorang mahasiswa di kampus yang banyak ngomong soal Sustainable Development Goals (keberlanjutan) dan keadilan (justice). Kampus yang mengajakmu untuk berpikir kritis tentang dunia, tentang eksploitasi yang merusak bumi, dan tentang bagaimana seharusnya kita bertindak untuk melindungi masa depan generasi berikutnya. Berbagai seminar, riset, dan diskusi tentang dampak buruk pertambangan dan kehancuran lingkungan selalu menjadi bagian dari kurikulum dan kegiatan kampusmu. Kamu bangga menjadi bagian dari keberpihakan ini, yang sepertinya memiliki komitmen kuat untuk mengubah dunia menjadi tempat yang lebih baik.\n\r\nNamun, suatu hari, kenyataan mengejutkan datang. Kampusmu, yang selama ini menjadi suara lantang melawan eksploitasi sumber daya alam, kini terlibat langsung dalam bisnis tambang. Kampus yang dulu mengkritik keras kegiatan ekstraktif, kini mengelola izin usaha pertambangan (IUP) dan bahkan mengambil keuntungan dari ekstraksi alam. Tentu saja, pertanyaan besar muncul di benakmu: Bagaimana mungkin kampus yang selama ini mengedepankan prinsip-prinsip keberlanjutan dan keadilan sosial justru terlibat dalam praktik yang mereka kritik?\n\r\nKita perlu menyematkan skeptisme pada setiap langkah kekuasaan yang seperti ini. Jangan-jangan bukan hanya tanah yang dikeruk, tetapi juga legitimasi moral institusi yang seharusnya berdiri membela kebenaran. Jika kampus tunduk pada hegemoni ini, maka tamatlah sudah harapan kita pada intelektual yang bebas dan independen.\n\r\nInilah wajah baru kekuasaan. Tidak perlu lagi mengangkat pedang atau mengirim pasukan. Cukup dengan kertas izin tambang, mereka bisa menjinakkan ormas, mengontrol perguruan tinggi, dan pada akhirnya, memanipulasi masyarakat untuk percaya bahwa semua ini \"baik-baik saja\".\n\r\nMenunggu Suara Mahasiswa?\n\r\nDi tengah upaya untuk menjadikan kampus sebagai alat penguasa, pertanyaan besar muncul: Di mana posisi mahasiswa? Apa yang terjadi ketika kampus, yang seharusnya menjadi ruang bebas untuk berpikir kritis, malah ikut terjerat dalam jaring kekuasaan? Di saat seharusnya kampus berfungsi sebagai garda terdepan dalam mengkritisi segala bentuk ketidakadilan, apakah mahasiswa hanya akan diam melihat proses penghegemonian ini berlangsung?\n\r\nKe mana idealisme mahasiswa yang selama ini disuarakan dengan lantang? Ke mana daya kritis yang seharusnya menjadi senjata utama untuk menantang narasi yang menindas? Jika kampus sudah kehilangan kemampuannya untuk mempertanyakan dan melawan, maka masa depan kampus itu sendiri akan terancam. Sebuah kampus yang tidak lagi bisa mengkritik dan berani bersuara, hanya akan menjadi alat penguasa yang tunduk pada kepentingan yang jauh dari prinsip moral dan keadilan. Jika tidak ada suara kritis yang melawan, maka siapa yang akan menjaga kampus agar tetap menjadi tempat yang bebas dan berpihak pada kebenaran?\n\r\nGramsci mengatakan bahwa kesadaran kritis adalah senjata melawan hegemoni. Maka, pertanyaannya sekarang adalah: Ke mana suara mahasiswa? Ke mana mahasiswa Universitas Ahmad Dahlan, kehilangan daya kritis?\n\r\n\n\r\nPenulis: Maliki Sirojudin\n\r\nPenyunting: Nova Dwi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "90b31c22-abb1-48a7-aa1a-a5afaa03c62a",
      "title": "KPUM FAKULTAS HUKUM TIDAK NETRAL?",
      "slug": "kpum-fakultas-hukum-tidak-netral",
      "excerpt": "KBM FH dikejutkan dengan salah satu paslon yang mendaftarkan diri ke KPUM FH sebagai calon gubernur yang tidak lulus P2K dan wakil gubernur FH (akhyar) yang masih menjabat di BAKAD (Badan Anti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/judul-png-mlqgg365.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/judul-png-mlqgg365.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-10-07T02:42:04.000Z",
      "createdAt": "2024-10-07T02:42:04.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}