{
  "article": {
    "id": "38999c2b-c7c1-49b4-86e5-3ca86b9fdb00",
    "title": "Jabatan Rektor Diperpanjang, Mahasiswa Menuntut",
    "slug": "jabatan-rektor-diperpanjang-mahasiswa-menuntut-1",
    "excerpt": "Perpanjangan jabatan Rektor Kasiyarno hingga 2017 menuai banyak tanggapan dari mahasiswa. Pasalnya mereka menilai masih banyak hal yang harus diselesaikan Kasiyarno dalam kepemimpinannya dua tahun...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-22T10:25:24.000Z",
    "createdAt": "2015-11-22T10:25:24.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Perpanjangan jabatan Rektor Kasiyarno hingga 2017 menuai banyak tanggapan dari mahasiswa. Pasalnya mereka menilai masih banyak hal yang harus diselesaikan Kasiyarno dalam kepemimpinannya dua tahun kedepan.\n\r\n          Warsito selaku Gubernur Fakultas Teknik Industri (FTI) mengatakan banyak hal yang menjadi bahan evaluasi selama kepemimpinan Kasiyarno, seperti permasalahan-permasalahan kampus yang belum teratasi hingga saat ini. “Semoga terpikir apa yang menjadi hak mahasiswa benar-benar diselesaikan, kayak fasilitas,” jelasnya. Salah satu hal yang ia keluhkan adalah persoalan kuliah malam. Ia mengatakan bahwa kuliah malam terjadi akibat terbatasnya gedung yang dimiliki.\n\r\n          Tidak hanya Warsito, Bayu Aji selaku ketua Dewan Perwakilan Mahasiswa Universitas (DPMU) juga berharap Kasiyarno menepati janji-janji yang sudah disepakati selama audiensi bersama mahasiswa. Mulai dari permasalahan kuliah malam hingga pertanggungjawaban Rektor atas membludaknya jumlah mahasiswa baru. Dihubungi melalui sms, ia mengaku bahwa tidak tahu jikalau dirinya diundang dalam acara penyerahan Surat Keputusan (SK) perpanjangan jabatan Kasiyarno. Namun disisi lain, ia berharap agar pembangunan kampus IV dipercepat.\n\r\n        Menanggapi hal ini, Kasiyarno mengatakan bahwa kuliah malam adalah suatu hal yang biasa bagi Perguruan Tinggi Swasta (PTS) bahkan harus ada. Ia menambahkan prinsip yang harus diterapkan adalah mengefektifkan fasilitas yang ada. “Selama itu bisa di tempuh, ya tidak ada masalah,” tambahnya saat ditemui Poros usai memberikan sambutan di acara Achievement Motivation Training (P2K Susulan).\n\r\n         (26/10) Acara penyerahan SK perpanjangan Kasiyarno berlangsung di ruang Islamic Center UAD. Pihak kampus mengundang Senat Universitas, Dekan Fakultas dan Kepala Program Studi (Kaprodi), Organisasi mahasiswa (Ormawa) yang terdiri dari Badan Eksekutif Mahasiswa tingkat universitas dan fakultas serta DPMU. Meski akhirnya, tidak semua ormawa yang diundang dapat hadir.\n\r\n         Zulfa Muzaki, Gubernur Fakultas Kesehatan Masyarakat (FKM) tidak menghadiri undangannya. Ia beralasan ada agenda di hari tersebut. Meski demikian ia pun tidak mengetahui alasan perpanjangan Kasiyarno. “Sosialisasinya kita gak tahu, tiba-tiba ada undangan Pak Rektor ada perpanjangan,” ujarnya.\n\r\n       Kasiyarno menanggapi bahwa acara penyerahan SK merupakan acara Pimpinan Pusat (PP) Muhammadiyah  dan UAD hanya sebagai objek. “Saya gak tahu itu, kita kan hanya menerima, kita UAD sebagai objek,” ungkapnya.\n\r\n       Muhamad Faiz selaku Wakil Presiden Mahasiswa yang turut hadir dalam acara penyerahan SK berharap ada yang menggantikan Kasiyarno. “Kita pun berharap ada pemimpin yang baru, kan udah dua periode, apalagi Muhammadiyah basic nya kan pengkaderan masak iya enggak ada penggantinya yang lebih baik lagi,” ujar Faiz saat ditemui Poros di Kampus III. [Ayun]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}