{
  "article": {
    "id": "89cbd43e-b447-432d-af3a-ad98c3258360",
    "title": "Jalan Terjal Pembangunan Kantor GKJ Klasis Gunungkidul",
    "slug": "jalan-terjal-pembangunan-kantor-gkj-klasis-gunungkidul",
    "excerpt": "Rumput liar tumbuh subur di tanah calon Kantor Gereja Kristen Jawa (GKJ) Klasis Gunungkidul. Pohon Jati dan perdu menambah rimbun lahan itu, batu-batu berserakan tak menentu. Tanah seluas 1.300 m2 di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-09T07:07:04.000Z",
    "createdAt": "2020-12-09T07:07:04.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Rumput liar tumbuh subur di tanah calon Kantor Gereja Kristen Jawa (GKJ) Klasis Gunungkidul. Pohon Jati dan perdu menambah rimbun lahan itu, batu-batu berserakan tak menentu. Tanah seluas 1.300 m2 di Grogol 1, Bejiharjo, Karangmojo, Gunungkidul, teronggok begitu saja selama lima tahun terakhir. Sejak tahun 2016, Klasis telah mengajukan permohonan Izin Mendirikan Bangunan (IMB) untuk membangun kantor. Meski semua persyaratan sudah dinyatakan terpenuhi, Dinas Penanaman Modal dan Pelayanan Terpadu (DPMPT) Gunungkidul hingga kini belum menerbitkan IMBnya.\n\r\nRencana pembangunan Kantor GKJ Klasis Gunungkidul sebenarnya sudah dicanangkan sejak tahun 2012. Panitia pembangunan yang berjumlah lima orang kemudian dibentuk tahun 2013. Sebelum akhirnya pilihan pengadaan tanah jatuh di Grogol 1, pihak Klasis sebelumnya pernah juga membeli tanah di desa Wiladeg dan Baleharjo. Namun, kedua tempat tersebut tidak jadi dibangun karena dinilai kurang strategis. Di Grogol sendiri, tanah tersebut dipilih karena harganya relatif murah dan lokasinya strategis. Lebih lagi, tidak terlalu jauh dari kota dan berada di tepi jalan.\n\r\nNiatnya--selain untuk administrasi, koordinasi, dan rapat--kantor klasis ini akan difungsikan juga untuk humanity development atau kegiatan kemasyarakatan. Oleh karena itu, bangunan kantor yang dicanangkan juga berupa bangunan Jawa berbentuk limasan.\n\r\n“Kemudian akhirnya akan jadi ruang publik kalau misalnya ada kegiatan pembinaan, termasuk untuk masyarakat, untuk pengembangan budaya, pengembangan sosial,” kata Christiyono, Kepala Seksi Advokasi Pembangunan Kantor GKJ Klasis Gunungkidul.\n\r\nHingga saat ini, hanya ada satu klasis yang menghimpun 13 GKJ di Gunungkidul. Reporter Poros sempat mengunjungi Kantor Sementara Klasis di Wonosari. Tepatnya, kantor sementara ini ada di belakang bangunan Gereja Wonosari. Memang kantor tersebut sebenarnya adalah bangunan milik Gereja Wonosari. Bangunan itu bercat kuning pias dengan luas bangunan yang tidak seberapa dibanding tanah ukuran 1.300 m2 di Grogol. Di sana ada Christiyono dan Wuri, satu-satunya yang menjaga kantor tersebut.\n\r\nChristiyono mengatakan bahwa tanah yang dibeli di Grogol adalah hasil sisihan dana gereja-gereja yang dikumpulkan dalam Iuran Dana Kebersamaan dan Kemandirian (IDKK). Tak tebersit sedikit pun dalam benak Christiyono dan Wuri bahwa pembangunan Kantor Klasis akan terhambat. Namun, saat mengajukan IMB tanggal 25 Juli 2016 ke Kantor Penanaman Modal dan Pelayanan Terpadu (Sekarang berganti menjadi DPMPT) dan dinyatakan seluruh berkas sudah lengkap, hingga saat ini IMB belum juga dikeluarkan.\n\r\nSeharusnya, 8 Agustus 2016--12 hari kerja--IMB untuk pembangunan Kantor Klasis sudah dikeluarkan oleh pihak DPMPT, dan sekarang mungkin sudah berdiri di Grogol. Namun, itu pengandaian saja. Sebab, nyatanya ketika pihak Klasis sudah cukup percaya diri bahwa IMB akan diterbitkan, maka tanggal 8 September 2016 diadakan acara peletakan batu pertama sebagai simbolis pembangunan sekaligus sosialisasi kepada masyarakat sekitar. Sayangnya, sehari sebelum acara itu dilaksanakan, masyarakat tetiba berkumpul dan menyatakan penolakan pembangunan.\n\r\n“Alasannya, ya, karena kebanyakan di sini muslim,” ujar Parjono, salah satu warga Grogol 1 yang juga mantan Ketua RT di sana.\n\r\nSelain karena alasan tersebut, belum adanya sosialisasi kepada masyarakat juga dipermasalahkan oleh warga Grogol 1. Padahal, seperti yang disampaikan Wuri, sosialisasi secara resmi justru baru akan dilakukan ketika peletakan batu pertama yang tidak jadi dilaksanakan karena warga melakukan penolakan.\n\r\n“Sebenarnya, niatnya kan dua kali kalau dalam tradisi jawa, peletakan batu pertama dan saat mulai membangun atap,” ujarnya.\n\r\nTerlepas dari itu, sebenarnya secara hukum tak ada kewajiban pihak Klasis untuk melakukan sosialisasi kepada masyarakat untuk pembangunan kantor. Sebab, menurut Budi Hermawan, kuasa hukum klasis dari Lembaga Bantuan Hukum (LBH) Yogyakarta, sosialisasi atau persetujuan warga dibutuhkan hanya untuk pembangunan tempat ibadah, seperti yang disebut dalam Surat Keputusan Bersama (SKB) 3 Menteri tahun 2006 tentang Pendirian Rumah Ibadah.\n\r\n“Sehingga, proses penerbitan izinnya itu sesuai perda bangunan yang ada, yang mensyaratkan, kulo nuwun yang dimaksudnya itu hanya kepada tetangga kanan-kiri-depan-belakang,” ucapnya.\n\r\nTak Ada Alasan untuk Tak Terbitkan IMB\n\r\nSejak ada penolakan dari warga terkait pembangunan Kantor Klasis, kabar IMB menguap sekaligus tidak tentu dari DPMPT. Setelah pihak Klasis berkali-kali bertanya perkembangan IMB kepada dinas terkait, barulah tanggal 17 Januari 2017, DPMPT mengeluarkan surat tentang Jawaban Permohonan IMB dari pihak Klasis. Surat itu menyatakan belum bisa menerbitkan IMB dengan mendasarkan pada Peraturan Daerah Kabupaten Gunungkidul Nomor 11 Tahun 2012 tentang Bangunan Gedung Pasal 23 huruf (e) terkait adanya keberatan pihak lain yang mempunyai alasan yang jelas dan obyektif serta sesuai ketentuan peraturan perundang-undangan. Selain itu, konflik sosial juga menjadi alasan lain IMB Kantor Klasis batal diterbitkan.\n\r\nSetelah itu, Klasis dengan Pemerintah Kabupaten (Pemkab) Gunungkidul sempat saling balas surat untuk menanggapi surat-surat tersebut. Oleh sebab tak ada tanggapan lain dari pihak pemkab tentang IMB, melalui LBH Yogyakarta, Klasis memutuskan untuk menggugat pihak DPMPT atas surat penolakan penerbitan IMB kepada PTUN Yogyakarta tanggal 13 April 2017. Setelah melalui serangkaian persidangan, maka tanggal 23 Agustus 2017 hakim PTUN Yogyakarta melalui surat bernomor 14/G/2017/PTUN. YK memutuskan untuk mengabulkan gugatan Klasis dan menyatakan batal Surat Pelaksana Tugas Kepala DPMPT Gunungkidul nomor 045.2/057/I/2017 tentang Jawaban Permohonan IMB tanggal 17 Januari 2017 yang ditujukan kepada Broto Yudono dan mewajibkan DPMPT untuk menerbitkan IMB Kantor Klasis.\n\r\nTidak terima dengan keputusan PTUN Yogyakarta, DPMPT kemudian mengajukan banding ke Pengadilan Tinggi Tata Usaha Negara (PTTUN) Surabaya. Namun, putusan PTTUN Surabaya, melalui surat bernomor 205/B/2017/PT.TUN.SBY, memutuskan penguatan atas keputusan PTUN Yogyakarta. Hingga titik ini, seharusnya Klasis sudah bisa duduk tenang dan menunggu IMB diterbitkan. Namun, yang ditunggu-tunggu tak kunjung datang juga. Akhirnya, pada 21 April 2018, Klasis meminta audiensi dengan Kepala DPMPT, tetapi tidak mendapat respons.\n\r\nTak patah arang, awal tahun 2020, melalui LBH Yogyakarta, setelah beberapa kali mengirim surat untuk audiensi akhirnya permohonan audiensi diterima tanggal 5 Februari 2020 oleh DPMPT. Dari hasil audiensi tersebut, DPMPT mengaku akan melaksanakan putusan PTUN dan PTTUN untuk menerbitkan IMB Kantor Klasis dan akan melakukan sosialisasi dengan warga.\n\r\nKemudian, satu bulan berlalu, tepatnya 10 Maret 2020, Klasis bersama LBH Yogyakarta kembali melakukan mediasi dan sosialisasi yang diadakan Pemkab Gunungkidul. Hasil dari pertemuan tersebut juga menyatakan bahwa pemkab akan menerbitkan IMB dengan syarat Klasis melakukan komunikasi dan sosialisasi dengan warga. Menurut Budi, sosialisasi sudah dilakukan sejak awal. Jika merujuk pada undang-undang, syarat penerbitan IMB untuk kantor adalah hanya persetujuan tetangga kanan-kiri-depan-belakang. Jika mensyaratkan sosialisasi secara massif kepada warga, Budi menyampaikan bahwa itu justru adalah tugas pemerintah.\n\r\n“Karena pemda kan punya banyak perangkat. Ada FKUB, ada Kesbaspol, dan perangkat lainnya yang dapat melakukan pendekatan kepada warga, memberikan pendidikan keberagaman,” ujarnya.\n\r\nHal itu serupa dengan yang tercatat dalam surat putusan PTUN Yogyakarta bahwa, “Mengenai sosialisasi kepada masyarakat, Majelis Hakim menilai bahwa merupakan tugas dari Pemerintah Daerah untuk malaksanakan sosialisasi dalam pemberiam IMB sebagaimana diatur dalam Pasal 26 Peraturan Menteri Dalam Negeri Nomor 32 Tahun 2010 tentang Pedoman Pemberian Izin Mendirikan Bangunan.”\n\r\nKini, sudah empat tahun berlalu sejak Klasis mengajukan IMB. Sejak nama DPMPT masih Kantor Penanaman Modal dan Pelayanan Terpadu hingga kepala dinasnya sudah berganti tiga kali. Namun, IMB belum diterbitkan juga.\n\r\nKami sudah berupaya meminta tanggapan terkait ini kepada Kepala DPMPT, Irawan Jatmiko dan Sekretaris Daerah Gunungkidul, Drajat Ruswandono,\r\ndengan cara menghubungi via WhatsApp dan menemui langsung ke kantornya. Namun, hingga berita ini dimuat, tidak ada tanggapan dari yang bersangkutan.\n\r\nMenanti Sikap Tegas Pemerintah\n\r\nChristiyono menyampaikan bahwa relokasi pembangunan Kantor Klasis bukan jalan yang akan ditempuh untuk menyelesaikan masalah penolakan warga Grogol. Menurutnya, momen tersebut mestinya dijadikan ajang edukasi keberagaman terhadap warga.\n\r\n“Ketika terjadi pemindahan ini justru akan menimbulkan wilayah eksklusif,” ujarnya. Belum lagi, tidak ada jaminan jika pun pindah lokasi pembangunan tidak akan ada penolakan lagi, tambah Wuri.\n\r\nAdvokasi publik adalah salah satu cara yang ditempuh Klasis untuk menghadapi permasalahan ini. Christiyono mengungkapkan bahwa segala proses surat-menyurat, audiensi, hingga proses gugatan ke PTUN adalah selain untuk pendidikan bagi internalnya, sekalian ingin menunjukkan bahwa DPMPT punya landasan hukum yang kuat untuk menerbitkan IMB.\n\r\n“Bagian dari penyelengara negara, kan mestinya dia patuh kepada bagian penyelenggaa negara yang lain, dalam hal ini adalah pengadilan,” tegasnya.\n\r\nMeski Klasis sudah menang gugatan di PTUN dan IMB seharusnya segera dikeluarkan DPMPT, Parjono, saat saya temui di rumahnya mengatakan bahwa warga Grogol 1 tetap akan menolak pembangunan Kantor Klasis tersebut.\n\r\n“Masyarakat tetap sepakat waktu itu, menolak, satu pedukuhan. Wong itu ada tanda tangannya,” ujarnya.\n\r\nMenanggapi hal itu, Chiristiyono menyatakan bahwa ia dan Klasis tidak ngotot akan mendirikan bangunan di Grogol 1. Namun begitu, bagi pihaknya kasus penolakan itu akan menjadi pembelajaran untuk keberagaman. Maka dari itu mereka tidak akan terburu-buru untuk membangun Kantor Klasis.\n\r\n“Bagi kami, agama itu membawa kebahagiaan untuk masyarakat,” tegasnya.\n\r\nSenada dengan yang diungkapkan Christiyono, Budi juga menyampaikan bahwa kasus tersebut dipandang sebagai pembelajaran untuk pemerintah.\n\r\n“Agar memiliki sikap tegas terhadap keberagaman,” tegasnya.\n\r\nMenurutnya, pendidikan atas keberagaman memang tidak sebentar. Untuk itu, ia berharap sikap tegas pemerintah untuk memberikan pemahaman tentang keberagaman terhadap masyarakat dan menaati hukum dengan cara menerbitkan IMB.\n\r\n\r\nPenulis: Tazkia Royyan Hikmatiar dan Adil Al-Hasan\r\nPenyunting: Adil Al-Hasan"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}