{
  "article": {
    "id": "d5e4b193-e615-4881-9a65-218e62a22d1a",
    "title": "Jam Malam",
    "slug": "jam-malam",
    "excerpt": "Para intelektual kampus Universitas Ahmad Dahlan (UAD) tampaknya sedang gelisah melihat fenomena kampus yang semakin hari kian menjadi bahan pembicaraan. Betapa tidak, keterbatasan ruangan  yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Abdus Somad",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-09T01:51:31.000Z",
    "createdAt": "2016-04-09T01:51:31.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Para intelektual kampus Universitas Ahmad Dahlan (UAD) tampaknya sedang gelisah melihat fenomena kampus yang semakin hari kian menjadi bahan pembicaraan. Betapa tidak, keterbatasan ruangan  yang berujung pada rebutan peminjaman dan pemberlakuan jam malam membuat beberapa organisasi mahasiswa terhambat melakukan kegiatan.\n\r\nSaya bukan mempermasalahkan fasilitas yang serba minim. Bukan. Namun ada satu hal yang perlu menjadi sorotan bersama, yakni pemberlakuan jam malam di kampus. Jam malam adalah aturan yang membatasi kegiatan mahasiswa di kampus dengan dalih keamanan dan ketertiban.\n\r\nSebagai mahasiswa yang terlibat dalam organisasi, adanya jam malam tentu meresahkan dan mengganggu aktifitas organisasi. Berbicara soal jam malam,  waktu itu saya tidak sengaja bertemu Dahlan. Ia sedang makan di Warung Makan Pecel Lele dekat kampus. Saya lihat dia sedang memesan tahu, tempe, dan segelas air putih. Saya berdiri tepat di sebelahnya, dengan wajah polos ia menatapku. Ia tersenyum nyengir. Saya pun duduk di dekatnya.\n\r\n“Ada jam malam ya di kampus?” tanyanya. “Betul banget, Lan. Kita gak bebas dalam melakukan aktivitas, banyak kawan-kawan organisasi mahasiswa mengeluhkan adanya jam malam,” terangku padanya. “Selain itu beberapa kegiatan di kampus seperti diskusi, seminar maupun latihan musik dan teater harus selesai jam 9 malam. Padahal kegiatannya belum selesai. Alasan kampus selalu soal keamanan,” tuturku lagi pada Dahlan.\n\r\nIa kemudian menjelaskan dengan panjang lebar soal jam malam. Kebetulan ia paling kontra dengan adanya pembatasan karena dirasa merugikan mahasiswa di berbagai sektor. Seperti pendidikan, sosial dan kreativitas. Jika kampus berhasil memberlakukan jam malam, berarti mereka telah melakukan pembungkaman terhadap kebebasan berekspresi.\n\r\nMari kita bedah permasalahan jam malam dari sektor pendidikan. Dalam UU Perguruan Tinggi yang ditekankan adalah kebebasan akademik. Kebebasan akademik adalah upaya untuk melakukan aktivitas akademik yang bertujuan untuk mewujudkan dan mengembangkan pengetahuan di perguruan tinggi. Lantas bagaimana dengan kondisi di kampus Oranye ini? Dengan memberlakukan jam malam secara tidak langsung kampus telah melakukan pembatasan aktivitas mahasiswa. Pembatasan adalah bagian dari pengekangan kebebasan berekspresi dan berpendapat. Pengekangan merupakan bagian dari pelanggaran konstitusi pendidikan tinggi bahkan Undang- Undang.\n\r\nLogikanya begini, kampus itu adalah wahana intelektual. Kalau kata Antonio Gramci orang-orang yang ada di dalam kampus adalah intelektual organik yang mampu menghubungkan antara teori dan praktik. Jika kampus memberlakukan jam malam terhadap intelektual organik, lantas bagaimana mahasiswa bisa meluangkan kebebasannya dan berupaya mewujudkan nilai- nilai sosialnya?\n\r\nJika dibedah dengan kaca mata sosial, ini jelas merugikan. Betapa tidak, dengan jam malam, mahasiswa tidak dapat melakukan interaksi sosial sesama mahasiswa, bertukar pikiran atau bahkan melakukan aktivitas-aktivitas sosial seperti bakti sosial dengan melakukan pagelaran seni, mengadakan penggalangan dana dengan musik dan melakukan aksi-aksi lain yang bertujuan untuk kepentingan sosial.\n\r\nUntuk itu, jam malam sangatlah memberatkan mahasiswa dalam berkreasi, berinovasi dan  berpikir. Kebebasan itu harus didapatkan oleh mahasiswa, karena kebebasan merupakan hak dasar yang harus dipenuhi. Ketika berbicara kampus sebagai wahana intelektual, harusnya birokrat kampus menjamin mahasiswanya untuk bebas beraktivitas dan berkreatifitas di malam hari.\n\r\nPadahal dalam mewujudkan manusia yang beradab dibutuhkan sebuah kebebasan, karena sudah menjadi hak dasar manusia untuk bebas berpikir, menyampaikan pendapat dan bebas mengaktualisasi diri.\n\r\nSayangnya, kita masih melihat pengekangan oleh birokrasi kampus. Adanya superioritas terhadap satu kelompok tertentu pada akhirnya akan memicu penindasan lain yang lebih terstruktur.\n\r\nBagi Albert Camus, kebebasan bukanlah hadiah cuma-cuma, melainkan sesuatu yang harus diperjuangakan. Apapun rezimnya, baik yang otoriter ataupun represif, jangan bermimpi untuk mendapatkan kebebasan secara cuma-cuma, karena kebebasan itu harus diperjuangkan.\n\r\nPenjelasan panjang lebar Dahlan membuat kami lupa menyantap makanan masing- masing, sampai kami ditegur penjual warung makan karena keasyikan. Kami pun menutup makan malam dengan mencoba memikirkan peran dan fungsi kampus ini. Ketika jam malam sudah berlaku, maka kita akan menjadi babu.\n\r\nSebelum berpisah, Dahlan nyeletuk “Pantes saja Kemenristek Dikti memberikan kampus UAD nilai 0.0 untuk kategori kegiatan mahasiswa, wong untuk berkegiatan saja dibatasi.” Semoga saja Birokrat Kampus jeli dalam mengambil kebijakan. Karena sebaik-baiknya orang yang berkuasa adalah yang memberikan kebebasan yang seluas-luasnya.[Somad]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}