{
  "article": {
    "id": "0ec82503-818a-4146-842a-522b014f7675",
    "title": "Jam Malam, Aturan yang Konyol nan Memaksakan",
    "slug": "jam-malam-aturan-yang-konyol-nan-memaksakan",
    "excerpt": "Istilah jam malam yang awal kemunculannya adalah sebuah perintah dari pemerintah agar sekelompok orang atau masyarakat kembali ke tempat tinggal masing-masing sebelum waktu yang ditentukan, kini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-20T11:12:02.000Z",
    "createdAt": "2019-04-20T11:12:02.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Istilah jam malam yang awal kemunculannya adalah sebuah perintah dari pemerintah agar sekelompok orang atau masyarakat kembali ke tempat tinggal masing-masing sebelum waktu yang ditentukan, kini kembali muncul ke permukaan, terutama di kalangan mahasiswa di Yogyakarta. Istilah tersebut sering digunakan dalam konteks indekos maupun kebijakan beberapa kampus yang mewajibkan mahasiswanya untuk sudah berada di lingkungan indekos dalam waktu yang sudah ditentukan.\n\r\nJam malam dulunya juga diterapkan untuk menjaga keamanan umum, seperti saat terjadi kerusuhan dan perang, atau untuk membatasi gerak-gerik kelompok tertentu, seperti jam malam yang diberlakukan pemerintah Jerman Nazi terhadap orang-orang Yahudi.\n\r\nKini, isitilah jam malam tersebut muncul kembali dalam aturan yang diterapkan di banyak kampus di Indonesia, termasuk salah satunya di Universitas Ahmad Dahlan Yogyakarta. Peraturan Rektor Nomor: R.III/4/A.10/II/2018 tentang Tata Tertib Ruang Kesekretariatan Organisasi Mahasiswa (Ormawa) di Lingkungan Kampus Universitas Ahmad Dahlan (UAD) poin kesebelas, mengatakan bahwa mahasiswa tidak diperkenankan tinggal di Ruang Kesekretariatan di lingkungan kampus dan atau mengadakan kegiatan kemahasiswaan lebih dari pukul 21.00.\n\r\nPeraturan tersebut, agaknya tidak terlalu berlebihan jika diistilahkan dengan ‘jam malam’, hanya kemudian yang jadi pertanyaannya adalah, jam malam ini diterapkan oleh pemangku jabatan di kampus untuk menjaga keamanan umum atau malah justru seperti halnya jam malam yang dilakukan pemerintah Jerman Nazi terhadap orang-orang Yahudi, yaitu untuk membatasi gerak-geriknya?\n\r\nNamun begitu, sebenarnya kedua alasan di atas juga tetap saja tidak bisa dipakai oleh kampus untuk memberlakukan jam malam. Jika untuk menjaga keamanan umum, apakah dengan mahasiswa berkegiatan hingga malam membuat keamanan umum terganggu? Konyol sekali, bukan? Orang sedang berekspresi untuk menumpahkan kreativitasnya, kok, malah disangka mengganggu keamanan umum. Kalaupun iya membuat berisik bukankah bisa dengan cara yang lebih baik, tidak dengan memberlakukan aturan jam malam yang terkesan memaksakan ini?\n\r\nAtau jika alasannya untuk membatasi gerak-gerik mahasiswa, ah, gila aja, saya rasa tidak perlu lagi mengutarakan banyak -banyak pendapat saya tentang ini.\n\r\nSebenarnya aturan ini sudah ada sejak lama, dan isunya pun sudah beberapa kali diangkat untuk kemudian diharapkan jadi bahan pertimbangan kembali oleh para pemangku jabatan di kampus, tetapi oh tetapi, dilansir dari laman online www.persmaporos.com Wakil Rektor III UAD justru mengatakan, “Kalau merasa keberatan silakan diaudiensikan lagi gapapa, tetapi untuk peraturan tersebut (peraturan nomer 11-red) justru tidak ada revisi”. So, for what ada audiensi jika dari awal sudah dikatakan peraturan itu tidak ada revisi, kan konyol sekali.\n\r\nAgaknya yang menerapkan aturan jam malam ini sudah lupa pada Undang-undang Pendidikan Tinggi (UUPT) No 12 Tahun 2012. Sebagai contoh pada pasal 4 UU No 12 Tahun 2012 yang menyatakan bahwa perguruan tinggi berfungsi mengembangkan Sivitas Akademika yang inovatif, responsif, kreatif, terampil, berdaya saing, dan kooperatif melalui pelaksanaan Tridharma.\n\r\nAh, ataukah mungkin mereka menganggap aturan rektor lebih tinggi daripada aturan undang-undang pemerintah, sehingga aturan mereka dapat menasikh aturan yang sudah ada? Wih… konyol sekali. Maksudnya tulisan saya yang ini yang konyol sekali. Mana mungkin para professor dan doktor punya anggapan seperti itu, bukan?\n\r\nMengapa kemudian saya sampaikan bahwa aturan jam malam ini tidak merujuk pada pasal 4 UU No 12 Tahun 2012? Karena tentu saja, dengan padatnya waktu kuliah mahasiswa yang bahkan hingga sore atau bahkan sekarang hingga malam hari, tiada waktu lain bagi mahasiswa untuk berkegiatan kecuali saat matahari mulai terbenam.\n\r\nSekarang sebutlah mahasiswa pulang kuliah terakhir pukul 19.00, tentu istirahat dan perjalanan menuju ruang sekretariat sebutlah butuh waktu satu jam, maka waktu mulai rapat dan berkegiatan adalah pukul 20.00. Sekarang, mari kita belajar itung-itungan anak Sekolah Dasar. Jika waktu mulai berkegiatan pukul 20.00 dan batas waktu untuk berkegiatan di kampus adalah sampai pukul 21.00 atau baiklah karena sering ada kelonggaran sampai jam 22.00, maka berapa waktu yang bisa dimanfaatkan mahasiswa untuk berkegiatan meluapkan ekspresi kreativitasnya? Berapa adek-adek? Ya, kalian betul, jawabannya adalah satu atau paling lama dua jam!\n\r\nSiapa pun pasti setuju, waktu untuk berkreativitas dibanding dengan memahami banyak teori di kelas, tentulah waktu yang dibutuhkannya lebih banyak untuk berkreativitas. Tidak tahukah para dosen dan birokrat kampus, bahwa waktu untuk beradu gagasan dalam sebuah rapat demi menghasilkan satu pikiran utuh yang masuk akal itu, membutuhkan waktu yang cukup alot? Atau mungkinkah mereka memang tidak tahu karena dulu lebih fokus untuk segera mendapat gelar sarjana? Atau ketika mereka rapat cuma iya-iyain aja kata Rektor apa?\n\r\nAlasan apalagi yang bisa disampaikan kampus atas pemberlakuan jam malam ini? Untuk mengantisipasi hal-hal mesum terjadi di kampus? Bukankah justru hal tersebut lebih rawan terjadi di luar kampus? Kan kalau di kampus masih ada satpam, belum juga banyak mahasiswa lain yang ikut mengawasi.\n\r\nUntuk diketahui, meskipun ada jam malam di kampus, hal tersebut tentu saja tidak berarti secara langsung menghentikan kegiatan mahasiswa, tentu mahasiswa masih bisa berkegiatan di luar kampus, seperti di tempat ngopi, dsb. Tetapi tetap saja, disayangkan sekali, kampus yang seharusnya menjadi rumah intelektual kini tergantikan dengan tempat ngopi. Tempat ngopi lebih intelektual dibanding kampus yang hanya ngurus masuk-keluar duit dengan gedung megah persis seperti mal.\n\r\nSekali lagi, seharusnya kampus menjadi rumah kedua bagi mahasiswa, apalagi di Yogyakarta yang mahasiswanya banyak dari perantauan. Bukankah sia-sia sekali jadinya kampus utama UAD yang megah itu kalau cuma dipakai saat ada mata kuliah saja? Setelah kuliah pulang, tidur di indekos. Tidak berlebihan kalau saya katakan kampus yang seperti itu telah gagal membuat mahasiswanya menjadi mahasiswa yang sesungguhnya.\n\r\nAkhir kata, sebagai seorang yang terpelajar dan punya gelar yang terhormat, mari kembali mengingat ucapan Pramoedya Ananta Toer, “Seorang terpelajar harus sudah berbuat adil sejak dalam pikiran, apalagi dalam perbuatan.” Ditinjau dari segi alasan apapun, aturan jam malam ini terkesan konyol nan memaksakan.\n\r\nSaya harap tulisan ini tidak hanya menjadi angin lalu karena ditulis oleh seorang mahasiswa tingkat bawah, tetapi sekaligus menjadi bahan renungan dan pertimbangan demi kemajuan pikiran kita semua. Marilah mulai bertanggung jawab pada keilmuan kita, jangan membiarkan ia jatuh oleh apapun, termasuk pada sesuatu yang bernama sistem. Tabik!\n\r\nPenulis : Royyan\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}