{
  "article": {
    "id": "43045712-c023-42a5-9603-df140678cecb",
    "title": "Janggalnya Pembangunan Bandara Kulon Progo",
    "slug": "janggalnya-pembangunan-bandara-kulon-progo",
    "excerpt": "Banyak analisis mengemuka atas fenomena pembangunan New Yogyakarta International Air Port  (NYIA) di Kabupaten Kulon Progo, DIY. Salah satunya adalah analisis tentang kejanggalan-kejanggalan yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Irma Risdiyanti",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-11-22T08:54:20.000Z",
    "createdAt": "2016-11-22T08:54:20.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Banyak analisis mengemuka atas fenomena pembangunan New Yogyakarta International Air Port  (NYIA) di Kabupaten Kulon Progo, DIY. Salah satunya adalah analisis tentang kejanggalan-kejanggalan yang terjadi dalam pembangunan bandara yang ditargetkan selesai tahun 2019. Kejanggalan tersebut berupa pelanggaran hukum mulai dari penerapan lokasi bandara, pelaksanaan studi amdal hingga penerbitan Izin Penetapan Lokasi (IPL) oleh Gubernur DIY dan Menteri Perhubungan.\n\r\n      Seperti sudah menjadi tradisi dalam pembangunan skala besar, IPL dikeluarkan dengan mengabaikan Analisis Mengenai Dampak Lingkungan (Amdal). Padahal sudah ada aturan yang mengatur tentang penerbitan izin lokasi atau IPL harus lolos uji Amdal terlebih dahulu, sebagaimana yang tertera dalam surat yang telah dikeluarkan oleh Menteri Lingkungan Hidup nomor B4718/MENLH/09/2003 tentang Amdal dan izin lokasi yang ditujukan kepada bupati dan gubernur sebagai syarat penerbitan izin lokasi.\n\r\n       Tanggal 31 Maret 2015, Gubernur DIY mengeluarkan IPL nomor 68/KEP/2015 sebelum Amdal dikeluarkan. Tentu ini menjadi hal yang sangat disayangkan, bahkan saat diklarifikasi ternyata gubernur DIY tidak tahu bahwa IPL dikeluarkan dengan wajib Amdal. Lebih parahnya lagi, Menteri perhubungan juga mengeluarkan IPL nomor : KP.1164 tanggal 11 November 2013 jauh sebelum IPL gubernur dikeluarkan dan sebelum PT. Angkasa Pura mengumumkan akan melakukan studi Amdal 30 Oktober 2016 lalu.\n\r\n      Kasus ini mirip seperti yang terjadi di Rembang, Jawa Tengah. Izin pembangunan pabrik semen yang dikeluarkan oleh mantan Gubernur Jawa Tengah, Bibit Waluyo juga bermasalah pada Amdal. Hanya saja saat bupati Rembang mengeluarkan Izin Lingkungan, Amdal sudah dikeluarkan namun ada beberapa hal yang tidak terpenuhi dalam penyusunannya, sehingga menjadikan Amdal tersebut tidak sah.\n\r\n        Pembangunan bandara ini jika dilakukan tanpa pendekatan yang baik akan menimbulkan konflik di masyarakat yang tergusur. Gejolak sosial berupa konflik antar tetangga dan antar keluarga akan terus menerus terjadi. Puncaknya adalah kehidupan warga menjadi tidak sejahtera. Sebagai contoh, kerukunan antara warga yang pro dengan yang kontra bandara mulai menurun. Padahal beberapa dari mereka merupakan saudara sedarah. Tidak hanya persoalan sosial, dampak ekonomi juga dirasakan oleh warga karena harus memutar otak. Terlebih warga yang dulunya berprofesi sebagai petani akan kesusahan jika mencari nafkah dari profesi lain.\n\r\n     Tak hanya IPL yang menjadi kejanggalan dalam pembangunan bandara Kulon Progo, penetapan lokasi bandara juga tidak sesuai dengan Rencana Tata Ruang Wilayah (RTRW) Kabupaten Kulon Progo. Dalam Pasal 39 ayat 7 RTRW Kabupaten Kulon Progo disebutkan bahwa “Kawasan rawan tsunami sebagaimana dimaksud dalam pada ayat (3) huruf d, meliputi : a) Kecamatan Temon, b) Kecamatan Wates, c) Kecamatan Panjatan dan d) Kecamatan Galur”, selain itu dalam pasal Pada pasal 38 ayat 2 disebutkan bahwa, “Kawasan rawan banjir sebagaimana dimaksud pada ayat (1) huruf a di wilayah bagian selatan – timur, meliputi : a) Kecamatan Temon, b) Kecamatan Wates, c) Kecamatan Panjatan, d) Kecamatan Galur dan e) Kecamatan Lendah”. Dari RTRW tersebut telah jelas diterangkan bahwa di Kecamatan Temon yang sekarang akan digunakan menjadi lahan bandara, merupakan daerah rawan bencana tsunami dan banjir. Ketika ada kegiatan dalam skala besar di kawasan rawan bencana tersebut, maka tingkat risiko korban jiwa dan kerusakan infrastruktur  akan sangat tinggi, bahkan perlu upaya yang cukup lama untuk melakukan pemulihan jika terjadi bencana alam.\n\r\n        Melihat kasus tersebut, dapat diketahui bahwa pelaksanaan hukum dan prosedur pembangunan ternyata masih belum ditaati sepenuhnya oleh pemerintah, khususnya gubernur dan bupati sebagai orang yang memegang tanggung jawab paling besar dalam pembangunan di daerahnya. Penguasa inilah yang seharusnya paling paham atas pelaksanaan hukum dan prosedur pembangunan karena mereka menjadi juru kunci dikeluarkannya perizinan bandara. Pemerintah tentunya tidak boleh sembarangan mengeluarkan izin tanpa mempertimbangkan aspek hukum dan Amdal.\n\r\n       Kemungkinan lain yang terjadi adalah, bisa jadi sebenarnya pemerintah memahami aturan tersebut, hanya saja demi memperlancar pembangunan akhirnya Amdal diabaikan. Demi kesejahteraan masyarakat menurut mereka, seperti yang telah di gembor–gemborkan selama ini. Hal ini terlihat dari sikap gubernur DIY yang tak menghentikan pembangunan meskipun telah mengetahui bahwa prosedur yang dilalui oleh PT. Angkasa Pura tidak sesuai dengan hukum yang berlaku. Justru pada tanggal 10 November kemarin ada pertemuan dengan Direktur PT. Angkasa Pura yang membahas tentang percepatan pembangunan bandara, Kulon Progo. “Schedule-nya kan sudah ada jadi harus jalan terus, yang sudah setuju tetap dibayar, yang tidak mau nanti dititipkan di pengadilan,” ujar Sri Sultan seusai melakukan pertemuan dengan Direktur Utama PT. Angkasa Pura Danang S Wibowo di kantor Kepatihan.\n\r\n       Kasus ini seharusnya menjadi evaluasi besar bagi pemerintah dan lembaga penegak hukum agar hal serupa tidak terjadi di tempat lain dan berdampak pada kesejahteraan masyarakat. Bukan tidak mungkin masih ada kasus serupa yang tercecer di luar sana meskipun dalam skala kecil dan tidak tersorot media. Dalam setiap kegiatan yang dilakukan baik oleh lembaga pemerintahan daerah, pemerintah provinsi, menteri atau pihak–pihak terkait lainnya, baik dalam kegiatan pembangunan maupun kegiatan lain, seyogyanya menaati hukum yang berlaku. Ini semua demi kebaikan bersama, kesejahteraan masyarakat dan kelestarian lingkungan. Bukan demi kepentingan individu atau golongan semata.[Irma]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}