{
  "article": {
    "id": "3d76e18e-5518-4b09-ac89-6a9dd0f967c2",
    "title": "Jejak Langkah 2 Ulama: Dulu Bersatu Mendongkel Belanda, Sekarang Oligarki dan Korporasi.",
    "slug": "jejak-langkah-2-ulama-dulu-bersatu-mendongkel-belanda-sekarang-oligarki-dan-korporasi",
    "excerpt": "Judul :\nJejak Langkah 2 Ulama",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-13T10:37:51.000Z",
    "createdAt": "2020-03-13T10:37:51.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul :\nJejak Langkah 2 Ulama\n\nSutradara :\nSigit Ariansyah\n\nDurasi : 150 menit\n\nGenre : Nonfiksi/Sejarah\n\nFilm Jejak Langkah 2 Ulama penting ditonton warga negara. Wabilkhusus orang-orang yang sering bertengkar perkara Nahdlatul Ulama (NU) dan Muhammadiyah. Sebab, wacana terkait NU dan Muhammadiyah yang selama ini kita dapat ternyata berbeda. Ada distorsi. Dikotomi. Seolah-olah, K.H Ahmad Dahlan alias Muhammad Darwis dan K.H Hasyim Asy’ari, kedua tokoh dari organisasi besar di Indonesia ini saling bertentangan. Semacam air dengan minyak, padahal tidak.\n\nBeliau berdua pernah nyantri bareng\ndi Kiai Shaleh Darat, tokoh ulama besar dari Semarang. Selain itu, ulama-ulama\nbesar di Mekah, seperti Syekh Ahmad Khatib Minangkabau dan Syekh Mahfudh\nat-Tarmasi pernah menjadi guru keduanya. Artinya, satu guru jangan padu.\n\nMemang ada perbedaan, yaitu cara berdakwah\ndan perjalanan hidup. Tetapi, tidak dengan muatan dan ajaran-ajarannya. Seperti\nyang akan saya uraikan di bawah ini.\n\nFilm berdurasi sekitar dua jam setengah ini\nmenceritakan perjalanan hidup dua ulama sekaligus sahabat tersebut. Perjalanan dari kecil saat masih\nbermain di pelataran rumah, hingga masing-masing menjadi tokoh berpengaruh bagi\numat Islam di Indonesia.\n\nK.H Ahmad Dahlan sejak kecil sudah\nmenunjukan sikap kepeduliannya terhadap ‘wong cilik’ dan masa depan\nbangsa. Sehingga, selama perjalanan hidupnya, seperti dikisahkan dalam film\nini, selalu berupaya untuk mencerdaskan kehidupan bangsa. Meski harus jatuh\nbangun, K.H Ahmad Dahlan selalu gigih. Penolakan-penolakan di Yogyakarta\nterhadap ajarannya tidak membuat mutung. “Kebenaran harus disampaikan,”\ndawuhnya di film tersebut.\n\nKendati demikian, upaya-upaya mencerdaskan\nkehidupan bangsa yang saat itu dibodohkan oleh Belanda terus diupayakan. Upaya itu berupa\nbelajar agama di Makah lebih dari satu kali, mengajar di sekolah Boedi Oetomo,\nmendirikan sekolahan sendiri, hingga mendirikan organisasi bernama\nMuhammadiyah. Organisasi yang didirikan tahun 1912 di Yogyakarta ini sejak awal berorientasi pada\nkehiduapan sosial-masyarakat. Sehingga, sejak awal didirikan Muhammadiyah mulai\nmerintis mendirikan sekolah, rumah sakit, dan majelis-majelis.\n\nSehingga, hasilnya bisa kita saksikan\ndengan cara seksama dalam tempo yang sesingkat-singkatnya seperti saat ini.\nMuhammadiyah, organisasi yang dipimpin pertama oleh K.H Ahmad Dahlan menjadi\norganisasi yang besar dan sangat berpengaruh dalam kehidupan bernegara.\n\nSedangkan, K.H Hasyim Asyari adalah seorang\nyang sederhana dan taat sejak kecil hingga tua. Bahkan, perjalanan hidup\nbeliau, seperti diceritakan dalam film ini, penuh dengan kesederhanaan dan\nketaatan. Entah taat kepada Ibunya, Nyai Halimah, atau guru-gurunya. Guru yang\ndiceritakan dalam film ini yang menujukan ketaatan seorang K.H Hasyim Asyari\nketika nyantri kepada Syaikona Kholil, Bangkalan, Madura.\n\nSelain itu, K.H Hasyim Asyari saat masih\nmain ketapel, sudah menunjukkan sikap-sikap patriotisme. Bahkan, di dalam film ini ada dialog\nyang diucapkan K.H Hasyim Asy’ari kepada ibunya jika orang-orang Belanda\nberdosa karena telah merampas tanah dan menjadikan pribumi budak di tanah\nmereka sendiri. Percakapan itu terjadi karena ibunya melarang K.H Hasyim Asy’ari\nngutil tebu di kebun Belanda seperti teman-temannya. Sehingga,\ndijawablah seperti di atas tadi.\n\nK.H Hasyim Asyari menghabiskan masa mudanya\ndengan nyantri di berbagai wilayah. Perjalanan kehidupan K.H Hasyim\nAsy’ari juga tidak mulus, sama seperti K.H Ahmad Dahlan. Ketidakmulusan itu terjadi ketika\nperjuangannya meretas dan mendongkel budaya maksiat dan hal-hal tidak baik di\nTebuireng, Jombang.\n\nPada suatu saat, 1899, didirikanlah pondok pesantren sederhana di Tebuireng. Sembari mengasuh santri, K.H Hasyim Asy’ari juga bertani dan menulis kitab. Penolakan dari preman-preman dan Belanda muncul. Hingga, pondok pesantren itu pernah dibakar komplotan penolak adanya aktivitas yang dilakukan K.H Has’yim Asyari di sana. Si Jago Merah melahap habis bangunan dari bambu itu. Namun, pondok itu berdiri lagi dan malah semakin banyak yang nyantri di sana. Bahkan, Syaikhona Kholil dari Bangkalan, dulu guru K.H Hasyim As’yari, juga nyantri di Tebuireng. Syaikhona Kholil berguru terkait hadis-hadis dan menyambungkan sanad hadisnya. Oh ya, preman-preman penolak tadi juga ikut nyantri di Tebuireng.\n\nHingga pada suatu saat, 1926, NU didirikan.\nK.H Hasyim As’yari menjadi Rois Akbar pertama. Lantaran berada di desa dan\nkental dengan kehiduapan kebudayaan Jawa, NU muncul berorientasi pada kehidupan\nsosial-budaya masyatakat.\n\nJadi sudah jelas bahwa perbedaan hanya pada\ncara berdakwah, bukan muatan dakwah. Bahkan, di dalam film ini dapat kita\nsaksikan kedua organisasi ini, NU dan Muhammadiyah, saling bahu membahu\nmendongkel Belanda dari Indonesia.\n\nHal ini bisa kita saksikan, ketika Resolusi\nJihad berisi \"Berperang melawan penjajah itu fardhu 'ain bagi yang berada\ndalam radius 94 KM dari tempat kedudukan musuh\", diserukan K.H Hasyim\nAsy'ari pada tanggal 22 Oktober 1945 pada pertemuan ulama-ulama NU seluruh Jawa\ndan Madura di Surabaya menjadi saksi. Seruan itu, selain terdengar di seluruh\nJawa Timur, juga terdengar hingga ke Yogyakarta, sehingga pemuda Muhammadiyah, Hisbul Wathan,\ndi Yogyakarta pun ikut mendukung Resolusi Jihad itu.\n\nSehingga, tanpa adanya kedua organisasi\nitu, khusus dua ulama tersebut, Indonesia mungkin tidak seperti saat ini.\n\nYes, film yang membongkar kehidupan dua tokoh penting dari dua\norganisasi Islam terbesar itu bakal memulul telak segala pertengkaran kita\nselama ini. Termasuk ‘pertengkaran’ akhir-akhir ini di Yogyakarta: penolakan\npengajian akbar peringatan Hari Lahir atau Harlah Nahdlatul Ulama ke-94 yang\nbakal dihelat di Masjid Gedhe Kauman Kota Yogyakarta, Kamis, 5 Maret 2020. Atas\ndasar sentimen dan soal eksistensi organisasi, kedua organisasi itu meski\nbersitegang. Meski akhirnya diputuskan acara Harlah dihelat di Universitas\nNahdlatul Ulama Yogyakarta.\n\nFilm Jejak Langkah 2 Ulama dengan Executive\nProducer Pengasuh Ponpes Tebuireng Jombang K.H Salahuddin Wahid tidak akan\ndiputar di gedung bioskop. Film yang bercerita tentang pendiri NU dan\nMuhammadiyah itu menghindari jalur komersial sebagaimana yang ditempuh film The\nSantri (Jatimplus.id, 2019). Terlebih lagi, menurut saya, film ini mesti\ndiasong atau diputar di dusun-dusun hingga gang-gang sempit. Sebab, sekali\nlagi, film ini penting ditonton warga negara. Yes, tidak lagi ada pertengkaran-pertengkaran yang mestinya tidak\nterjadi. Sehingga, kehangatan bernegara dapat diwujudkan. Terlebih lagi,\npersatuan NU dan Muhammadiyah dalam upaya mendongkel Belanda dari Indonesia\nmenjadi contoh yang baik. Sebab, jika dulu musuh bangsa adalah Kolonial\nBelanda, saat ini musuh bangsa adalah bangsa kita sendiri: oligarki dan\nkorporasi yang menyengsarakan rakyat. Maka, sudah saatnya NU dan Muhammadiyah\nkembali untuk bahu membahu menciptakan kehidupan berbangsa yang tidak ada kesengsaraan,\nkeadilan terus beredar dan tidak ada penyalahgunaan\nkekuasaan.\n\nDi\ntengah ketegangan dan kesedihan film ini, kita akan digelitik oleh lakon\nbernama Plorok. Lakon yang menyerupai sifat dan bentuk Bagong ini muncul dengan\nmembawa kentongan dan bersyair kocak, namun bermakna. Aih,\nsaya lupa syairnya. Intinya, syair tentang kehidupan dan kewaspadaan.\n\nUntuk mengunci sepotong\nesai apresiasi bernama resensi ini, terlepas dari kelebihan dari film ini, saya\nagak terganggu dengan penggunaan\nBahasa Indonesia untuk subtitle yangserampangan sepanjang film ini. Kaidah\nberbahasa Indonesia yang baik dan benar seperti diabaikan.\n\nPenulis : Adil"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}