{
  "article": {
    "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
    "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
    "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
    "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
    "author": "Persma Poros",
    "viewCount": 2,
    "status": "PUBLISHED",
    "publishedAt": "2026-01-20T23:03:01.000Z",
    "createdAt": "2026-01-20T23:03:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian mahasiswa tidak mengetahui keberadaan dan fungsi Satgas PPKS. Selain itu, penanganan korban kekerasan seksual dinilai belum berjalan optimal. Kondisi tersebut mendorong korban menjalani proses pemulihan dengan bantuan pihak eksternal, meski mekanisme penanganan telah diatur dalam regulasi internal universitas.\n\r\nPada konteks kebijakan, pelaksanaan Satgas PPKS UAD sejatinya telah diatur dalam payung hukumnya sendiri. Berdasarkan Peraturan Rektor Universitas Ahmad Dahlan Nomor 14 Tahun 2023 tentang PPKS di UAD yang tertuang dalam Bab III Pasal 6 pelaksanaan PPKS dilakukan melalui penguatan budaya komunitas berbentuk komunikasi, informasi dan edukasi. Aturan tersebut menyebutkan penguatan setidaknya harus dilaksanakan melalui tiga cara, salah satunya saat kegiatan Pengenalan dan Pembinaan Kehidupan Kampus (P2K).\n\r\nAlih-alih demikian, Aninda Rahayu, Mahasiswa Program Studi (Prodi) Ilmu Komunikasi, menerangkan bahwa ia tidak pernah mendapatkan penyampaian materi terkait Satgas PPKS UAD ketika mengikuti rangkaian P2K. Menurutnya, kehadiran Satgas PPKS masih terdengar asing di telinganya dan informasi mengenai Satgas PPKS hanya diketahui oleh segelintir orang. Terlebih, Aninda belum pernah melihat alat peraga sosialisasi Satgas PPKS UAD seperti poster atau spanduk selama berkuliah.\n\r\n“Kayaknya, itu (Satgas PPKS UAD -red) cuma beberapa orang yang tahu, deh. Soalnya, emang masih asing di telinga masyarakat, di telinga aku juga,” ujar Aninda kepada reporter Poros (13/11/25).\n\r\nSenada, Azka Fahriza seorang Mahasiswa Prodi Manajemen turut memberikan tanggapan. Ia mengaku pernah beberapa kali mendengar kasus tentang pelecehan seksual di lingkungan kampus. Namun, Azka menuturkan bahwa ia tidak pernah mendapatkan informasi maupun mengetahui tentang keberadaan Satgas PPKS.\n\r\n“Iya, ini pertama kali saya mengetahui bahwa di kampus itu ada Satgas PPKS,” ujar Azka saat diwawancarai reporter Poros via telepon (14/11/25).\n\r\nMerespons perihal penyebaran informasi, Novrizal selaku anggota Satgas PPKS UAD menuturkan bahwa mereka pernah melakukan sosialisasi PPKS pada tahun 2024 secara luring di auditorium Kampus 1. Namun, kegiatan tersebut baru terlaksana di empat fakultas, dengan peserta yang hanya terdiri dari perwakilan mahasiswa. Ia menerangkan, sampai saat ini, spanduk informasi Satgas PPKS UAD hanya terdapat di lantai enam Kampus 1B.\n\r\n“Memang sosialisasi belum maksimal karena kepengurusan Satgas sudah habis jabatannya. Namun, kami sedang memproses pembaruan struktur agar program bisa berjalan kembali,” ucap Novrizal kepada reporter Poros (6/11/2025).\n\r\nTim reporter Poros telah berupaya menghubungi Tri Wahyuni Sukesi selaku Ketua Satgas PPKS UAD untuk meminta keterangan. Namun, hingga berita ini ditulis, Tri belum bersedia memberikan pernyataan maupun menjalani wawancara.\n\r\nDi samping itu, perihal aspek penanganan korban kekerasan seksual telah diamanatkan dalam Pasal 7 Peraturan Rektor UAD Nomor 14 Tahun 2023. Regulasi ini mengatur bahwa Satgas PPKS UAD melakukan penanganan kekerasan seksual melalui empat tahapan yaitu, perlindungan, pendampingan, pengenaan sanksi administrasi, dan pemulihan korban. Namun, keberadaan regulasi tersebut belum sepenuhnya sejalan dengan pengalaman mahasiswa di lapangan.\n\r\nBerdasarkan data total aduan dari situs resmi  https://satgasppks.uad.ac.id/, terdapat 39 aduan yang masuk, 30 kasus diproses, dan 25 kasus selesai. Novrizal menyebutkan bahwa durasi penanganan kasus bervariasi, mulai dari dua bulan hingga delapan bulan. Menurutnya,  penanganan sejumlah kasus mandek akibat keterbatasan komunikasi lanjutan dengan korban.\n\r\n\"Ada yang sudah diberikan masukan tapi masih berulang lagi. Misalnya, korban kekerasan dalam pacaran yang sudah kami tangani, tetapi kemudian kembali berhubungan dengan pelaku dan mengalami kekerasan lagi,\" jelasnya.\n\r\nKejadian kasus mandek dijelaskan oleh  Survei Barometer Kesetaraan Gender yang dilakukan Indonesia Judicial Research Society (IJRS) dan INFID pada 2020. Riset tersebut mencatat hambatan dalam penanganan kekerasan seksual  di Indonesia di antaranya akibat tidak berorientasi pada pemulihan korban serta mengandung potensi reviktimisasi selama korban menjalani proses hukum.\n\r\nSalah satu contoh dari pelaksanaan kebijakan penanganan korban kekerasan seksual disampaikan Toyib (bukan nama sebenarnya), Mahasiswa Prodi Hukum. Ia mengaku memiliki teman yang menjadi korban kekerasan seksual. Namun, saat melaporkan kejadian tersebut, pihak Satgas PPKS UAD disebut hanya sebatas menawarkan pendampingan, tanpa melanjutkan penanganan lanjutan sampai pemulihan. Menurutnya, korban akhirnya memilih melanjutkan pemulihan dengan bantuan Woman’s Crisis Center Rifka Annisa. Toyib menjelaskan, hal tersebut karena Satgas PPKS UAD belum memiliki tenaga ahli dengan sertifikasi psikologi untuk melakukan pemulihan terhadap korban.\n\r\n“Jadi, hanya sebatas mendampingi, bukan memberi, mendengarkan sebagai aspirasi dari korbannya. Nah, makanya dari korban ini itu berkonsultasi secara psikolognya itu ke Rifka Annisa,” tutur Toyib ketika diwawancarai reporter Poros di kedai kopi (28/10/25).\n\r\nMuchlas, selaku Rektor UAD sekaligus Penanggung Jawab Satgas PPKS UAD, mengakui bahwa dirinya baru mengetahui ihwal minimnya informasi Satgas PPKS di kalangan mahasiswa saat wawancara berlangsung. Ia menyebut Satgas PPKS masih tergolong unit yang relatif baru sehingga belum menjadi kebiasaan dalam tata kelola universitas. Muchlas juga menyampaikan bahwa pendampingan terhadap korban kekerasan seksual selama ini dilakukan secara terjadwal melalui koordinasi dengan Fakultas Psikologi sebagai mitra internal Satgas PPKS.\n\r\n“Ini juga (Satgas PPKS UAD -red) pekerjaan yang relatif baru, jadi memang belum menjadi satu habit di dalam pengelolaan atau tata kelola universitas,” ucap Muchlas saat diwawancarai reporter Poros di Ruang Rektorat UAD (31/10/2025).\n\r\nMuchlas menambahkan, Fakultas Psikologi memiliki tim untuk mendampingi perkembangan mahasiswa yang mengalami trauma. Pendampingan dilakukan secara berkelanjutan, sehingga mahasiswa yang bersangkutan dapat mendekati atau sepenuhnya pulih. Selain itu, pendampingan dilakukan dengan berkoordinasi bersama orang tua korban.\n\r\nDi tengah berbagai catatan terkait pelaksanaan Satgas PPKS, Novrizal mengemukakan agar kampus memfasilitasi ruang aman atau rumah aman yang dapat difungsikan sebagai tempat pendampingan korban kekerasan seksual di lingkungan kampus. Sementara itu, Aninda menekankan pentingnya pencegahan lewat penyebaran informasi serta pendekatan agar kasus kekerasan seksual yang selama ini tidak terdeteksi dapat diminimalisasi.\n\r\n“Misalnya dari Satgas melakukan langkah-langkah pencegahan itu. Terus perlu dikencangkan lagi, soalnya masih banyak kasus kekerasan seksual yang tidak terdeteksi, gitu, Kan banyak korban-korban yang ngga mau speak up gitu.” harap Aninda.\n\r\nReporter: Riang Adene, Mamas Krisna\n\r\nPenulis: Rama Putra, Khairunnisa Jannah\n\r\nPenyunting: Awandha Aprilio"
  },
  "related": [
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "40d3cfef-36ec-4615-a132-cbceb70d052e",
      "title": "Buntut Sengketa Pemilwa, Ormawa UAD Tak Memiliki Sosok Pemimpin",
      "slug": "buntut-sengketa-pemilwa-ormawa-uad-tak-memiliki-sosok-pemimpin",
      "excerpt": "Kekosongan kepemimpinan tengah melanda organisasi kemahasiswaan (ormawa) di Universitas Ahmad Dahlan (UAD). Hal itu terjadi lantaran Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-13T11:35:35.000Z",
      "createdAt": "2025-09-13T11:35:35.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}