{
  "article": {
    "id": "f9338fd6-8b62-4c4a-95fa-79214bb4d8c0",
    "title": "Jilbab Asa",
    "slug": "jilbab-asa",
    "excerpt": "“Aku\nakan mengakhiri semuanya,” kata Rani.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-30T15:27:29.000Z",
    "createdAt": "2019-12-30T15:27:29.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "“Aku\nakan mengakhiri semuanya,” kata Rani.\n\nAku\nsontak menatapnya. Layar ponsel yang\nsemula kuusap guna mengganti slide foto, terhenti sementara. Tidak\nbiasanya dia seperti ini. Rani yang\nkukenal adalah gadis yang selalu bersikap positif dan ceria. Baru kali ini ia\nterlihat putus asa.\n\n“Ada\napa? Apa yang ingin kamu akhiri?” tanyaku meminta penjelasan lebih lanjut. Kami\nsudah lama berteman, hampir semua masalah kami selesaikan bersama. Lalu, apa\nyang tidak aku ketahui? Apa yang membuat ia mengeluarkan kalimat yang mengusir\nraut cerianya?\n\n“Apapun,\nsemua hal yang bisa kuakhiri. Aku akan mengubahnya. Aku ingin menciptakan akhir yang berbeda. Kurasa\nakan ada penyesalan jika aku tidak berubah dan mengakhirinya sekarang,” jawabnya\ndengan tatapan kosong.\n\n“Jangan\nberbelit. Aku sama sekali tidak mengerti maksudmu. Katakan dengan kalimat yang\nmudah kumengerti,” balasku. “ Apa aku membuat kesalahan?” tanyaku kemudian.\n\nRani\nmenggeleng, lalu memelukku. Pelukan yang terasa berbeda. Sepertinya, banyak hal\nyang ingin ia sampaikan melalui pelukan ini. Secara otomatis aku menepuk\npunggungnya, agar memberikan rasa tenang. Entah ini hanya perasaanku atau\nmemang nyata, pelukan ini terasa seperti\nsalam perpisahan. Aku jadi teringat, saat aku mendapat kehangatan\npelukan dari mendiang ibu sebelum Yang Maha Kuasa mengambilnya.\n\nJilbab\nyang kukenakan terasa sedikit basah. Suara isakan mulai terdengar. Rani\nmenangis dalam pelukan kami. Ayolah, masalah sebesar apa hingga air mata harus tumpah ruah untuk mewakili semua\ndukanya?\n\n“Tidak ingin bercerita?” tanyaku setelah beberapa saat kami terkunci dalam keheningan. Isakan Rani juga sudah mulai mereda, pelukannya pun tidak seerat tadi. Kurasa gadis berlesung pipit itu sudah merasa lebih baik. Jadi, kuputuskan untuk memulai sesi curhat.\n\n“Ririn,”\npanggilnya lirih. “Aku akan mengakhirinya, aku akan mengubah penampilanku,”\nlanjutnya.\n\nAku\nbingung. Apa maksud ‘mengubah penampilanku?’ Menurutku, Rani adalah gadis yang\nsudah terpahat dengan proporsi ideal. Wajahnya yang berbentuk oval, sangat\nselaras dengan matanya yang berbentuk kacang almond, dipertegas dengan\nhidungnya yang mancung, dan rambutnya yang ikal setengah punggung. Selebihnya,\nkecantikan Rani memang sering dibuktikan dengan deretan nama mantan pacar,\ngebetan, dan teman laki-lakinya yang cukup banyak. Rani memang tidak berjilbab\nsepertiku, tetapi..., sebentar!\n\n“Kamu\ningin berhijab?” Aku menatap sambil memegang kedua bahunya. “Kamu ingin\nmengakhiri penampilanmu yang sangat modern ini? Benarkah? Kamu rela menutup\nrambut ungumu yang sempurna ini?” Aku memastikan.\n\nKepala Rani perlahan menunduk lalu terangkat,\nberikutnya ia mengangguk dengan cepat. Sontak kupeluk tubuhnya, dalam hati aku\nmengucapkan kalimat syukur.\n\n“Aku\nmau sama kamu sampai kita tua. Bersahabat denganmu adalah sebuah anugerah. Aku\nbanyak belajar cara bersyukur dan ikhlas.” Rani tersenyum tulus.\n\nSetelah\nitu Rani berdiri, ia mengambil jilbab yang ia taruh dengan rapi di lemari dan\nlangsung mengenakannya. Dia terlihat lebih cantik saat jilbab menutupi kepala\nhingga menjuntai melebihi dada. Aku memang belum lama berhijab, tetapi entah\nmengapa aku merasa bermanfaat bagi orang lain.\n\n“Ayo,\ntemani aku ke salon. Mau potong rambut. Perubahan baru diawali rambut baru, ”\nujarnya.\n\n“Ngawur! Teori dari mana itu?” Aku\nmenepuk pundaknya sambil tertawa pelan. Kemudian aku mengangguk mengikuti\nkeinginan Rani untuk mengantarnya ke salon. Kami mengendarai sepeda motor\nmenuju tempat potong rambut itu. Tidak ada menit yang kami lalui tanpa bersenda\ngurau. Pengendara lain sesekali menatap kami, karena berbicara terlalu keras\natau tertawa terus menerus.\n\nTak\nsampai tiga puluh menit, kami sampai di salon. Rani langsung berbincang dengan\nsalah satu karyawan, sementara aku menunggu di kursi sembari membuka majalah\nkecantikan yang disediakan. Tiap lembar dari halaman majalah menampilkan model\nrambut, fashion, hingga warna kutek.\nAku tersenyum, sedikit terpaksa memang.\nSetiap kali melihat rambut-rambut para model dengan potongan modis, hatiku\nremuk. Tepukan pelan di bahu, membuatku menutup buku dengan segera. Rani sudah\nselesai dan mengajakku pulang.\n\nSampai\ndi kamar, Rani membuka jilbab, menunjukan rambut barunya. Jika sebelumnya aku\nselalu memuji potongan rambut baru Rani, kali ini hanya tatapan bingung yang\naku berikan. Alih-alih memperindah rambutnya, Rani justru menghabiskan setiap\nhelai mahkota setiap manusia itu. Botak.\n\n“Ran,\nkamu gila! Maksud kamu apa? kok bisa....”\n\n“Kamu\nyang gila, Ririn!” Rani menatapku tajam. “Aku kira selama ini kita berteman\ntanpa ada rahasia yang disembunyikan, tetapi nyatanya aku salah. Aku selalu\nberbagi cerita, sedangkan kamu terlalu tertutup. Apa kita masih bisa dibilang\nberteman, Ririn.” Rani berujar dengan mata berkaca-kaca.\n\n“Ada\napa?” tanyaku. Tidak pernah terbayangkan\nakan ada situasi semacam ini. Otakku memutar semua kepingan kebersamaan dengan Rani. Rasanya,\ntidak ada satu kesalahanpun yang kubuat. Belum sempat otakku berpikir lebih\njauh, jilbab yang kukenakan ditarik paksa oleh Rani.\n\n“Kamu\nyang sakit! Gila kamu!” teriaknya tepat di depan wajahku. Raut wajah Rani penuh\ndengan kekecewaan dan itu membuatku gusar.\n\n“Ran...,”\npanggilku.\n\n“Kalau\naku tidak menarik paksa jilbabmu, sampai kapan kamu akan menutupi kankermu? Aku\ncukup terkejut saat kamu memutuskan berhijab, aku pikir kamu benar-benar ingin\nberubah, tapi ternyata menutupi kebotakan juga termasuk dalam rencanamu.” Rani\nmengguncang tubuhku.\n\nAir mataku menetes. Aku tidak menyangka Rani akan mengetahui penyakitku. Rani benar, aku memakai jilbab bukan 100 persen murni karena ingin berhijrah, tetapi jilbabku memang dialihfungsikan sebagai penutup kepala yang botak akibat kemoterapi.\n\n“Bagaimana\nbisa kamu menyembunyikan semuanya sendiri, Rin.” Rani memelukku. “Kamu\nsahabatku, bagaimana bisa aku baru mengetahuinya sekarang? Rin, aku memutuskan\nuntuk menghabiskan rambutku supaya kamu tidak merasa berbeda. Jika aku tidak\nmelakukannya sekarang, aku takut semua akan terlambat dan aku menyesal.”\n\nSekarang aku tahu, pelukan Rani sebelum kami pergi ke salon memang berbeda. Bukan aku yang harusnya merasa akan ditinggalkan. Tetapi, pelukan putus asa tadi, Rani yang merasakan. Dia hanya takut kehilanganku. Kami berpelukan cukup lama, terkunci dalam kesunyian. Jika aku menjadi dirinya, tentu aku juga akan melakukan hal yang sama. Kuharap, Rani hanya cukup mengakhiri setiap helaian rambut indahnya, jangan sampai ia turut mengakhiri hidupnya jika ia tahu usiaku bahkan tidak sampai tahun depan.\n\nSumber gambar: vector\n\nPenulis: Dilla Sekar\n\nEditor: Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}