{
  "article": {
    "id": "83efafd0-ad3c-4555-8596-e49381125e37",
    "title": "#JogjaMemanggil Menangis Dua Kali: Omnibus Law dan Gas Air Mata",
    "slug": "jogjamemanggil-menangis-dua-kali-omnibus-law-dan-gas-air-mata",
    "excerpt": "Sejatinya, saya sudah berulang kali mengikuti aksi demonstrasi di Yogyakarta, namun aksi #JogjaMemanggil untuk membatalkan UU Cipta Kerja kali ini (8/10) adalah yang paling berkesan lagi mencekam....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Wanda",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-11T04:15:19.000Z",
    "createdAt": "2020-10-11T04:15:19.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Sejatinya, saya sudah berulang kali mengikuti aksi demonstrasi di Yogyakarta, namun aksi #JogjaMemanggil untuk membatalkan UU Cipta Kerja kali ini (8/10) adalah yang paling berkesan lagi mencekam. Bagaimana tidak, saat ini Indonesia masih di masa pandemi virus korona. Membayangkan harus berdempetan dan berkumpul dengan banyak orang saja sudah membuat saya sedikit agak bergidik. Akan tetapi, saya tampik pemikiran itu dengan tetap melaksanakan liputan aksi tersebut. Jadi, seperti persiapan di aksi sebelumnya, saya dan rekan yang lain biasanya melakukan briefing untuk lokasi mana yang akan kami datangi--karena biasanya aksi diadakan dengan jarak yang lumayan panjang, pembagian tim, dan penentuan angle apa yang mau diliput nantinya.\n\r\nPagi hari sekitar pukul delapan saya sudah bergegas menuju basecamp Poros di kampus I UAD. Massa aksi dari UAD pun berkumpul di kampus I. Lalu, sekitar pukul 09.25 Wakil Rektor V UAD, Gatot Sugiharto, memberikan arahan dan imbauan kepada massa aksi dari UAD agar tetap waspada, hati-hati, dan menjaga satu sama lain.\n\r\nDua puluh menit kemudian saya dan rombongan Poros berangkat menuju UGM sebagai titik kumpul aksi ini bersama massa aksi dari UAD. Setiba di sana, saya merasakan suasana yang berbeda dari aksi biasanya, kami disambut dengan riuhan tepuk tangan dan gaungan “revolusi, revolusi, revolusi” oleh massa aksi yang sudah sedari tadi di sana. Kemudian, kami dituntun oleh petugas keamanan UGM untuk parkir di bagian barat dari titik kumpul.\n\r\nMenit demi menit massa aksi mulai memadati roundabout UGM tanpa celah. Massa aksi terdiri dari berbagai mahasiswa seluruh universitas di Yogyakarta dan para buruh. Jam menunjukkan pukul 11.00 WIB ketika massa aksi mulai bergerak menuju gedung DPRD Yogyakarta yang terletak di jalan Malioboro dan mengosongkan kawasan UGM. Saya masih di barisan belakang dan setelah titik kumpul lumayan agak lengang, mata saya tertuju ke satu titik, yaitu pedagang dadakan yang menjual minuman dingin dan makanan ringan menggunakan gerobak.\n\r\nKebetulan saya dan rombongan Poros memang lagi haus dikarenakan sengatan panas sinar matahari siang itu. Kami memutuskan untuk membeli es dawet sambil berbincang-bincang sedikit dengan sang penjual. Rudiawan namanya, seorang laki-laki paruh baya berambut lurus yang sedikit tampak rambut berwarna putih di kepalanya. Menjual es dawet adalah mata pencariannya agar kompor rumahnya tetap menyala.\n\r\nBiasanya Rudiawan berjualan es dawet di daerah Babarsari, namun ia mendengar kabar kalau akan ada aksi dan titik kumpulnya di sekitar UGM. Maka dari itu dia berinisiatif untuk berjualan dahulu di UGM lalu ke Babarsari, tempat biasanya ia berjualan. Beruntung nasibnya karena pilihan itu membuat dagangannya pun laris terbeli oleh massa aksi yang sangat kehausan berkat tersengat matahari. Tak hanya itu, Rudiawan pun mengaku telah mengetahui aksi ini, ia menuturkan bahwa aksi ini adalah tentang penolakan Omnibus Law kepada pemerintah.\n\r\nBahkan, ia pun ikut mendukung massa aksi agar Omnibus Law UU Cipta Kerja tersebut dibatalakan. Sebab, ia merasa rakyat kecil sepertinya akan tertindas oleh UU tersebut. Sembari menyeruput es dawet, saya meminta Rudiawan untuk mengutarakan harapannya terhadap aksi yang sedang dilakukan ini.\n\r\n“Harapan saya, ya, semoga Indonesia lebih maju lagi, Mbak.”\n\r\nSetelah  menikmati manisnya gula merah dan segarnya es dawet ini kami bergegas ke Malioboro menaiki sepeda motor untuk mendahului massa aksi yang sedang berjalan menuju  gedung DPRD Yogyakarta. Adapun tim Poros yang lain mengikuti massa aksi sesuai longmars yang telah ditetapkan.\n\r\nNamun, sesampainya di gedung DPRD, ternyata sudah ada massa aksi yang melakukan orasi di depan gedung tersebut. Diketahui massa aksi itu berasal dari para buruh dan elemen masyarakat lain. Terlihat Wakil Ketua DPRD DIY, Huda Tri Yudiana pun turut orasi di atas mobil pick up hitam. Ia menyatakan dukungannya terhadap tuntutan aksi #JogjaMemanggil.\n\r\n“Bahwasanya aksi masyarakat Yogyakarta bukan hanya sekadar pekerja, tetapi bersama-sama dengan mahasiswa, akademisi, bisa didengarkan oleh pemerintah pusat. Agar pemerintah pusat bisa menerbitkan Peraturan Pemerintah Pengganti Undang-undang (red-Perpu) yang mencabut UU Omnibus Law ini,” tegasnya.\n\r\nSetelah itu, rombongan tersebut ke luar gedung dan dilanjut oleh massa aksi dari titik kumpul UGM bergerak maju menuju gedung DPRD dan melakukan orasi.\n\r\nSampai saat itu keadaan masih terkontrol, massa aksi hanya memadati jalanan tanpa kekerasan. Satu per satu orasi dilakukan, dari perwakilan bentor, Wahana Lingkungan Hidup (Walhi), dan perwakilan Pedagang Kaki Lima (PKL) di Malioboro. Tibalah di satu titik ketika ada massa aksi yang melempar botol air mineral ke arah gerbang gedung DPRD, lalu massa yang lain ikut melempari, sedangkan yang lainnya melarikan diri takut akan terjadi baku hantam, termasuk kami: tim Poros.\n\r\nSuasana kembali kondusif ketika perwakilan dari Walhi menyuruh massa aksi untuk tetap kondusif dan melanjutkan orasi lagi dari perwakilan massa aksi.  Massa aksi diinstruksikan duduk agar tertib. Keadaan kembali aman. Lalu, beberapa orang entah siapa berdiri di atas pagar dinding gedung DPRD sembari melempar botol air mineral dan mengoyak-ngoyak pagar besi.\n\r\n\n\r\nPerwakilan dari Walhi yang berada di atas mobil komando kembali menginstruksikan agar tenang dan kondusif. Suasana kembali kondusif dan orasi dilanjutkan. Namun, di tengah-tengah orasi yang sudah berjalan kondusif itu, tiada diduga tembakan gas air mata datang dari arah gerbang masuk kantor DPRD. Ayu, perempuan berjilbab yang merupakan salah satu massa aksi menyatakan bahwa ia juga kaget karena tiba-tiba tembakan gas air mata melambung ketika orasi belum ditamatkan.Semua massa aksi kaget dan lari berhamburan karena memang massa aksi tidak membawa perbekalan apa pun untuk mengantisipasi kejadian ini.\n\r\nDi sinilah saya dan rekan Poros yang lain terpisah. Saya berlari sambil terengah-engah karena bau tembakan gas air mata tersebut sangat menusuk hidung dan tenggorokan. Belum lagi mata menjadi merah dan perih. Saya bersama seorang teman berjalan mencari tempat aman. Ini adalah momen mencekam bagi saya, terhimpit oleh orang-orang dalam keadaan udara yang sangat menusuk dan mata yang pedih.\n\r\nKami berjalan menuju utara mencari pertolongan sambil menangis karena rasa perih yang begitu sakit di mata dan tenggorokan kami. Akhirnya, beberapa massa aksi lain yang sudah tertolong membantu kami dengan membasuh wajah kami dengan air bersih dan mengoleskan pasta gigi di bagian bawah mata, pelipis, hingga bawah hidung untuk meminimalisasi rasa perih.\n\r\nLalu, kami diinstruksikan massa aksi lain untuk berlindung ke mal Malioboro karena ditakutkan ada tembakan susulan. Tanpa berpikir panjang kami langsung bergegas sambil mengedip-ngedipkan mata karena gas air mata yang masih berasa di mata kami. Sesampainya di sana kami duduk di tangga mal dan mulai merilekskan tubuh sembari menghubungi rekan lain yang terpisah dari kami.\n\r\nDari situ keadaan mulai tak terkendali. Bentrokan antara massa aksi dan aparat kepolisian makin tak terhindarkan. ARB dalam press release-nya pada poin kelima membenarkan terjadinya bentrokan antara massa dengan aparat. Namun begitu, ARB menyatakan bahwa kericuhan tersebut di luar kendali mereka.\n\r\n“Aksi Mosi Tidak Percaya memegang teguh prinsip bahwa aksi berorientasi kepada kepentingan rakyat, sehingga aksi tidak pernah memiliki agenda melakukan provokasi untuk membuat gesekan horizontal dengan elemen rakyat lainnya,” tegas ARB dalam press release.\n\r\nKami duduk di depan mal Malioboro sekitar dua jam. Sembari duduk pun tembakan demi tembakan masih terdengar dari arah gedung DPRD. Pengunjung mal pun dilarang keluar dikarenakan kondisi yang tidak memungkinkan. Di sisi lain, massa aksi pun turut dilarang masuk ke dalam mal.\n\r\nBerdasarkan surat pernyataan ARB, dikabarkan bahwa terdapat massa aksi yang terluka dan mendapatkan perawatan medis baik di rumah sakit dan perawatan medis oleh tim medis. Dengan melihat menggunakan mata kepala sendiri, satu per satu korban berjatuhan, dari luka biasa hingga kepala bocor dan sesak napas. Namun, beruntung tim kesehatan relawan dari #JogjaMemanggil sigap menangani para korban, bahkan jika dirasa korban cukup terluka parah ambulance akan datang dan memboyongnya ke rumah sakit terdekat.\n\r\nJam menunjukkan pukul 15.20 WIB ketika tembakan gas air mata sampai depan mal, sehingga memaksa kami untuk pergi menjauh dari lokasi. Kami lari ketakutan ke arah utara dibantu beberapa massa yang menginstruksikan untuk memberi jalan sambil berteriak, “Minggir-minggir! Beri jalan, ada perempuan mau lewat, kasih jalan, kasih jalan.”\n\r\nDari sini saya sangat bersyukur dan mengapresiasi orang-orang yang membantu kami dalam kesusahan. Respect dan solidaritas massa aksi #JogjaMemanggil memang perlu diacungi empat jempol. Padahal, kami tidak saling mengenal sebelumnya. Akhirnya, kami menemukan tempat aman untuk terhindar tembakan gas air mata, yaitu ruangan karyawan di dekat tangga darurat mal malioboro. Ada sekitar delapan orang yang berlindung di sana. Suara tembakan gas air mata  masih mengudara, terdengar sangat jelas dan dekat meski dari dalam.\n\r\nDi tengah ketegangan tersebut, saat saya merasa amat ketakutan di dalam ruangan karyawan, dari luar  terdengar suara massa aksi menyanyikan lagu “Indonesia Pusaka” di tengah tembakan-tembakan oleh polisi. Saya merinding sekali mendengarnya, hampir-hampir saya meneteskan air mata .\n\r\nPukul 17.00 WIB jalanan sudah mulai tak terkerumun oleh manusia, namun tembakan masih terjadi di sana. Ketika saya keluar dari ruangan karyawan, saat itulah saya melihat terjadi kebakaran toko di dekat gedung DPRD. Hal tersebut juga dibenarkan oleh ARB bahwa telah terjadi kebakaran di salah satu bangunan yang terletak di kawasan Malioboro. Namun, saya tidak tahu bagaimana kronologisnya apakah itu ulah massa aksi, aparat, atau yang lain. Dalam press release ARB, ia mengatakan bahwa jika benar pembakaran adalah tindakan massa aksi, maka berdasarkan dokumentasi elektronik berupa video terdokumentasi tindakan usaha membantu pemadaman kebakaran. Bahkan, saat sedang membantu memadamkan, massa aksi malah ditembaki gas air mata oleh polisi.\n\r\nSetelah itu kami langsung bergegas ke arah parkiran motor di Kampung Ketandan. Lantas, kami pulang ke rumah masing-masing sembari berkabar-kabar dengan rekan Poros yang lain apakah sudah selamat dan sampai rumah masing-masing.\n\r\nAksi kali ini memang sangat berkesan dan mencekam. Saya dapat melihat kepedulian satu sama lain di sini, memprioritaskan orang yang butuh bantuan tanpa mengurangi menjaga orang yang sehat. Melindungi perempuan tanpa mengurangi rasa hormat. Gas air mata yang ditembakkan polisi pun menjadi kenang-kenangan buat saya, karena hal itulah pertama kalinya saya merasakannya."
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}