{
  "article": {
    "id": "2d012e1b-7557-4595-8a5f-094fca8520d1",
    "title": "Jogja [Diobral dengan Harga] Istimewa",
    "slug": "jogja-diobral-dengan-harga-istimewa",
    "excerpt": "“Silakan berinvestasi di Daerah Istimewa Yogyakarta (DIY), tapi harus diingat di DIY tidak ada tanah negara. Terkait ijin pemanfaatan lahan, langsung berhubungan dengan Kraton,” ujar Ibnu Prastawa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-06-22T07:08:08.000Z",
    "createdAt": "2017-06-22T07:08:08.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Silakan berinvestasi di Daerah Istimewa Yogyakarta (DIY), tapi harus diingat di DIY tidak ada tanah negara. Terkait ijin pemanfaatan lahan, langsung berhubungan dengan Kraton,” ujar Ibnu Prastawa atau yang lazim dikenal sebagai GBPH Hadiwinoto, Kepala Panitikismo (Badan Pertanahan Kasultanan), pada 2014 lalu dalam pertemuan Jogja Investment Forum di Sahid Rich Hotel. Pernyataan itu ditegaskan kembali oleh Gubernur DIY Sri Sultan Hamengku Buwono X dalam forum investor di Bank Pembangunan Daerah DIY pada tahun yang sama, dan terakhir pada 15 September 2015 di berbagai media dengan pernyataannya: “Jogja Tidak Ada Tanah Negara.”\r\n\r\nKata “Jogja Tidak Ada Tanah Negara” mempunyai makna ganda. Secara politik, pernyataan itu menegaskan ketiadaan eksistensi kekuasaan negara atas teritori Negara di DIY. Secara ekonomi, pernyataan itu menegaskan klaim kepemilikan aset tanah sebagai alat produksi, tentu saja dilekati logika: pemilik adalah pemegang kontrol atas apapun yang dimilikinya.\r\n\r\nSepintas, ada pertentangan mendasar antara Indonesia (negara/pemerintah pusat) dengan DIY (kekuasaan lokal DIY/pemerintah daerah) terkait butir-butir pokok Keistimewaan DIY, terutama pertanahan (final diatur UU No 5 Tahun 1960 dan turunannya), tata ruang (final diatur UU No 26 Tahun 2007), dan pengisian jabatan kepala daerah (diatur UUD 1945 pasal 18 ayat 4 sebagai dasar UU No 23 Tahun 2014).\r\n\r\nMeskipun pertentangan fundamental itu berdampak pada hapusnya hak-hak konstitusional rakyat, sejauh ini reaksi rakyat penyintas terhadap aksi-aksi sepihak pengukuh Keistimewaan DIY tidak mendapat tanggapan yang berarti[1], antara lain yang disampaikan kepada: DPR RI (Oktober 2015), KOMNAS HAM (Juni 2015 dan Maret 2016), dan Dewan Pertimbangan Presiden (Juni 2015), dan Presiden RI (Desember 2015).\r\n\r\nPemerintah pusat melakukan pembiaran terhadap perampasan tanah negara dan rakyat untuk dijadikan aset Kasultanan dan Pakualaman (Kadipaten)—keduanya Badan Hukum Warisan Budaya (BHWB) yang bersifat swastakarena asetnya bukan aset Negara, bahkan dukungan terhadap perampasan itu dilakukan oleh Menteri Dalam Negeri (Bernas Jogja, 1 Desember 2014)[2] dan Menteri Agraria Tata Ruang (Kedaulatan Rakyat, 7 Maret 2015)[3]. Di lain kesempatan, Kepala Bidang Perencanaan dan Promosi Badan Kerjasama dan Penanaman Modal (BKPM) DIY, Sinang Sukanta, menyatakan Keistimewaan DIY menjadi daya tarik sekaligus jaminan investasi (Kedaulatan Rakyat, 18 Agustus 2015)[4].\r\n\r\nPada tahun 2011, melalui artikel Sultan Ground (SG) dan Pakualaman Ground (PAG) Penumpang Gelap RUUK, sedangkan George Junus Aditjondro secara tajam membuka wacana bahwa Keistimewaan DIY merupakan alasan keluarga Kasultanan dan Pakualaman untuk mengeruk keuntungan. Dugaan ini sepenuhnya tidak salah, namun apakah hanya itu? Jika ya, maka perjuangan rakyat untuk menegakkan hak-haknya yang selaras asas-asas dasar negara sudah membuahkan hasil positif. Kenyataannya, negara sengaja tidak hadir, misalnya dengan cara: mengabaikan desakan rakyat untuk menghentikan sertifikasi tanah bagi Kasultanan dan Pakualaman berdasar Rijksblad (lembar kerajaan); peta zaman kolonial berdasar Rijksblad maupun surat pinjam pakai tanpa dasar sertifikat apapun[5]. Atau, negara hadir sebagai bagian dari persoalan ketimbang penyelesaian, misalnya: memfasilitasi akumulasi tanah bagi swasta (Kasultanan dan Pakualaman) menggunakan dana istimewa yang bersumber APBN.\r\n\r\nLalu, dengan kenyataan seperti itu, bagaimana memahami Keistimewaan DIY secara lebih utuh dan relatif  tepat?\r\n\r\nSebagaimana Pramoedya Ananta Toer menuturkan masa depan nusantara lewat Arus Balik[6], Ahmad Nashih Lutfi[7] juga menggunakan istilah Arus Balik untuk gambarkan kemunduran politik agraria dalam konteks lokal DIY, tentunya sebagai akibat dari arus balik laba dari negara-negara selatan ke negara-negara utara. Di tengah gempita sejarah penguasa, pekik lirih Pramoedya hendak mengingatkan bahwa Indonesia lahir di tengah wajah nusantara yang sudah jauh berubah. Proklamasi kemerdekaan Indonesia tak digemakan di ruang hampa, sebab peta geografi ekonomi nusantara terus berganti rupa.\r\n\r\nPropinsi DIY adalah arena kapital, yang di dalamnya hidup watak dari tradisi kekuasaan yang khas dan terwariskan, yaitu: hirarkis, akumulatif, dan predatoris, dalam bingkai rezim Keistimewaan DIY.\r\n\r\nMengapa Keistimewaan DIY dalam konteks agraria kembali diangkat lewat tulisan ini?\r\n\r\nSebab 1) Keistimewaan DIY tak hanya berdampak pada hilangnya hak atas tanah sebagai akibat sekunder, tetapi juga pada kenaikan investasi sebagai akibat primer. 2) Keistimewaan DIY hadir di tengah perubahan peta geografi ekonomi dunia sebagai tanggapan atas krisis-krisis kapital melalui MP3EI (Master Plan Percepatan Perluasan Ekonomi Indonesia) atau RPJMN (Rencana Pembangunan Jangka Menengah Nasional), 3) Kehadiran Keistimewaan DIY tak hanya didorong melalui pemalsuan sejarah yang menyatakan bahwa Mataram adalah negeri yang merdeka dan dilekati hak atas tanah[8], namun juga dimotivasi oleh kebutuhan percepatan dan perluasan investasi, terutama dalam hal penyediaan iklim investasi di ranah politik dan ekonomi, 4) Keistimewaan DIY merupakan teladan sukses gejala kebangkitan bekas swapraja di Indonesia dan dapat menjadi faktor koreksi bagi gerakan adat yang bangkit lebih dulu, namun keduanya tak lepas dari perluasan kapital.\r\n\r\nSekurangnya, terdapat empat faktor yang bekerja membentuk Keistimewaan DIY, yaitu 1) Otonomi daerah dan Kebangkitan bekas Swapraja sebagai motivasi politik kelahiran Keistimewaan DIY, 2)Krisis Kapitalisme sebagai motivasi ekonomi  kelahirannya, 3) Skema Penyelamatan Krisis Kapitalisme di aras regional hingga lokal dalam wujud MP3EI/RPJMN yang berdampak pada perampasan tanah negara dan rakyat untuk ruang produksi laba Kasultanan dan Pakualaman, dan 4) Reproduksi Kapital dan Akumulasi Laba sebagai ujung dari Keistimewaan DIY.\r\n\r\nOtonomi Daerah dan Kebangkitan bekas Swapraja\r\n\r\nSalah satu dampak dari Otonomi Daerah ialah kebangkitan swapraja yang telah diakhiri melalui Proklamasi Kemerdekaan 17 Agustus 1945[9], termasuk Kasultanan dan Pakualaman di DIY, sebagaimana ditunjukkan oleh Gerry van Klinken (2010)[10]. Pasal 18 B UUD 1945 bisa dimaknai dan dimanfaatkan oleh bekas swapraja untuk menghidupkan hak dan wewenang swapraja atas sumber daya agraria[11] dan mengukuhkan feodalisme dalam pemerintahan[12], memakai argumentasi bahwa swapraja sama dengan masyarakat (hukum) adat yang diatur hukum adat[13] (padahal keduanya berbeda dalam prinsip dan watak).\r\n\r\nKeistimewaan DIY tak hanya diperjuangkan melalui mobilisasi massa, tetapi juga melalui argumentasi-argumentasi, antara lain ialah: 1) Argumentasi sejarah bahwa Kasultanan dan Pakualaman merupakan negeri yang berdaulat sebelum kemerdekaan RI serta memiliki tata hukum sendiri[14];2) Argumentasi hukum bahwa kedudukan istimewa dari hak serta wewenang Kasultanan dan Pakualaman belum diatur UU sehingga di DIY masih terjadi “kekosongan hukum” terutama di bidang pertanahan (Sembiring, 2012: 58-60[15] dan Munsyarief, 2013: 62-63[16]); 3) Argumentasi politik bahwa revitalisasi UUPA diperlukan untuk mengakomodasi hak swapraja atas tanah[17]. Studi-studi terdahulu tentang DIY juga menguatkan argumentasi di atas, yang dihadirkan untuk meluhurkan citra feodalisme-kolonialisme (Soemardjan, 2009: 12-15) dan mengawetkan eksistensi dualisme hukum pertanahan (Suyitno, 2006: 6-10)[18].\r\n\r\nKrisis Kapitalisme Global\r\n\r\nDi tingkat Asia, krisis kapitalisme global direspons melalui CADP (Comprehensive Asia Development Plan) yang dilanjutkan dengan penciptaan ruang-ruang produksi baru (Primitive Accumulation) dalam agenda MP3EI/RPJMN. Akuisisi tanah negara dan rakyat oleh Kasultanan dan Pakualaman merupakan bentuk nyata dari penciptaan ruang produksi baru.\r\n\r\nSkema Penyelamatan Krisis Kapitalisme\r\n\r\nKepentingan ekonomi global juga memotivasi kebangkitan kembali kekuasaan swapraja. Pewaris swapraja DIY mengintegrasikan kepentingan ekonomi dan politiknya ke dalam MP3EI/RPJMN[19], melahirkan model baru yaitu kapitalisme-feodal[20], contohnya bisnis properti-penginapan di kota Yogyakarta dan Sleman, industri wisata di Gunungkidul, Jalan Lintas Selatan di Kulon Progo; Bantul, dan Gunungkidul, dan  Kota Bandara (Airport City of NYIA) serta Pertambangan Pasir Besi di Kulon Progo (Antoro; 2010: 95[21]; Yanuardi, 2012;17[22]; Aditjondro, 2013: 91-94[23]). Hasil integrasi itu adalah UU No 13 Tahun 2012 tentang Keistimewaan DIY yang menjamin hak dan wewenang BHWB dalam hal pertanahan,tata ruang dan pemerintahan.\r\n\r\nReproduksi Kapital dan Akumulasi Laba\r\n\r\nPuncak dari Keistimewaan DIY adalah reproduksi kapital dan akumulasi laba dalam model monopolistik. Dinas Agraria dan Tata Ruang Propinsi DIY menerbitkan laporan tentang data sementara Tanah Kasultanan dan Tanah Kadipaten (Pakualaman) tahun 2013-2015 sebagai berikut:\r\n\r\nTanah yang berasal bukan dari tanah desa sejumlah 13.519 bidang, dengan luas 59.331.371 m2\n\r\nTanah yang berasal dari tanah desa (tanah untuk kepentingan umum, kas desa, tanah jabatan perangkat desa, dan tanah pensiun perangkat desa) sejumlah 31.804 bidang dengan luas 464.462 m2.\n\r\nHasil pendataan tanah Kasultanan dan Kadipaten (Pakualaman) yang telah dilaksanakan sejak 2013-2015 sejumlah 2.867 sertifikat sudah didaftarkan pensertifikatannya. Target pada 2016 sejumlah 1.140 sertipikat.\n\r\nAdapun untuk tanah Kasultanan di seluruh DIY pada tahun 2015, sebanyak 526 sertipikat Hak Milik dengan luas 2.188.310 m2 telah diserahkan kepada Kasultanan. Sedangkan untuk tanah Kadipaten (Pakualaman) sejumlah 115 sertipikat Hak Milik dengan luas 347.965 m2 sudah diserahkan kepada Kadipaten (Pakualaman).\n\r\n\r\n\r\n\r\nMengingat DIY sedang mengembangkan desa wisata berbasis tanah desa, maka sudah dapat dibayangkan jumlah kekayaan yang diperoleh Kasultanan dan Pakualaman dari sewa tanah. Hal ini belum termasuk kekayaan yang dihasilkan dari kerajaan bisnis yang dimiliki oleh kedua badan hukum swasta tersebut, sebagaimana pernah dilaporkan oleh media[24].\r\n\r\n\r\n\r\n_______________________________________________________________\r\n\r\n[1] Dokumen Aliansi Keutuhan Republik Indonesia (AKRI) 2015.\r\n\r\n[2]Mendagri Keluarkan Keputusan Khusus: Status Tanah Desa Milik Keraton. Bernas Jogja, 1 Desember 2014.\r\n\r\n[3]Sertifikasi SG dan PAG Terus Berjalan, Pemerintah Komit Jaga Keistimewaan DIY. Kedaulatan Rakyat, 7 Maret 2015.\r\n\r\n[4]DIY Optimis Hadapi Serbuan Investasi. Kedaulatan Rakyat, 18 Agustus 2015.\r\n\r\n[5] Surat pinjam pakai ini lazim dikenal sebagai Serat Kekancingan. Pasal 11 Serat Kekancingan berbunyi “setelah perjanjian ini habis masa berlakunya, Pihak Kedua (masyarakat) sanggup mengembalikan tanah tersebut kepada Pihak Kesatu (Kasultanan) dalam keadaan utuh dan baik, serta tidak akan meminta ganti rugi atas bangunan/gedung dan tanaman yang berada di atas tanah tersebut”.\r\n\r\n[6] Toer, Pramoedya Ananta. Arus Balik. Jakarta: Hasta Mitra\r\n\r\n[7] Luthfi, Ahmad Nashih. 2015. Arus Balik Politik Agraria di Yogyakarta. Makalah disampaikan pada FGD dengan tema “Pertanahan di DIY setelah Berlakunya UU NO 13 Tahun 2012” Tim Pemantau DPR RI terhadap Pelaksanaan UU terkait Otonomi Khusus Aceh, Papua dan Keistimewaan Yogyakarta, DPRI RI, 26 Oktober 2015.\r\n\r\n[8] Bandingkan Sabdatama HB X 10 Mei 2012 dengan naskah Perjanjian Giyanti 1755 dalam Soekanto (1953)\r\n\r\n[9] “… mengenai pemindahan kekuasaan dan lain-lain diselenggarakan dengan cara seksama dan dalam tempo yang sesingkat-singkatnya.” Kalimat ini merupakan penegasan kedaulatan RI atas beragam bentuk kekuasaan yang pernah ada di wilayah republik, baik warisan kolonialisme maupun feodalisme.\r\n\r\n[10] Klinken, Gerry van. Kembalinya Para Sultan: Pentas Gerakan Komunitarian dalam Politik Lokal’ dalam J.S. Davidson, D. Henley, S. Moniaga (ed). 2010. Adat dalam Politik Indonesia. Jakarta: KITLV-Jakarta Yayasan Obor\r\n\r\n[11]Hak dan Wewenang Swapraja atas sumberdaya agraria telah dihapuskan melalui Diktum IV UU No 5 Tahun 1960 tentang Peraturan Dasar Pokok Agraria (UUPA)\r\n\r\n[12] Sekitar 177  perwakilan raja dan sultan hadir dalam Silaturahmi Nasional (Silatnas) Raja dan Sultan Nusantara IV digelar di Puri Agung Klungkung, Bali, Selasa 28 April 2015, menyepakati lima poin sikap, yaitu: 1) Meminta pemerintah mengembalikan sejarah yang ada di Bumi Nusantara, 2) Mengharapkan supaya Raja dan Sultan dilibatkan dalam proses pembahasan‎ Rencana Undang-Undang (RUU) PMA (Perlindungan Masyarakat Adat), 3) Pemerintah melakukan pemberdayaan ekonomi terhadap Raja dan Sultan. Artinya, ada perbaikan ekonomi dan pemberdayaan terhadap Raja atau Sultan sebagai tokoh masyarakat, 4) Pemerintah melakukan pengendalian dan pengembalian posisi raja dan sultan sebagai tokoh masyarakat‎ di daerah-daerahnya, dan 5) Raja dan Sultan sebagai mitra pemerintah. Pertemuan tersebut juga dihadiri oleh perwakilan Kerajaan Klantan Malaysia, Philipina, dan  Jerman. Lihathttp://bali.tribunnews.com/2015/04/28/ini-5-sikap-yang-diajukan-silatnas-raja-dan-sultan-iv-ke-pemerintah\r\n\r\n[13] Swapraja bukan masyarakat (hukum) adat, lihat Antoro (2014); Ranawidjaja (1955); Topatimasang (2005); Shiraisi (1997); Burns (2010); Fitzpatrick (2010); dan Luthfi et.al (2009). Perjanjian Giyanti 1755,  Perjanjian Adipati Paku Alam I-Rafles 1813, dan Perjanjian Sultan Hamengku Buwono IX-Belanda 1940 menunjukkan Kasultanan dan Pakualaman dibentuk oleh dan berada di bawah kekuasaan kolonial, lihat Soekanto (1953).\r\n\r\n[14]Sabdatama Hamengku Buwono X  tanggal 10 Mei 2012. Argumentasi ini gugur, lihat Antoro (2014: 436)\r\n\r\n[15] Sembiring, Julius. 2012. Tanah Negara. Yogyakarta: STPN Press\r\n\r\n[16] Munsyarief. 2013. Menuju Kepastian Hukum atas Tanah: Kasultanan dan Pakualaman Di Daerah Istimewa Yogyakarta. Yogyakarta: Penerbit Ombak. http://www.academia.edu/6709379/Menjamin_Kepastian_Hukum_Atas_Tanah_Kasultanan_dan_Pakualaman\r\n\r\n[17]Rapat Dengar Pendapat Panja RUUK DPR RI dengan pihak Kasultanan,lihat Ibid, 2014: 437\r\n\r\n[18] Suyitno. 2006. ‘Hak atas Tanah Kraton Kasultanan Yogyakarta’. Bulletin LMDP LAND, Edisi 01 November 2006-Januari 2007, p 6-10 http://www.tataruangpertanahan.com/file_publikasi/655192453543-LAND-Media-Pengembangan-Kebijakan-Pertanahan-Edisi-01-Nov-2006-Januari-2007-Hak-Atas-Tanah-Kraton-Kasultanan-Yogyakarta.pdf\r\n\r\n[19]Megaproyek MP3EI di DIY  ialah Pertambangan Pasir Besi,megaproyek RPJMN ialah Bandara Internasional di Kulonprogo dan Jalan Lintas Selatan Jawa.\r\n\r\n[20]Istilah Kapitalisme-feodal merujuk pada situasi di mana penguasaan agraria dan tata ruang, birokrasi, kesadaran massa, danpemerintahan lokal yang steril dari intervensi negara berlangsung dalam sistem dan kultur feodal dilakukan dalam rangka akumulasi laba dan reproduksi kapital. Lihat Wicaksanti, (2014: 22-28) dalam Majalah BALAIRUNG: “Dualisme dalam Gerak Tranformasi Agraria” dan Antoro (2015: 13).\r\n\r\n[21] Antoro, Kus Sri. 2010. Konflik-konflik di Kawasan Pertambangan Pasir Besi: Studi Implikasi Otonomi Daerah (Studi Kasus DIY). IPB. Tesis (tidak dipublikasikan)\r\n\r\n[22] Yanuardy, Dian. 2012. Commoning, Dispossession Projects and Resistance: A Land Dispossession Project for Sand Iron Mining in Yogyakarta, Indonesia. International Conference onGlobal LandGrabbing IIOctober 17‐19, 2012Land DealsPolitics Initiative (LDPI), Department of Development Sociology at Cornell University, Ithaca, New York. https://www.academia.edu/12288247/Commoning_Dispossession_Project_and_Resistance_A_Land_Dispossession_Project_for_Sand_Iron_Mining_in_Yogyakarta_Indonesia\r\n\r\n[23] Aditjondro, George Junus. SG dan PAG Penumpang Gelap RUUK (epilog) dalam Warso Gurun (ed). 2013. Menanam Adalah Melawan. Yogyakarta: Paguyuban Petani Kulon Progo-Tanah Air Beta\r\n\r\n[24]www.selamatkanbumi.com/id/pada-mulanya-adalah-dusta-bagian-kedua/"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}