{
  "article": {
    "id": "74dc7ddd-899f-4803-b7d5-1cef9ab6fc63",
    "title": "Jogja Ceramic Fest: Menjawab Ketidaktertarikan Masyarakat terhadap Budaya Keramik",
    "slug": "jogja-ceramic-fest-menjawab-ketidaktertarikan-masyarakat-terhadap-budaya-keramik",
    "excerpt": "Budaya keramik kembali disemarakkan dalam festival perdana Jogja Ceramic Fest (JCF). Berawal dari kegelisahan terkait ketidaktertarikan masyarakat terhadap budaya keramik, festival ini dihadirkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-07-22T06:14:50.000Z",
    "createdAt": "2023-07-22T06:14:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Budaya keramik kembali disemarakkan dalam festival perdana Jogja Ceramic Fest (JCF). Berawal dari kegelisahan terkait ketidaktertarikan masyarakat terhadap budaya keramik, festival ini dihadirkan melalui kolaborasi bersama pegiat keramik di Yogyakarta untuk mengukuhkan posisi tawar keramik dalam arus seni budaya. Festival ini dibuka untuk umum dan gratis dengan mengusung tema Clayboration sebagai upaya menyemarakkan kembali budaya keramik. Akan dihelat di kompleks MuseumKu Gerabah, Desa Kasongan, Bantul, pada 22—30 Juli 2023.\n\r\n\"Inilah alasan kegiatan ini muncul,\" kata Ketua Pelaksana JCF, Veraningsih atau yang kerap disapa Vera, dalam konferensi pers di kompleks MuseumKu Gerabah pada Jumat, 21 Juli 2023.\n\r\nMansyur dikenal masyarakat Indonesia, keramik sudah menjadi budaya yang melekat. Fenomena ini bisa dilihat dari bukti-bukti sejarah peradaban, berupa tembikar, perhiasan, arca-arca terakota, hingga batu-bata yang ditemukan di berbagai daerah di Indonesia. Selain itu, dalam kebutuhan domestik hingga ekonomi, keramik juga menjadi sendi hidup masyarakat dalam rutinitas sehari-hari.\n\r\nPerhelatan JFC diinisiasi oleh Nonton Bareng Indonesia bersama Citrus Studio dan Waton Art Studio. Fokus kegiatan ini ialah menciptakan interaksi antara pegiat keramik terhadap penonton atau peminatnya, sehingga terjadi pemberdayaan komunitas keramik di Yogyakarta.\n\r\nProgram JCF Clayboration menggaet perajin, seniman, budayawan, hingga akademisi yang bergelut di dunia keramik untuk berpartisipasi aktif. Semangat kolektif-kolegial yang diambil dari budaya keramik masyarakat menjadi pendar api semangat perubahan dan kemajuan budaya keramik yang muncul dari komunitas masyarakat Kasongan sendiri.\n\r\n\"Besok kita akan rayakan secara besar-besaran,\" pungkas Vera.\n\r\nSebelas Program Utama Jogja Ceramic Fest\n\r\nPerhelatan perdana Jogja Ceramic Fest Clayboration ini, mengusung sebelas program utama yang dilaksanakan pada 22—30 Juli 2023. Adapun program-program itu di antaranya:\n\r\n\r\n\r\nJogja Ceramic Fest: Clayboration\n\r\n\r\nBerlangsung selama sembilan hari dari 22—30 Juli 2023 yang akan menghidupkan beberapa rangkaian program, mulai dari pameran, interactive performance, kelas keramik, residensi seniman, dialog interaktif, hingga program staycation di Desa Kasongan.\n\r\n\r\n\r\nCeramic Art Exhibition\n\r\n\r\nProgram seni keramik untuk memfasilitasi seniman dan kolektif keramik untuk memamerkan karya seninya. Pameran juga akan menampilkan karya-karya seniman maestro keramik Yogyakarta dan Indonesia, seperti RM. Saptohoedojo, Timbul Raharjo, Noor Sudiyati, dan lainnya.\n\r\n\r\n\r\nClaystage\n\r\n\r\nRangkaian seni pertunjukan yang mengeksplorasi kerja keramik di Kasongan dan Indonesia dengan Prehistoric Body Theater, salah satu penampil yang mempresentasikan karya berjudul Sangiran 17.\n\r\n\r\n\r\nCeramic Corner\n\r\n\r\nRuang edukasi dan arsip literasi keramik dalam praktik seni dan budaya yang dapat diakses oleh publik selama kegiatan berlangsung.\n\r\n\r\n\r\nCeramic Studio Visit\n\r\n\r\nKegiatan yang memungkinkan terjadinya interaksi antara pemilik studio keramik dengan penikmat keramik, sehingga tercipta transfer of knowledge. Akan ada empat studio keramik di Kampung Keramik Kasongan dan sekitarnya yang akan berpartisipasi.\n\r\n\r\n\r\nInteractive Dialog\n\r\n\r\nWadah presentasi peserta Residensi Desa Keramik dan para seniman menyoal budaya keramik. Kegiatan ini dapat diakses oleh publik yang ingin berdiskusi tentang keramik.\n\r\n\r\n\r\nCreative Ceramic Class\n\r\n\r\nKelas untuk memfasilitasi audiens keramik yang ingin merasakan pengalaman membuat keramik dan berkreasi bersama pemuda perajin dan seniman keramik Kasongan.\n\r\n\r\n\r\nCreative Ceramic Market\n\r\n\r\nPasar keramik kreatif akan memfasilitasi 20 lapak bagi para pegiat keramik yang memiliki produk keramik dan ingin memasarkannya.\n\r\n\r\n\r\nCeramic Contest\n\r\n\r\nKompetisi untuk siswa Sekolah Menengah Kejuruan (SMK) minat jurusan keramik, mahasiswa jurusan keramik, dan perajin studio keramik di Indonesia.\n\r\n\r\n\r\nClaycation\n\r\n\r\nPengalaman berwisata dan menetap di Desa Kasongan selama tiga hari, menginap di villa yang terletak di sekitar pemukiman perajin keramik studio keramik di Indonesia.\n\r\n\r\n\r\nRaku Night Performance\n\r\n\r\nPenampilan kolektif interaktif antara pegiat keramik dan penonton keramik. Kegiatan ini diadaptasi dari proses Raku: teknik pembakaran atmosferik, saat keramik panas yang berpendar dikeluarkan dari tungku pembakaran dan dimasukkan dalam wadah yang mudah terbakar.\n\r\n\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Safina RI"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}