{
  "article": {
    "id": "c88638cf-fddb-4d1b-af55-a9437cc72491",
    "title": "Joker: Sebuah Kisah Pilu Sang Pangeran Kejahatan Gotham",
    "slug": "joker-sebuah-kisah-pilu-sang-pangeran-kejahatan-gotham-1",
    "excerpt": "Joker merupakan salah satu film yang ditunggu-tunggu oleh para penikmat film tahun ini. Antusiasme masyarakat mulai terlihat ketika film Joker menyabet penghargaan tertinggi Golden Lion di Venice Film Festival September lalu. Sebelumnya, ketika Joker ditayangkan perdana di Festival Film Venice, film tersebut mendapat apresiasi luar biasa dari penontonnya yang dibuktikan dengan dilakukannya standing ovation selama delapan menit.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-14T23:27:14.000Z",
    "createdAt": "2019-10-14T23:27:14.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Joker\n\nTanggal rilis : 4 Oktober 2019 (Amerika Serikat)\n\nSutradara : Todd Phillips\n\nPemeran : Joaquin Phoenix, Robert De Niro,\nZazie Beets, Marc Maron, Frances Conroy, Douglas Hodge\n\nProduksi : Warner Bros Pictures\n\n“For my whole life, I didn’t know if I even really existed. But I do,\nand people are starting to notice.” Arthur Fleck (Joker)\n\nJoker\nmerupakan salah satu film yang ditunggu-tunggu oleh para penikmat film tahun\nini. Antusiasme masyarakat mulai terlihat ketika film Joker menyabet\npenghargaan tertinggi Golden Lion di Venice Film Festival September lalu.\nSebelumnya, ketika Joker ditayangkan perdana di Festival Film Venice, film\ntersebut mendapat apresiasi luar biasa dari penontonnya yang dibuktikan dengan\ndilakukannya standing ovation selama\ndelapan menit.\n\nSaat ini, antusiasme terhadap film yang\ndibintangi Joaquin Phoenix dan Robert De Niro tersebut masih bisa dirasakan di\nbioskop-bioskop tanah air serta bioskop lain di seluruh dunia.\n\nJoker\nberfokus pada kisah Arthur Fleck (Joaquin Phoenix), laki-laki yang berprofesi\nsebagai badut di sebuah kota bernama Gotham pada latar waktu tahun 1981.\nTinggal di Kota Gotham—sebuah kota yang marak sekali terjadi tindak kriminal,\nkorupsi, dan diskriminasi—membuat hidup Arthur tidak pernah beruntung.\n\nSelain\nsebagai badut, Arthur adalah seorang komedian yang juga dianggap gagal oleh\nmasyarakat. Tak hanya itu, Arthur adalah seorang yang mengidap suatu penyakit\nkarena trauma di masa lalu.\n\nMenjadi\nseseorang yang “sakit” tak membuat Arthur diterima dengan baik oleh masyarakat\nGotham. Arthur selalu mendapat perlakuan tidak elok dari masyarakat. Hal ini\nterlihat ketika ia dijahili oleh beberapa remaja yang merebut papan nama toko\ntempatnya bekerja kemudian berakhir dengan Arthur yang terkapar karena\ndikeroyok oleh sekelompok remaja tadi. Nasib buruk yang diterima Arthur tak hanya\nsampai di situ, atasannya yang seharusnya melindungi dan memihak pada Arthur\njustru menuduhnya mengambil papan nama yang telah hancur tadi.\n\nNasib\njelek yang selalu datang itu membuat Arthur semakin depresi, marah, dan putus asa. Akan tetapi di\nhadapan ibunya ia tetap terlihat seperti tidak memiliki masalah apapun. Arthur\ndengan sabar tetap merawat ibunya yang juga sedang sakit dan renta.\n\nBeberapa\nkenyataan pahit yang menghampiri Arthur kemudian semakin parah,\nbagaikan seluruh dunia tidak memihaknya. Hidupnya hanyalah sebuah kesinambungan\nsemua hal buruk. Faktor inilah yang lambat laun membuat Arthur kehilangan jati\ndiri dan membuatnya menjadi pribadi yang kejam dalam menyikapi segala kisah\ngetir hidupnya. Arthurpun bertransformasi menjadi Joker, penjahat paling kejam\nnan bengis dari Kota\nGotham.\n\nPada\ndasarnya film ini menceritakan kisah awal Joker, sang penjahat gila musuh\nbebuyutan sang pahlawan Kota\nGotham,\nBatman. Film ini adalah adaptasi dari DC Comics yang mengambil referensi kisah orisinal penjahat paling populer yaitu\nJoker. Diperlihatkan dalam film bahwa Joker dulunya adalah seorang manusia\nbiasa yang hormat pada orang tua. Tetapi lingkungan dan nasib tidak membuat\nJoker merasa bahagia. Semua senyum dan tingkah lucunya hanyalah bagian dari\npertunjukkan komedi yang dilakukan untuk menunjang hidup ibu serta dirinya.\n\nSepanjang\nfilm,\npenonton akan dibuat iba dengan karakter sang Joker, Arthur Fleck yang\nseharusnya diperlakukan secara khusus karena penyakitnya. Akan tetapi\nmasyarakat Gotham tidaklah sadar akan hal itu. Masyarakat Gotham seakan\nmenganggapnya sebagai orang rendah yang hak dan kemauannya tidak perlu\ndihargai. Kemudian, tanpa disadari masyarakat Gotham lah yang melahirkan Joker\ndengan segala sikap gila dan psikopatnya.\n\nAkting\nJoaquin Phoenix sebagai Joker patut diberi apresiasi setinggi-tingginya. Sang\naktor dengan sangat baik dan apik memerankan sosok Arthur Fleck yang tertindas\ndan selalu tidak beruntung dalam kehidupannya. Sosok Joker yang pada dasarnya\nadalah karakter komikpun bisa membuat para penggemar setia Joker diseluruh\ndunia senang dan kagum dengan karakter Joker versi Joaquin Phoenix ini.\n\nJoker\nversi Phoenix memiliki ciri khasnya sendiri jika dibandingkan Joker versi\nmendiang Heath Ledger yang tiada duanya di film The Dark Knight tahun 2008.\nDari hal itulah,\nbanyak yang takjub dengan Phoenix lantaran bisa memenuhi ekspektasi para\npenggemar Joker tanpa dibayang-bayangi kehebatan Jokernya Ledger.\n\nTodd\nPhillips selaku sutradara juga berhasil menampik ekspektasi rendah yang\ndiarahkan pada dirinya dari penikmat film dengan menampilkan visual dan alur\nfilm Joker dengan sangat rapi. Alur\ncerita yang tidak cepat namun tetap bisa membuat penonton terenyuh dan\npenasaran dengan kisah pilu Arthur, khususnya bagaimana ia bertansformasi\nmenjadi Joker.\n\nDi beberapa adegan menampilkan kekerasan yang\nperlahan namun pasti berhasil membuat penonton bereaksi. Adegan-adegan\nkekerasan tersebut sukses membawa film Joker ke jalur yang benar sebagai film\ndengan kategori dewasa. Scoring dalam\nfilm juga berhasil mewakili suasana tegang dan kelam dengan baik. Melengkapi kesempurnaan\nfilm Joker.\n\nKekurangan\ndalam film sangat minim. Hanya saja di beberapa adegan, penjelasan psikologis yang\ndisampaikan mungkin sulit dipahami oleh orang awam. Terlepas dari hal itu, film Joker dengan sempurna membawa\nsuasana baru dalam menceritakan kisah orisinal dari karakter komik.\n\nFilm ini cocok ditonton untuk anda yang bosan dengan pembawaan film adaptasi komik superhero yang terkesan monoton, dengan ledakan yang banyak dan CGI melimpah. Film ini juga sarat akan kritik sosial, terutama ketimpangan sosial yang menyebabkan banyak kerusuhan terjadi di berbagai wilayah di Gotham. Penjiwaan Joaquin Phoenix sebagai Joker serta pengarahan film oleh Todd Phillips merupakan kolaborasi yang gila dan sekali lagi perlu diapresiasi setinggi-tingginya.\n\nPenulis : Anang"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}