{
  "article": {
    "id": "0370a59b-9bcd-4cc9-98c0-73753b0a43b7",
    "title": "Juara I Peksiminas, Wika: Semua Bermula dari Hobi",
    "slug": "juara-i-peksiminas-wika-semua-bermula-dari-hobi",
    "excerpt": "Di sebuah pulau bernama Tidore, Maluku Utara, telah lahir seorang anak perempuan. Namanya Wika G. Wulandari. Ia tumbuh di keluarga yang gemar membaca. Setiap bulan Wika selalu diajak sang Ayah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-11-04T07:07:12.000Z",
    "createdAt": "2016-11-04T07:07:12.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Di sebuah pulau bernama Tidore, Maluku Utara, telah lahir seorang anak perempuan. Namanya Wika G. Wulandari. Ia tumbuh di keluarga yang gemar membaca. Setiap bulan Wika selalu diajak sang Ayah berburu buku. “Dulu waktu masih di rumah selalu diajak ke Gramedia buat beli buku,” kenang Wika. Berawal dari kegemarannya membaca itulah, Wika mulai menulis cerpen sejak duduk di bangku SMP. Namun, cerpen yang ditulisnya hanya untuk  memenuhi hobinya saja.\n\r\n        Memasuki SMA, kegemaran Wika menulis cerpen semakin tinggi. Ia mencoba mengikutkan karyanya dalam lomba penulisan cerpen. Usahanya tak sia-sia, ia langsung menyabet gelar juara. Semenjak itu, ia semakin termotivasi untuk mengikuti lomba penulisan cerpen lainnya.\n\r\n        Namun, jalan yang dilalui Wika tidak selamanya mulus. Di lomba-lomba selanjutnya ia harus puas pulang dengan tangan kosong. Tepatnya saat ia mengikuti lomba di tahun 2013. “Saya orangnya waktu itu terlalu cepat sombong, terlalu cepat bangga, jadi saya enggak melakukan pembaharuan terhadap karakter penulisan saya,” ungkapnya saat ditanya mengenai kegagalan yang dialaminya.\n\r\n         Sejak kegagalan itu, gadis yang kini kuliah semester tiga di jurusan Biologi Universitas Ahmad Dahlan (UAD) ini menyusun target bahwa dalam satu tahun setidaknya ia memiliki satu prestasi. “Pokoknya satu tahun harus ada sertifikat kepenulisan,” ujar Wika kepada Poros pada Kamis (26/10).\n\r\n        Ketika masih duduk di bangku kelas dua SMA, Wika mulai membicarakan keinginannya untuk kuliah di jurusan Sastra kepada orang tuanya. Ia merasa kuliah di jurusan Sastra sesuai dengan minatnya. “Pa, pokoknya aku nanti pas kuliah pengennya sastra titik. Gak mau yang lain,” ujarnya meniru apa yang dikatakannya beberapa tahun lalu. Namun permintaannya tidak direstui. Wika tetap ngotot. Ia diam-diam mengikuti tes masuk jurusan Sastra Inggris dan berhasil lolos.\n\r\n       Bak cinta bertepuk sebelah tangan, orang tuanya tetap melarang. “Pokoknya nanti kamu masuk Kedokteran, kalo Sastra gak boleh, kalo kamu maunya Sastra mama gak ngerestui,” desak sang Mama. Wika akhirnya mengalah.\n\r\n      Wika kini kuliah di jurusan Biologi. Meski begitu, kecintaannya terhadap Sastra tidak pernah padam. Ia kerap mengisi waktu senggang dengan membaca dan  menulis cerpen. Novel yang ia baca adalah novel terjemahan. Menurutnya, bahasa dalam novel terjemahan masih menggunakan bahasa baku dan belum terkontaminasi bahasa slang, serta bisa memperkaya kosa-kata. “Kalau novel terjemahan kan bener-bener pemakaian EYD nya diperhatikan, bakunya juga. Terus ada bahasa-bahasa asing yang menambah wawasan,” ujar Wika.\n\r\n        Setiap kali ada lomba, Wika tidak pernah menyia-nyiakan kesempatan. Tanpa disuruh, ia langsung mendaftarkan diri dan mengirim karya. Tidaklah mengherankan, hingga kini ada banyak prestasi yang ia raih. Di antaranya, pernah masuk 20 cerpen terbaik pada November 2015 dalam lomba menulis cerpen yang diselenggarakan di Universitas Jenderal Soedirman (Unsoed) Purwokerto. Satu bulan berselang, Desember 2015, ia juga berhasil meraih juara dua lomba Blog Gramedia.\n\r\n     Prestasi terbarunya adalah saat mengikuti lomba Pekan Seni Mahasiswa Nasional (Peksiminas) yang dilaksanakan di Kendari, Sulawesi Tenggara. Sebelum lolos ke nasional,  ia menempuh perjalanan yang sangat panjang. Diantaranya dengan mengikuti seleksi Pekan Seni Mahasiswa Daerah (Peksimida), menulis dan berkonsultasi tulisan, dan mengikuti bimbingan. Setelah melewati beberapa proses, Wika akhirnya terpilih menjadi wakil DIY dan UAD maju ke PEKSIMINAS. “Saya bener-bener bimbingan itu H-1. Jadi besoknya lomba, hari ini saya disuruh ke rektorat buat perbaiki tulisan, terus saya bawa tulisan saya kesana dan diperbaiki sama pembimbing saya, mas Sule,”  cerita Wika.\n\r\n        Akhirnya Wika berangkat menuju kendari bersama kontingen DIY lainnya. Di awal lomba, Ia sempat pesimis. Ada 25 orang dari setiap kota di Indonesia yang harus di kalahkannya, diantaranya berasal dari Jakarta, Jawa Timur, Nusa Tenggara Timur dan Jawa Tengah. Di tambah lagi beban yang sangat berat dipundaknya karena ia membawa nama Daerah dan Universitas. Baginya, ini merupakan tanggung jawab yang sangat besar.\n\r\n           Hari yang ditunggu pun tiba, Wika menulis cerpen dengan tema Keseimbangan Ekosistem Laut. Delapan jam adalah waktu yang diberikan untuk menulis. “Jadi proses nulis saya itu dari jam setengah sembilan sampai jam setengah satu, dari jam satu sampai setengah lima itu proses editing,” kisah Wika. Setelah selesai menulis, Wika mengirim tulisannya kepada pembimbingnya untuk meminta saran. Namun komentar yang didapatnya adalah ide dalam cerpennya kurang kuat dan tidak sesuai dengan tema yang diangkat. Hal tersebut membuat Wika patah semangat. “Dari situ saya mulai drop. Mulai pasrah,” ujarnya.\n\r\n     Puncak acara pun tiba, hasil perlombaan akan segera diumumkan. Semua peserta berkumpul di lapangan pukul enam sore. Satu persatu pemenang loma disebutkan. Wika mengambil buku dan pena untuk mencatat nama para pemenang. Pengumuman dibacakan diiringi dengan nomor urut peserta dan asal universitas.\n\r\n       Pembawa acara mulai menyebutkan nama, diurutkan dari juara harapan dua, harapan satu, tiga, dua dan satu. “Harapan dua diraih oleh NTT, dengan nilai 205 dari total 300,” ucap Wika meniru ujaran pembawa acara kala itu. Wika dengan cepat mencatat. Juara Harapan satu yaitu Jateng, dan Wika kembali mencatat. Juara tiga DKI Jakarta, dan juara dua diraih oleh Aceh. Wika gugup. Ia merasa tidak ada harapan untuk menang. “Pas ngomong juara dua tuh saya udah bener-bener buang pena gak usah nulis,” ujar Wika sembari memperagakan gerakannya saat membuang pena. Tidak lama kemudian pembawa acara mengumumkan, “Juara 1 diraih oleh Wika G. Wulandari dari Universitas Ahmad Dahlan,” diiringi riuh tepuk tangan peserta yang hadir.\n\r\n      Tidak ada yang menyangka, bahkan Wika sendiri, putri pasangan Sigit Pratanda dan Nurlita Masaoly ini berhasil meraih juara 1 cipta cerpen nasional.  Air mata tak berhenti mengalir di pipinya. Bagaimana tidak, berawal dari kegemarannya membaca dan menulis, mahasiswi semester tiga jurusan Biologi ini berhasil membanggakan daerah dan universitas. Menurut Wika, menulis merupakan hal yang sangat penting. Selain mengasah otak, dari tulisan itulah kita bisa dikenal oleh orang lain. “Kalau menulis itu penting karena karya kita pasti diingat orang, walaupun tidak meluas seIndonesia,” tegas Wika. [Rica]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}