{
  "article": {
    "id": "6a5aaa4e-08d5-4ab2-9da1-96a61c29f2d8",
    "title": "Jumlah Penyintas Bertambah, LBH Terangkan Modus Pelaku",
    "slug": "jumlah-penyintas-bertambah-lbh-terangkan-modus-pelaku",
    "excerpt": "Kasus kekerasan seksual yang dilakukan oleh seorang alumnus Universitas Islam Indonesia (UII) berinisial IM kini telah memasuki babak baru. Setelah 15 pengaduan yang diterima oleh Lembaga Bantuan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-06T14:47:16.000Z",
    "createdAt": "2020-05-06T14:47:16.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kasus kekerasan seksual yang dilakukan oleh seorang alumnus Universitas Islam Indonesia (UII) berinisial IM kini telah memasuki babak baru. Setelah 15 pengaduan yang diterima oleh Lembaga Bantuan Hukum (LBH) Yogyakarta per 30 April 2020, kini bertambah menjadi 30 orang per 4 Mei 2020. Selain melalui LBH,  ada pula yang melakukan pengaduan melalui Fasya Adina pemilik akun Instagram @fasyateixeira yang data pengaduannya diberikan ke LBH Yogyakarta dengan persetujuan penyintas. Hal ini disampaikan dalam konferensi pers melalui Zoom dan siaran langsung melalui akun Youtube LBH Yogyakarta pada 4 Mei 2020.\r\n\r\nKonferensi pers dengan pembicara Meila Nurul Fajriah selaku Pengacara Publik LBH dan Julian Dwi Kepala Divisi Advokasi LBH ini menyampaikan modus dan pola IM dalam melakukan tindakan pelecehan seksual. Menurut laporan LBH, sebagian besar cara yang dilakukan pelaku saat melakukan tindakan pelecehan seksual yaitu dengan cara membalas instastory atau menghubungi penyintas via Direct Message (DM), beberapa juga melalui WhatsApp. Modus dan pola tindakan pelecehan seksual yang dilakukan oleh pelaku juga bermacam-macam.\r\n\r\nPertama, IM menanyakan perihal perkuliahan dan pembicaraan mengenai tips agar berprestasi seperti dirinya. Namun, IM meneruskan obrolannya dengan pertanyaan-pertanyaan bernada sensual seperti, “Eh, kamu udah punya pacar ya?“ atau ”Kamu sama pacar kamu udah ngapain aja?” Kemudian berlanjut dengan pertanyaan lebih dalam lagi seperti, “Kamu udah pernah check in hotel?” atau “Kamu ngekos? Kosnya bebas enggak?” atau “Eh, bulu tangan kamu lebat ya, itu katanya hasrat seksualnya tinggi kalau punya bulu tangan lebat.\"\r\n\r\nKedua, menghubungi penyintas via telepon dan panggilan video. Setelah diangkat, IM biasanya langsung menggelontorkan pertanyaan, kalimat, atau pun gambar seperti, “Kamu lagi di mana? Di kamar sendirian enggak?” atau “Udah kamu buka jilbab aja, kan cuman ada aku” atau “Kamu coba bayangin aku ada di atas kamu” atau “Lihat deh, punyaku gede kan?”sambil menunjukan alat kelaminnya.\r\n\r\nKetiga,  menjual buku IELTS dan TOEFL kepada mahasiswa kemudian menawarkan transaksi pembayaran metode Cash on Delivery (COD) tanpa membawa buku, namun mengajak penyintas untuk ikut ke kos pelaku. Ketika di kos, pelaku menutup pintu kamarnya dan berusaha memeluk penyintas dari belakang dan memberikan sentuhan.\r\n\r\nKeempat, pelaku melakukan kekerasan fisik berupa menyinggitkan paha IM ke paha penyintas, menyentuh paha penyintas, menempatkan tubuh penyintas ke dinding berupaya mencium secara paksa, kemudian berlanjut dengan menggesekkan alat kelamin di bagian perut hingga terjadi ejakulasi yang menurut Meila dapat dikatakan sebagai tindakan pemerkosaan.\r\n\r\n“Korban tindakan kekerasan seksual yang dilakukan oleh IM mayoritas adalah juniornya di satu kampus, satu komunitas, pun ada beberapa orang yang menjadi “fans” dari pelaku karena pelaku sangat popular,” ujar Meila.\r\n\r\nDari laporan para penyintas, awalnya mereka merasa senang ketika IM mengajaknya berkomunikasi karena mendapatkan motivasi serta informasi cara memperoleh beasiswa.\r\n\r\n“Selain itu pula, ada yang menjadi juniornya di komunitas mahasiswa sehingga saat itu IM yang menjadi ketua komunitas, sehingga para penyintas ini terpaksa untuk tetap berkomunikasi dengannya,” tambahnya.\r\n\r\nMenurut Meila, poin penting dalam penanganan kasus kekerasan seksual adalah usaha penyintas untuk menceritakan kisahnya. Sebagian besar penyintas menceritakan kisahnya dalam tenggang waktu yang lama. Dibutuhkan keberanian untuk melawan rasa malu terhadap dirinya dan orang lain. Ditambah pandangan masyarakat yang mungkin tidak mempercayai kisah penyintas, serta sering menyalahkan korban.\r\n\r\n“Hal ini pulalah yang terjadi pada para penyintas dari kasus IM. Ada penyintas yang mengaku bahwa kekerasan seksual yang dialaminya terjadi pada tahun 2016, ada pula yang mengaku terjadi pada tahun 2017, 2018, 2019 dan “terakhir” kali terjadi pada 11 April 2020,” tutur Meila.\r\n\r\nSelain itu, untuk melaporkan kasus ini ke ranah hukum bukan upaya yang gampang. Alur penanganan yang rumit, hingga ketakutan menghadapi Aparat Penegak Hukum (APH) yang mungkin tidak percaya atau memberikan pertanyaan yang bisa saja menyudutkan penyintas. Serta, sistem hukum di Indonesia yang belum mengakomodasi penanganan kasus kekerasan seksual.\r\n\r\n“Definisi kekerasan seksual saja tidak dikenal dalam istilah hukum Indonesia. UU No. 7 tahun 1984 tentang Pengesahan Konvensi Mengenai Penghapusan Segala Bentuk Kekerasan Terhadap Perempuan, tidak secara spesifik mengatur tentang kekerasan seksual. Beberapa pasal dalam KUHP juga sangat sulit untuk upaya pembuktiannya, seperti pasal 285 atau pasal 289 KUHP,” jelasnya.\r\n\r\nIa juga menambahkan, pasal 285 dan 289 memang sering digunakan dalam penanganan kasus kekerasan seksual, namun pembuktiannya dinilai sangat sulit. Serta beberapa peraturan hukum lain juga tidak berperspektif terhadap penyintas dan pada pemulihan korban.\r\n\r\nKejelasan tentang makna kekerasan seksual hanya terdapat pada pasal 1 ayat (1) Rancangan Undang-Undang (RUU) Penghapusan Kekerasan Seksual. Dengan demikian, jika merujuk pada pasal tersebut, apa yang dilakukan oleh IM adalah sebuah bentuk dari kekerasan seksual.\r\n\r\n“Seperti apa yang selama ini didefinisikan pula oleh Komnas Perempuan. Tetapi, sayangnya peraturan ini belum disahkan sehingga penyintas tidak mempunyai payung hukum yang kuat atas kejadian yang dialaminya,” kata Meila.\r\n\r\nJulian menjelaskan, perempuan yang menjadi korban selalu mendapatkan perlakuan yang tidak baik dan adanya ketimpangan relasi antara laki-laki dan perempuan. Hal itu mengakibatkan sering terjadinya perlakuan diskriminatif terhadap korban, sehingga wajar banyak pelaku-pelaku yang kemudian menantang korban.\r\n\r\nIa juga menambahkan, di dalam Undang-Undang Nomor 39 Tahun 2000, jaminan terhadap hak wanita itu merupakan jaminan yang hak asasi yang lahiriah itu harus dijamin dan dipenuhi oleh negara.\r\n\r\n“Banyak sekali kasus kekerasan di indonesia itu diselesaikan secara kekeluargaan saat korban tengah berupaya untuk meyakinkan dirinya untuk mengungkapkan kebenaran. Lagi-lagi kasus ini tidak ditangani dengan baik, dianggap bahwa pelaku ini orang baik,” jelas Julian kemudian.\r\n\r\nLemahnya penegakan hukum yang diterapkan menjadi tugas bagi pemerintah Indonesia segera mengevaluasi diri. Pemerintah harus lebih fokus untuk menerbitkan peraturan untuk penanganan perkara kekerasan seksual yang berempati pada korban, pengesahan RUU Penghapusan Kekerasan Seksual (PKS) adalah salah satunya.\r\n\r\nMenurut Meila, kasus ini bisa saja dibawa ke jalur hukum melalui persetujuan penyintas. Dan LBH telah melakukan pengkajian pasal-pasal yang memungkinkan dapat digunakan dalam pengajuan laporan ke kepolisian.\r\n\r\n“Kajian hukum ini secara finalnya pasti kami berikan kepada penyintas yang mau membawa ke ranah hukum. Semua keputusan akan lanjut atau tidak secara hukum ada di tangan penyintas. Kami hanya memberikan pertimbangan-pertimbangannya saja,” jelasnya.\r\n\r\nLBH Yogyakarta sampai saat ini belum banyak melaporkan kejadian pada pihak luar yaitu pihak The University of Melbourne ataupun Australia Awards Scholarships (AAS) yang memberikan beasiswa kepada IM karena LBH baru mentabulasikan data yang ada. Namun, LBH pun mendapatkan informasi bahwa banyak juga kejadian pelecehan yang terjadi di Melbourne. Beberapa penyintas langsung melakukan komunikasi dengan pihak Melbourne. Pihak kampus sudah merespons, tetapi sekarang masih dalam proses konfirmasi data yang ada.\r\n\r\nTerkait pendampingan psikologis penyintas, Meila menjelaskan bahwa dari pihak UII sudah memberikan penanganan psikologis penyintas.\r\n\r\n“Jadi gini, kita kategorikan beberapa korbannya, korban yang dia itu adalah alumni UII yang juga masih ada hubungan dengan UII “sebagai almamater kampusnya” sebagian sudah dipegang psikolog UII, tapi yang di luar UII kami bekerja sama juga dengan P2TP2KA (Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak-red) Yogyakarta yang membantu dalam konseling psikologisnya,” ujar Meila.\r\n\r\nSelain LBH Yogyakarta, lembaga lain yang menerima pengaduan atas kasus kekerasan seksual IM yaitu LKBH UII dan lembaga internal UII. Dengan demikian, jumlah penyintas bisa lebih banyak dari data yang disajikan. Ada pula kemungkinan tambahan kasus yang tidak dilaporkan oleh para penyintas.\r\n\r\nPenulis : Fariza & Bila\r\n\r\nPenyunting : Siska"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}