{
  "article": {
    "id": "6ce8a99b-5476-4680-a7f6-0f4a5eb51c66",
    "title": "Jumlah Maba Turun, Pandos Tekan Dana P2K",
    "slug": "jumlah-maba-turun-pandos-tekan-dana-p2k",
    "excerpt": "Ketua Panitia Dosen (Pandos), Choirul Fajri, menyebutkan pihaknya akan menekan dana Program Pengenalan Kampus (P2K) tahun 2023. Hal ini dikarenakan adanya penurunan jumlah Mahasiswa Baru (Maba) dari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-06T03:30:10.000Z",
    "createdAt": "2023-09-06T03:30:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Ketua Panitia Dosen (Pandos), Choirul Fajri, menyebutkan pihaknya akan menekan dana Program Pengenalan Kampus (P2K) tahun 2023. Hal ini dikarenakan adanya penurunan jumlah Mahasiswa Baru (Maba) dari tahun sebelumnya. Tercatat, per tanggal 30 Agustus 2023, jumlah maba yang masuk baru menyentuh angka 4.300 mahasiswa. Jumlah ini lebih sedikit jika dibandingkan dengan masa pandemi, tahun 2020 lalu.\n\r\n“Tahun-tahun sebelumnya mahasiswa baru kita 6.000 atau 5.500,” ungkap Choirul Fajri ketika diwawancarai oleh Poros (30/08/2023).\n\r\nMulanya, alokasi dana untuk kegiatan P2K murni diambil dari biaya pendaftaran sejumlah 400 ribu rupiah. Lantaran jumlah maba  menurun, Pandos berencana untuk mengajukan penambahan dana di luar biaya pendaftaran maba. Fajri juga mengaku kurangnya dana ini sejalan dengan kegiatan P2K yang dilaksanakan secara luring.\n\r\n\"Alokasi per maba 400 ribu rupiah untuk P2K, tapi pada prinsipnya tidak cukup untuk P2K secara luring. Kemudian kita perlu mengusulkan penambahan ke pimpinan untuk kemudian bisa memberikan penambahan dana untuk mendukung pelaksanaan P2K ini, tetapi secara gambaran satu mahasiswa 400 ribu rupiah, itu belum cukup, ada dana lain untuk mendukung P2K itu,\" terang Choirul Fajri.\n\r\nJika alokasi dana per mahasiswa adalah 400 ribu rupiah, maka dana P2K tahun ini adalah 1,7 miliar. Sementara, untuk P2K tahun lalu, dana yang terhimpun sebanyak 2,4 miliar.\n\r\n\"Katakanlah perhitungan kasarnya, ya, maba itu katakanlah tahun lalu itu 6.000, dengan alokasi dananya 400 ribu rupiah, itukan 2,4 miliar. Lah, kalo sekarang maba cuma 4.300 berarti sekitar 1,7 sekian,\" jelas Fajri.\n\r\nMinimnya jumlah dana P2K Universitas Ahmad Dahlan (UAD) juga berdampak pada persiapan agenda P2K yang kurang matang. Ketua Panitia Pusat (Panpus), Angga Yuniarto mengaku pesimis dengan kesiapan agenda P2K.\n\r\n“(Informasi-red) dari bapak Danang Sukantar (Bimawa-red) terus kami (Panpus-red) juga tanya dengan bapak Caraka (Bimawa-red), jawabannya terkait dengan pendanaan Panpus maksimal sama dengan tahun lalu,” ungkap Angga ketika diwawancarai oleh Poros (28/08/2023).\n\r\nTerkait transparansi dana untuk Panpus dan Panitia Fakultas (Panfak) pun tidak diberikan oleh Pandos. Ketua Panfak Fakultas Sastra, Budaya, dan Komunikasi (FSBK), Rausyan Akbar, menyebutkan hingga sekarang tidak ada transparansi dana kepada Panfak, padahal banyak pemangkasan yang dilakukan.\n\r\n“Kayak mereka (Pandos-red) mengurangi dana begitu, nggak ada rasionalisasinya masuk ke kita (Panfak-red) gitu,” jelas Rausyan (27/08/2023).\n\r\nSelain transparansi dana, fiksasi dana pun dikeluhkan oleh Rausyan. Menurutnya, permasalahan ini menjadi kendala besar terhadap jalannya persiapan P2K.\n\r\n“Belum fiksasi dana,” ucap Rausyan ketika ditanya terkait kendala persiapan P2K.\n\r\nRausyan juga menyampaikan adanya keterbatasan dana pada acara penutupan yang hanya akan digelar di tiap fakultas. Menurutnya, banyaknya tugas yang diserahkan kepada Panfak diiringi dengan dana yang terbatas menjadi suatu masalah dalam pelaksanaan P2K.\n\r\n\"Sekarang mereka (Panfak-red) juga belum tahu ternyata closing per fakultas mereka sendiri. Jadi, menurutku memang kayak kurang saja begitu, apalagi masalah pendanaan yang sangat minim,\" ujar Rausyan.\n\r\nDampak dari kurangnya anggaran juga dirasakan oleh Koordinator Lapangan (Korlap) Fakultas Kesehatan Masyarakat (FKM), Andi Yasin. Menurutnya, demi menekan dana, hari Program Studi (Prodi) dilaksanakan di dalam kelas.\n\r\n“Bimawa (Biro Kemahasiswaan dan Alumni-red) itu mewajibkan pembagian di hari prodi itu di kelas, itu katanya untuk nge-press dana,” ujar Andi (25/08/2023).\n\r\nSelain karena menurunnya jumlah maba, biaya sewa tempat pelaksanaan pembukaan P2K di Jogja Expo Center (JEC) yang tinggi turut memengaruhi kendala dana. Pasalnya, biaya sewa JEC menyentuh angka 150 juta rupiah untuk penyewaan seluruh ruangan yang ada.\n\r\n“Sewanya untuk semua hall, hall A, hall B, hall C. Karena untuk jumlah kita, nggak mungkin kita hanya sewa dua hall, seperti halnya wisuda,” ujar Ketua Pandos tersebut.\n\r\nKemudian, Angga berpendapat bahwa minimnya anggaran juga berimbas pada pemangkasan subsidi konsumsi panitia. Normalnya, panitia akan mendapatkan masing-masing subsidi sebesar 15 ribu rupiah jika jumlah panitia tidak lebih dari 1.200 orang. Apabila lebih dari itu, maka tiap panitia hanya akan mendapatkan subsidi sebesar 10 ribu rupiah.\n\r\n“Kemarin juga informasinya kalau lebih dari 1.200 itu dipotong dari 15 ribu rupiah ke 10 ribu rupiah,” ujar Angga.\n\r\nMenanggapi hal ini, Choirul Fajri menyebut jika keputusan tersebut diambil mengingat tahun lalu jumlah panitia yang banyak tidak sebanding dengan tugas yang diberikan. Alhasil, beberapa panitia yang tidak mendapat tugas ikut mendapat konsumsi. Bagi Fajri, seharusnya jumlah panitia disesuaikan dengan kebutuhan yang ada.\n\r\n“Terkait dengan pendanaan kami ingin RAB (Rancangan Anggaran Biaya-red) itu nantinya cukup dengan kebutuhan P2K, ya, sampai nanti dengan dana yang terbatas membuat P2K nggak maksimal kesiapannya,” kata Angga\n\r\nPolemik dana yang dirasa kurang memenuhi kebutuhan P2K menjadi kendala utama dalam pelaksanaan kegiatan. Fajri juga mengakui jika sejauh ini kampus masih mengandalkan mahasiswa sebagai biaya operasional kampus, salah satunya P2K.\n\r\n\"Kita memang untuk operasional itu masih mengandalkan dari mahasiswa. Ketika kemudian ada penurunan dari jumlah  mahasiswa, otomatis akan memengaruhi untuk pembiayaan-pembiayaan operasional di tingkat UAD, termasuk salah satunya pendanaan P2K,\" terang Choirul Fajri.\n\r\nSementara itu, berdasarkan data yang telah dihimpun Poros per 5 September 2023, dana untuk Panfak FTI, FKIP, dan FEB adalah tujuh juta rupiah, FH dan FSBK sebanyak enam juta rupiah, FFarmasi, FK, FPsikologi, FAST, FKM, dan FAI lima juta rupiah.\n\r\n“Jelas itu nanti ada rasionalisasinya, kan, Panpus tetap yang paling besar. Tetap ada penyesuaiannya begitu,” tutur Choirul Fajri.\n\r\n\n\r\nReporter: Bintang Zahra dan Ami Lia Calista\n\r\nPenulis: Raudhah Ananda dan Alvianti Oktavia Setiyono\n\r\nPenyunting: Safina RI\n\r\nIlustrator : Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}