{
  "article": {
    "id": "2e001d8c-689d-4e3f-878e-237bf64d183f",
    "title": "Jumlah Sampah P2K 2023 Capai 140 Kilo Per Hari",
    "slug": "jumlah-sampah-p2k-2023-capai-140-kilo-per-hari",
    "excerpt": "Sampah Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) mencapai 140 kilogram per hari. Ketua Green Campus Community (GCC), Siti Amaliani Utari mengatakan jumlah sampah yang dihasilkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-28T16:04:07.000Z",
    "createdAt": "2023-09-28T16:04:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sampah Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) mencapai 140 kilogram per hari. Ketua Green Campus Community (GCC), Siti Amaliani Utari mengatakan jumlah sampah yang dihasilkan selama P2K sekitar 600 kilogram.\n\r\n“Kurang lebih sekitar 500 sampai 600 kilogram kalau ditotal lima hari,” ungkap Amaliani.\n\r\nSementara itu, Ketua Panitia Pusat (Panpus), Angga Yuniato menuturkan nantinya sampah-sampah ini akan diambil dan dikumpulkan di Kampus IV UAD. Setelahnya, sampah akan dikelola oleh pihak GCC. Angga juga menuturkan jika komunikasi dengan GCC hanya sebatas pengondisian sampah.\n\r\n“Intinya teknisnya temen-temen Panpus dalam pemilahan sampah di tiap-tiap zona. Jadi komunikasi kepada panpus itu cuma sebatas pengkondisian sampah di P2K,” ungkapnya.\n\r\nAngga juga mengatakan jumlah konsumsi untuk P2K mencapai 8000 porsi per hari. Jumlah ini sudah mencakup mahasiswa baru dan panitia.\n\r\n“Mungkin lebih dari 8000 tiap hari ya,” ucapnya ketika diwawancarai reporter Poros (13/9).\n\r\nDalam hal pengelolaan sampah P2K, Angga mengatakan pihaknya menyediakan tiga titik tempat sampah yaitu di sisi timur, tengah, dan barat Jogja Expo Center (JEC). Nantinya, GCC akan mengelola sampah anorganik seperti kardus dan kertas.\n\r\nDi sisi lain, Amaliani mengatakan untuk sampah organik akan langsung dikelola oleh pihak JEC.\n\r\n“Untuk sampah organiknya yang ngurusin pihak JEC,” ungkap Amaliani.\n\r\nAmaliani juga menuturkan jika pihak GCC akan menyetorkan sampah kepada Duitin. Duitin merupakan perusahaan yang bergerak di bidang daur ulang sampah. Pada P2K 2023, Duitin menjadi mitra yang bekerja sama dengan GCC dalam pengondisian sampah anorganik. Menurut Amaliani, uang yang dihasilkan dari penjualan sampah kepada Duitin akan digunakan untuk keperluan kampus.\n\r\n“Untuk hasil, kan nanti itu kita dapat uangnya kan ya, nah, itu biasanya kita danain ke Lazismu atau buat kampus,” ungkap Amaliani.\n\r\nSementara, untuk pengelolaan sampah JEC, Human Resource JEC, Andi Human mengatakan bahwa pihaknya bekerja sama dengan masyarakat Gunungkidul untuk mengelola sampah.\n\r\n“Kita kerjasama di Gunungkidul. Sampahnya nanti dikelolah oleh masyarakat,” terang Andi.\n\r\nAndi menambahkan sampah plastik ini dimanfaatkan masyarakat Gunungkidul untuk dijadikan kerajinan dan dijualkan kembali. Selain itu, sampah plastik seperti kresek akan dijual ke pabrik-pabrik. Sementara, untuk sampah organik akan diolah kembali menjadi pupuk.\n\r\n“Biasanya mereka jadikan pupuk untuk yang basah, bekas-bekas kuliner itu buat pupuk mereka campuran,” jelas Andi.\n\r\nSementara itu, Amaliani mengatakan jika kerja sama dengan Duitin hanya berjalan selama P2K berlangsung. Sementara untuk pengelolaan sampah harian, UAD bekerja sama dengan perusahaan pengelolaan sampah lain, Hibar Jaya.\n\r\nSalah satu anggota Hibar Jaya, Taslan, mengungkapkan bahwa ia rutin mengambil sampah di UAD. Tiap harinya, menurut Taslan, sampah yang diangkut kurang lebih satu ton.\n\r\n“Kalau sehari yo paling lima ratus (Kilogram-red) atau satu ton,” terangnya.\n\r\nAmaliani juga menambahkan bahwa pengelolaan sampah di UAD masih kurang, karena sampah yang sekarang masih menumpuk.\n\r\n“Tapi sejauh ini kayaknya mereka (Pengelola-red) masih membakar atau hanya ditumpuk,” ungkapnya.\n\r\nHal ini juga diamini oleh Taslan. Kepada Poros, Taslan mengatakan jika sampah kering nantinya memang akan dibakar.\n\r\n“Dipilah dulu, trus yang lainnya sementara dimusnahkan. Dimusnahkan ya berarti dibakar,” terangnya.\n\r\nSemantara untuk sampah basah akan dikelola di gudang yang ada di Tempat Pemrosesan Akhir (TPA) Piyungan.\n\r\n“Yang basah nanti kita masukin gudang nanti kita buang, kan di (TPA-red) Piyungan ada tempat pembuangan yang punya pribadi itu, cuma bayar,” ungkap Taslan.\n\r\n\n\r\nReporter: Lutfi Adib, Narendra Brahmantyo K.R, Gilang Ihksan, Nova, Tiya, Rafi\n\r\nPenulis: Rafi Fadlullah\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}