{
  "article": {
    "id": "eb643a06-6b6f-4a58-8d51-1a89687db5d7",
    "title": "Kabar Buruk dari Palihan",
    "slug": "kabar-buruk-dari-palihan",
    "excerpt": "Jendela dirusak, pintu dirusak, tanaman dirusak, jalan dirusak, meteran listrik pun dicabut. Demikianlah nasib yang harus ditanggung tiga warga, anggota Paguyuban Warga Penolak Penggusuran Kulon...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-29T10:09:50.000Z",
    "createdAt": "2017-11-29T10:09:50.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jendela dirusak, pintu dirusak, tanaman dirusak, jalan dirusak, meteran listrik pun dicabut. Demikianlah nasib yang harus ditanggung tiga warga, anggota Paguyuban Warga Penolak Penggusuran Kulon Progo (PWPP-KP) pada Selasa pagi, 27 November 2017, sekitar jam 10:00 WIB.  Karena komitmen mereka yang tetap mempertahankan ruang hidupnya (rumah dan tanah) dari proyek New Yogyakarta Internasional Airport (NYIA), Kulon Progo.\n\r\n     Berdasarkan peringatan cuaca Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) tertanggal 27 sampai 29 November, Wilayah Daerah Istimewa Yogyakarta akan dilanda cuaca ekstrim—Siklon Tropis Cempaka. Potensi angin kencang dan Puting Beliung pun diprediksi akan melanda sebagian besar Kabupaten Kulon Progo. Demikianlah yang saya baca dari situs daring www.bmkg.go.id setelah sebelumnya menyaksikan rumah tiga warga PWPP-KP dirusak paksa. Dalam cuaca ekstrim yang harusnya mereka tetap mendapatkan rasa aman, namun malah mendapatkan intimidasi dan dipaksa mengosongkan rumahnya oleh pihak Angkasa Pura (AP) I.\n\r\nMerusak Paksa, Cara AP I Merubah Sikap Warga\n\r\n     Pada 27 November 2017 saya hanya menyaksikan sisa-sisa dari tindakan pengosongan paksa oleh PT AP I yang dibantu aparat gabungan Kepolisian Resor (Polres) Kulon Progo. Menurut Rilis PWPP-KP, yang dipublikasikan oleh selamatkanbumi.com pada 28 November 2017, eksekusi dibantu oleh aparat bersenjata laras panjang, gas air mata, dan stik pemukul. Alat berat mulai masuk ke halaman rumah warga sekitar 09:40  Selasa, 27 November 2017. Menurut Komisaris Polisi (Kompol) Sudarman, Kapala Bagian Oprasional (Kabag Ops) Polres Kulon Progo, ada 138 personil yang diturunkan. “Kami melakukan pengamanan khusus untuk agenda pengosongan (lahan-red) yang akan dilakukan selama empat hari ke depan,” ungkapnya, dikutip dari detik.com (27/11).\n\r\n     Saya menepi sedikit ke timur. Berhati-hati melewati bagian jalan yang masih tersisa. Sebagian besar jalan di dekat masjid Al–Hidayah, Desa Palihan, Kulon progo itu telah dikeruk dengan alat berat. Hasil kerukan itu membentuk lubang sedalam satu meter sehingga tidak mungkin lagi dilalui mobil ataupun sepeda motor. Di depan masjid terdapat plang bertulis ‘masjid ini tidak dijual’. Jalan yang dikeruk itu pun adalah satu-satunya akses ke rumah warga bernama Fajar. Sempat juga saya melihat bekas tempat meteran listrik masjid dan rumah Fajar yang telah dicopot.\n\r\n     Fajar adalah warga PWPP-KP yang tetap menolak menjual tanah dan rumahnya untuk proyek bandara. Kejadian pengosongan paksa oleh AP I hari itu tak sepenuhnya disaksikan Fajar. Saat kejadian berlangsung ia sedang berada di ladang, istrinya yang mengabarkannya. “Waktu Kapolsek mempersilahkan pihak Angkasa Pura, katanya harus eksekusi. Saya bilang, saya nggak ada kesepakatan apapun dengan Angkasa Pura,” ungkap Fajar pada Polisi siang itu.\n\r\n     Awal pertemuan dengan Fajar, ia sedang sibuk memperbaiki kabel lampu yang disalurkan dari tetangganya yang berjarak cukup jauh. Hal itu ia lakukan untuk sekedar mendapat penerangan di rumahnya. Sebab listrik di rumah Fajar telah diputus oleh PLN, padahal Fajar baru saja membayar listrik. “PLN langsung putus (listriknya-red) jam setengah sebelas,” cerita Fajar. “Orang hidupku butuh kehidupan, butuh terang, kalo anda (PLN-red) mutus hak orang lain, ya udah besok di akhirat akan mendapat azab,” kecamnya.\n\r\n     Fajar menerangkan ada tiga pintu rumahnya yang dirusak dan sembilan jendela. “Sudah rusak semua (jendela dan pintu-red), sekarang sudah saya tempel dengan paku,” ungkap Fajar sambil menatap jendela rumahnya.\n\r\n     Nasib yang sama juga dialami lelaki bernama Yuyun, warga Dukuh Palihan, yang akses jalan, pintu rumah, dan meteran listriknya juga dicabut. Untuk sampai ke rumah Yuyun saya melewati genangan lumpur dan tanah. Saat itu saya ditemani warga PWPP-KP. Dalam perjalan itu hanya terlihat pemandangan rumah-rumah yang sudah digusur, bercampur lumpur seperti baru saja dilanda badai besar atau tsunami.\n\r\n     Yuyun baru saja menyelesaikan kerjanya memotong ayam potong di belakang rumahnya. Setelah selesai dengan pekerjaanya saya dipersilahkan ke ruang tamu. Dari jendela saya masih melihat pohon kelapa depan rumahnya yang sudah porak-poranda bekas pengosongan paksa AP I.\n\r\n     Ia menceritakan banyak aparat yang datang memaksa mencopot pintu rumahnya. Waktu kejadian ia meminta istrinya tetap di dalam rumah. “Beberapa orang itu bawa lingis, coba copot pintu,” cerita bapak dua anak ini.\n\r\n      Yuyun mengunakan generator karena meteran listrik di rumahnya juga dicopot. “Padahal baru saja saya isi Rp. 200.000,” ungkapnya.\n\r\n     Di ujung obrolan Fajar bercerita bahwa eksekusi ini hanyalah simbolis. “Ini eksekusi cuma simbolis mas,” cerita Fajar yang menyaksikan kejadian itu. Info tersebut pun tak sengaja ia dengar dari aparat. “Masa eksekusi cuma simbolis?” tanya Fajar bingung.\n\r\n     Mengutip berita detik.com, Senin, 27 November 2017 pelepasan pintu dan jendela memang merupakan upaya simbolis untuk merubah sikap warga. Hal itu disampaikan langsung Pimpinan Proyek Pembangunan NYIA dari PT AP I, Sujiastono. “Harapanya apa yang kami lakukan ini bisa mengubah sikap warga,” katanya.\n\r\n      “Ora menungso, iku binatang! (Bukan manusia, itu binatang)” geram Hermanto saat ditemui di lokasi pengosongan paksa. Hermanto bercerita waktu kejadian dia sedang mengajar. Sepulang mengajar ia sudah menemukan pohonnya serta patung-patung dan reliefnya dirusak. Hermanto memang memiliki sanggar seni. “Aku iki disini jihad mas,” tegasnya menutup obrolan.\n\r\n     Tiga warga yang terdampak pengosongan paksa AP I masih bertanya apa motif dari tindakan represi polisi dan pencabutan listrik oleh PLN Yogyakarta. Sementara mereka dan warga PWPP-KP masih berkomitmen tetap menolak konsinyasi dan menjual rumahnya untuk dijadikan proyek bandara NYIA.\n\r\n     Beberapa warga mendokumentasikan peristiwa pengosongan paksa pagi itu. Dalam video berdurasi satu jam tersebut seorang ibu berseru, “Ya Allah! Ya Allah ! Ampun kan mereka yang tidak ada belas kasihnya, ya Allah, mereka merusak alammu ya Allah!” Dengan mengenakan caping, berdiri di bawah hujan, di dekat batang pohon kelapa yang roboh, dekat mesin bego, ia tetap berdoa saat para aparat melakukan pengosongan secara paksa. (Ilham Lazuardi)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}