{
  "article": {
    "id": "2ae8405a-5692-4e1d-9a0b-5eb12f0690e8",
    "title": "Kadang Kenyataan Memang Lebih Pahit",
    "slug": "kadang-kenyataan-memang-lebih-pahit",
    "excerpt": "Salahsatu baliho di Jalan Ringroad Utara (28/8) (Fotografer : Raden Nurul)\n\r\nOleh : R.Nurul Fitriana Putri\n\r\n         Di kiri jalan Ringroad utara arah dari Hartono Mall ke Magelang. Ada baliho besar...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-08-30T07:48:59.000Z",
    "createdAt": "2015-08-30T07:48:59.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Salahsatu baliho di Jalan Ringroad Utara (28/8) (Fotografer : Raden Nurul)\n\r\nOleh : R.Nurul Fitriana Putri\n\r\n         Di kiri jalan Ringroad utara arah dari Hartono Mall ke Magelang. Ada baliho besar yang malam itu disinari oleh lampu tembak berwarna putih. Isinya ungkapan kebahagiaan sebuah universitas swasta di Yogyakarta. Tergambar sekali bahagia ketika telah berhasil menampung banyak Mahasiswa baru (Maba) untuk berproses menempuh pendidikan tinggi. Mencoba melihat kenyataan, ruang kuliah masih menjadi permasalahan yang tidak pernah usai. Setelah tahun 2012 lalu membeli gedung di Wirosaban, tahun 2014 membangun gedung tambahan di Kampus V, tahun 2015 menyelesaikan Islamic Center di Ringroad Selatan dan katanya membeli hotel di Jalan Pramuka. Nampaknya itu sebagai antisipasi, namun tetap percuma mahasiswa terus bertambah tiap tahunnya.\n\r\n           Seperti halnya tahun 2014, maba yang diterima sekitar 4000-an sementara target tahun ini sebanyak 5000. Alih-alih berhasil mencapai target bahkan melebihi, sampai (28/8) tercatat ada kurang lebih 5400 orang yang sudah registrasi. Dalam hal ini mereka yang sudah membayar uang muka dan telah sah menjadi mahasiswa. Setiap tahunnya, kampus ini memang tidak bisa untuk membatasi kuota mahasiswa \"kita ini kampus swasta\" begitu katanya.\n\r\n            Seperti yang telah terjadi pada mahasiswa dari tiga program studi yang ada di Kampus V. Lebih dari satu semester mereka kuliah di salahsatu gedung Panti Asuhan Yatim Muhammadiyah (PAY). Bukan tanpa alasan, hal tersebut dilakukan untuk menindaklanjuti kampus yang mempunyai persoalan kurangnya ruang kuliah. Dimana pada tahun 2014, dua prodi yang ada di gedung eks-ABA (Akademi Bahasa Asing) menerima banyak mahasiswa yang terbagi ke dalam 2 kelas untuk Ilmu Komunikasi dan 7 kelas untuk PGSD (Pendidikan Guru Sekolah Dasar).\n\r\n         Pembagiannya pun berbau politis, dimana mahasiswa baru tetap berada di Kampus V sementara mahasiswa lama di Lowanu, sebutan untuk gedung yang dijadikan tempat kuliah sementara itu. Suasana perkuliahan di Lowanu memang tidak senyaman di Kampus V. Bau yang tak sedap sering kali menyelinap dalam ruang-ruang berbentuk U ini. Pahit, padahal jumlah uang yang dibayar ke kampus cukup besar. Namun, tak sebanding dengan apa yang didapatkan. Dibalik bahagianya para petinggi kampus karena berhasil menggaet banyak mahasiswa, dalam kenyataannya banyak pula mahasiswa yang disisihkan dari rumah sebenarnya. Bahkan cemas jika mendapatkan kuliah malam atau bahkan dipindahkan.\n\r\n         Dilansir dari Koran POROS edisi Oktober 2012, penyebab utama adanya kuliah malam adalah membludaknya mahasiswa (overload). Seperti yang terjadi di FKM (Fakultas Kesehatan Masyarakat), penerimaan mahasiswa tidak diimbangi dengan jumlah ruang kuliah yang dimiliki. Hingga menyebabkan adanya kuliah malam. Tahun ini, 356 maba diterima padahal biasanya hanya menerima kisaran 200-an mahasiswa. Hal ini jelas membuat khawatir beberapa mahasiswa lama. Wacananya, akan dibangun gedung baru di sekitar lokasi lama papan tebing UKM (Unit Kegiatan Mahasiswa) Madapala (Mahasiswa Ahmad Dahlan Pecinta Alam) di depan Kampus III yang sekarang sudah bersih dari fasilitas tersebut.\n\r\n            Melihat permasalahan tersebut, seolah tidak sesuai dengan kebahagiaan yang telah dipajang di jalanan. Seolah baik-baik saja, padahal orang-orang didalamnya khawatir akan nasib kedepannya. Sampai saat ini permasalahan tersebut memang belum terlihat ke permukaan, entah kapan. Pastinya ditengah euforia tahunan yang akan digelar esok hari, pihak yang bersangkutan mungkin tengah berpikir apa solusi atas mahasiswa yang overload ini. Akankah maraknya kuliah malam beberapa tahun lalu akan terjadi kembali. Apakah beberapa mahasiswa terpaksa dipindahkan ke gedung baru. Semuanya akan terjawab setelah P2K dan perkuliahan nanti. Semoga kenyataan tidak sepahit dulu, semoga!"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}