{
  "article": {
    "id": "aef41682-1e9e-470f-a684-8d72a5379005",
    "title": "Kajian dan Pernyataan Sikap BAKAD UAD terkait TWK dan Penonaktifan 75 Pegawai KPK.",
    "slug": "kajian-dan-pernyataan-sikap-bakad-uad-terkait-twk-dan-penonaktifan-75-pegawai-kpk",
    "excerpt": "Penonaktifan 75 pegawai Komisi Pemberantasan Korupsi (KPK) yang tidak lulus Tes Wawasan Kebangsaan (TWK) menuai polemik di kalangan penggiat antikorupsi dan publik pada umumnya.  Melalui Surat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-05-18T15:16:45.000Z",
    "createdAt": "2021-05-18T15:16:45.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Penonaktifan 75 pegawai Komisi Pemberantasan Korupsi (KPK) yang tidak lulus Tes Wawasan Kebangsaan (TWK) menuai polemik di kalangan penggiat antikorupsi dan publik pada umumnya.  Melalui Surat Keputusan (SK) Pimpinan KPK Nomor 652 Tahun 2021 yang diteken sejak tanggal 7 Mei 2021, 75 pegawai KPK tersebut diminta untuk menyerahkan tugas dan tanggung jawabnya kepada atasan langsung sampai ada keputusan lebih lanjut.\n\r\nMelihat kondisi KPK seperti itu, Barisan Antikorupsi Ahmad Dahlan (BAKAD) Universitas Ahmad Dahlan (UAD) menilai hal ini berpotensi membatasi ruang gerak dan tindakan 75 pegawai KPK tersebut, khususnya dalam menangani berbagai perkara korupsi besar. Artinya, apabila pegawai tersebut tidak diberikan arahan dan tugas langsung dari atasan, maka sama saja 75 pegawai tersebut tidak dapat menjalankan tugasnya untuk memberantas korupsi. “Keputusan yang dikeluarkan oleh Pimpinan KPK Firli Bahuri jelas bertentangan dengan ikhtiar pemberantasan korupsi di Indonesia,” tulis BAKAD UAD dalam press rilis-nya.\n\r\nSebelumnya, upaya pelemahan pemberantasan korupsi di Indonesia terus berlanjut seiring dengan upaya pelemahan KPK secara terstruktur dan sistematis sejak 2 tahun belakangan. Dimulai dari Revisi UU KPK, pemilihan pimpinan KPK yang bermasalah, putusan Mahkamah Konstitusi yang membenarkan sejumlah materi dalam UU No. 19 Tahun 2019, hingga penonaktifan sejumlah pegawai KPK yang memiliki integritas sangat baik dan dikenal lantang dalam menyuarakan pelemahan terhadap institusi KPK di dalamnya.\n\r\nKemudian,  BAKAD UAD juga memberikan catatan terkait  KPK dewasa ini, di antaranya:\n\r\nPertama, apabila melihat di dalam UU No. 19 Tahun 2019 tidak terdapat ketentuan yang menyebutkan bahwa diperlukan seleksi ulang terhadap pegawai KPK, melainkan hanya mengalihkan status pegawai KPK menjadi Aparatur Sipil Negara (ASN). Dalam hal ini sebenarnya terjadi kekosongan hukum yang disalahgunakan oleh Pimpinan KPK untuk menjegal beberapa pegawai KPK yang memiliki integritas cukup baik.  “Tindakan yang dilakukan oleh pimpinan KPK melalui Tes Wawasan Kebangsaan untuk menyaring 75 pegawai KPK tidak dapat dibenarkan,” tulis BAKAD UAD.\n\r\nKedua, menyimpangi amanat Putusan MK Nomor 70/PUU-XVII/2019. Di mana pada putusan a quo Mahkamah Konstitusi (MK) menegaskan peralihan status menjadi ASN tidak boleh merugikan pegawai KPK. Bahkan, menurut MK, pegawai tanpa status ASN yang selama ini telah lama mengabdi di KPK dipastikan tidak dapat diragukan lagi dedikasinya dalam agenda-agenda pemberantasan korupsi di Indonesia. Oleh karena itu, upaya penonaktifan 75 pegawai KPK sangat jelas tidak memperhatikan amanat dari putusan MK a quo.\n\r\nKetiga, ketidaksesuaian antara pertanyaan dan maksud diadakannya TWK. Apabila melihat hakikat dari TWK pada dasarnya bertujuan untuk menguji seberapa baik wawasan dan pengetahuan ASN megenai pancasila, nasionalisme, Bhineka Tunggal Ika, dan pilar negara. Akan tetapi, pertanyaan yang diberikan terhadap para pegawai KPK bertolak belakang dengan maksud diadakannya TWK tersebut. Misalnya saja, pertanyaan mengenai apakah bersedia lepas jilbab, apakah ketika sholat subuh membaca kunut, dan apakah bersedia menjadi istri kedua. “Sangat jelas dan terang bahwa TWK tersebut sangat tidak relevan untuk diadakan,” tegas BAKAD UAD.\n\r\nKeempat, dilihat dari motif Pimpinan KPK. Diindikasikan telah terjadi upaya menghambat jalannya perkara besar yang sedang ditangani oleh KPK. Apabila melihat mayoritas pegawai yang dinonaktifkan adalah penyidik yang tengah menangani berbagai perkara besar. Misalnya, Novel Baswedan, penyidik perkara korupsi KTP elektronik dan suap serta gratifikasi Nurhadi; Praswad Nugraha, penyidik perkara korupsi bantuan sosial di Kementerian Sosial; Ambarita Damanik, penyidik perkara suap ekspor benih lobster di Kementerian Kelautan dan Perikanan. Apabila seluruh pegawai tersebut dinonaktifkan, maka dapat dipastikan proses penyidikan berbagai perkara besar diatas tidak dapat terselesaikan secara tuntas.\n\r\nBerdasarkan uraian di atas, dengan ini BAKAD UAD berpandangan bahwa Pelaksanaan Tes Wawasan Kebangsaan mengandung masalah serius, yaitu:\n\r\n\r\n\r\nCacat secara hukum.\n\r\nTidak memperhatikan amanat putusan MK Nomor 70/PUU-XVII/2019.\n\r\nBertujuan menyingkirkan sejumlah pegawai KPK yang memiliki integritas\n\r\nBertujuan untuk menghambat jalannya penanganan perkara besar yang sedang ditangani oleh KPK.\n\r\n\r\nKemudian, dalam press rilis-nya BAKAD UAD menyatakan sikap sebagai berikut:\n\r\n\r\n\r\nMendesak Presiden Joko Widodo dan/atau Menteri Koordinator Politik Hukum dan Keamanan Mahfud untuk segera menengahi dan menyelesaikan persoalan ini;\n\r\nMendesak Dewan Pengawas KPK untuk mengambil sikap dan tindakan melalui evaluasi dan pemeriksaan atas tindakan yang dilakukan oleh Pimpinan KPK yang kembali membuat kebijakan yang kontroversial dan menimbulkan kegaduhan di masyarakat.\n\r\nMendesak Pimpinan KPK untuk membatalkan hasil seleksi TWK karena pertanyaan yang dibuat tidak sesuai dengan nilai-nilai wawasan kebangsaan dan Pancasila.\n\r\n\r\n\n\r\nSumber: BAKAD UAD\n\r\n\n\r\nPenyunting: Dyah Ayu\n\r\nSumber gambar: fraksirakyat.id"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}