{
  "article": {
    "id": "a9729fd4-d928-4926-9b16-4e948da9cdef",
    "title": "#KamiBersamaSuaraUSU Yogyakarta : Tolak Intervensi Rektor USU!",
    "slug": "kamibersamasuarausu-yogyakarta-tolak-intervensi-rektor-usu",
    "excerpt": "Senin, 1 April 2019, Seluruh Lembaga Pers Mahasiswa (LPM) se-Yogyakarta yang tergabung dalam aliansi #KamiBersamaSuaraUSU Yogyakarta melakukan aksi solidaritas bertempat di Tugu Pal Putih. Aksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-01T17:10:16.000Z",
    "createdAt": "2019-04-01T17:10:16.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Senin, 1 April 2019, Seluruh Lembaga Pers Mahasiswa (LPM) se-Yogyakarta yang tergabung dalam aliansi #KamiBersamaSuaraUSU Yogyakarta melakukan aksi solidaritas bertempat di Tugu Pal Putih. Aksi tersebut untuk menuntut kebijakan Rektor USU, Runtung Sitepu, atas pemecatan 18 anggota Pers Mahasiswa (Persma) Suara Usu.\r\n\r\nPemberedelan Persma Suara USU oleh Runtung  terjadi pada 20 Maret 2019. Tindakan yang dianggap represif dan sewenang-wenang tersebut dilakukan setelah Suara USU menerbitkan cerpen yang dituding mengandung pornografi berjudul Ketika Semua Orang Menolak Diriku di Dekatnya karya Yael Stefani Sinaga yang diunggah di situs web suarausu.co pada 12 Maret 2019.\r\n\r\nDilansir dari press release aksi, Runtung saat itu meminta pembuat website Sanger Production untuk men-suspend situs web suarausu.co. Meskipun pada 23 Maret 2019 akhirnya situs web tersebut dapat diakses kembali, Runtung kemudian mengancam akan mencabut Surat Keputusan (SK) Unit Kegiatan Mahasiswa (UKM) Suara USU. Intervensi lainnya adalah adalah ditutupnya akses liputan wartawan Suara USU ke rektorat.\r\n\r\nTomi selaku Koordinator Divisi Advokasi Aliansi Jurnalis Independen (AJI) mengatakan, “Secara tegas kami mendesak rektor untuk mencabut SK pemberhentian terhadap  18 anggota suara usu karena hal ini mencederai ruang-ruang kebebasan akademik dan ruang – ruang demokrasi di dalam kampus terutama terhadap teman-teman pers mahasiswa.”\r\n\r\nMenurut Tomi, AJI sedang menindaklanjuti hal tersebut dengan mengirim surat kepada kemenristekdikti untuk segera memberhentikan rektor USU karena sikapnya yang dianggap sewenang-wenang dan anti terhadap kritik dan demokrasi di dalam kampus.\r\n\r\nYogi selaku Direktural Lembaga Bantuan Hukum (LBH) Yogyakarta menuturkan bahwa LBH mengecam keras tindakan rektor USU yang sudah memberhentikan secara sepihak  Persma Suara USU. Selain itu Sekretaris Jenderal (Sekjen) Perhimpunan Pers Mahasiswa Indonesia (PPMI), Yuni menambahkan, “Pers mahasiswa sebagai lembaga yang dekat dengan kampus dan mengkritisi kebijakan, mereka juga mengawal apapun kebijakan yang dilakukan oleh kampus, seharusnya kampus menjamin kebebasan berekspresi dan menjamin kerja-kerja jurnalistik Persma yang dilakukan di dalam kampus.”\r\n\r\nDalam aksi ini aliansi #KamiBersamaSuaraUSU Yogyakarta dengan tegas menyatakan sikap dan menuntut Runtung Sitepu beserta jajarannya birokrasi Universitas Sumatera Utara :\r\n\r\nCabut SK Rektor No.1319/UNS.1.R/SK/KMS 2019 yang merupakan SK pemberhentian 18 anggota LPM Suara USU. Pemberhentian tersebut dilakukan sepihak, sewenang-wenang, dan tidak mencerminkan demokratisasi kampus.\n\r\nBerikan jaminan ruang kebebasan mimbar akademik terhadap pers mahasiswa Suara USU dan mahasiswa USU lainnya dengan seluas-luasnya.\n\r\nMengecam tindakan sewenang-wenang Rektor USU, Runtung Sitepu, terhadap LPM Suara USU.\n\r\nMenolak segala intervensi terhadap kebebasan berekspresi bagi pegiat pers mahasiswa.\n\r\n\r\nPenulis : Siska\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}