{
  "article": {
    "id": "eec98ca6-91dd-403d-b48f-82993ada35ae",
    "title": "Kami Sudah Melawan, Sebaik-baiknya, Sehormat-hormatnya!",
    "slug": "kami-sudah-melawan-sebaik-baiknya-sehormat-hormatnya",
    "excerpt": "Teman-teman mahasiswa dan publik pada umumnya, ada kabar buruk: Poros dipaksa untuk menarik alias men-takedown berita Nilai A Seharga Tiga Puluh Lima Ribu Rupiah  yang terbit 19 Agustus 2021 lalu....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-23T15:33:23.000Z",
    "createdAt": "2021-08-23T15:33:23.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Teman-teman mahasiswa dan publik pada umumnya, ada kabar buruk: Poros dipaksa untuk menarik alias men-takedown berita Nilai A Seharga Tiga Puluh Lima Ribu Rupiah  yang terbit 19 Agustus 2021 lalu.  Kabar baiknya adalah setelah berita itu beredar, beberapa mahasiswa melaporkan kalau apa yang diberitakan Poros itu—oknum dosen mewajibkan membeli buku yang berpengaruh terhadap nilai akademik mahasiswa--juga terjadi dari dulu.\n\r\nAlumnus Universitas Ahmad Dahlan, DA, misalnya. Dia melaporkan bahwa fenomena yang diberitakan sebelumnya juga sudah terjadi dari dulu. Saat itu, kenang DA, dirinya juga diwajibkan membeli buku mata kuliah Kemuhammadiyahan oleh dosen pengampunya. Kalau tidak beli buku, cerita DA, mahasiswa tidak bisa mendapatkan nilai A, mentok mendapatkan nilai C. \n\r\nLaporan lain, misalnya, kebijakan yang diambil Lembaga Studi Pengembangan Islam (LPSI) itu selalu diputuskan sepihak. Beberapa mahasiswa menceritakan terkait kenaikan biaya Tes Baca Qur’an atau TBQ di tengah pandemi covid-19 dari sepuluh ribu rupiah menjadi dua puluh lima ribu rupiah. Selain itu, mahasiswa berinisial FM juga melaporkan bahwa temannya, HM, tidak diberikan toleransi untuk absen saat salah satu keluarganya ada yang meninggal dunia. Ketika sudah minta izin di kelas perkuliahan Al-Islam dan Kemuhammadiyahan, cerita FM, HM masih dianggap alpa.\n\r\nTentu, sebagai lembaga yang berada di UAD—memiliki tanggung jawab melayani mahasiswa dengan baik—harusnya LPSI terbuka terhadap kritik dan masukan dari mahasiswa, dalam hal ini melalui media mahasiswa UAD: Poros. Kalau saluran kritik dan masukan dari mahasiswa—Poros—diintervensi, ke mana lagi mahasiswa akan mengadu?\n\r\nSebelumnya, ada hal penting untuk diketahui bersama terkait tugas pokok dan fungsi pers mahasiswa. Mantan Sekretatis Jenderal Perhimpunan Pers Mahasiswa Indonesia (PPMI) Nasional 2008-2010, Fandy Ahmad, dalam buku Catatan-Catatan yang Belum Usai, menuliskan bahwa Pers Mahasiswa tidak lepas dari pembelaannya terhadap humanisme, keadilan, dan mereka yang dikriminalkan atau dialienasi sekaligus tak mampu bersuara. Pandangan semacam ini dianut, menurut Fandy Ahmad, bukan tanpa alasan. Lihat saja, dari sisi nama Pers Mahasiswa memiliki definisi yang berat dan mulia. Dalam nama itu terkandung rumusan besar tentang lima hal yang kita (baca: awak pers mahasiswa) setujui bersama, yaitu spirit intelektualitas (kritis), kemanusiaan (keberpihakan pada moral dan etika), kerakyatan (keberpihakan dan kepedulian pada rakyat lapisan bawah), dan kebangsaan (demokratisasi dan kemartabatan). Selain itu, komplet dengan spirit media, Pers Mahasiswa menjunjung tinggi independensi, kebebasan, dan keterbukaan informasi publik menjadi nilai lebih.\n\r\nApa yang dituliskan Fandy itulah yang Poros jaga selama ini. Terlebih, tanggung jawab Poros sebagai Unit Kegiatan Mahasiswa di UAD; menggunakan uang mahasiswa untuk melakukan kegiatan dan pelaksanaan program kerja; menjadi pertimbangan serius mengapa Poros terus mengupayakan informasi yang seimbang di kampus bagi mahasiswa. Belum lagi, frekuensi publik yang Poros pinjam juga menjadi pertimbangan bahwa informasi yang diberikan Poros harus menyangkut kepentingan publik pula.\n\r\nTeman-teman, mengapa akhirnya Poros menarik berita berjudul Nilai A Seharga Tiga Puluh Lima Ribu Rupiah, berikut Poros sajikan kronologis berita dan jalannya tabayun dengan pihak LPSI. Silakan teman-teman mahasiswa dan publik memberikan penilaian sendiri. Kami sudah melawan, sebaik-baiknya, sehormat-hormatnya. Tabik!\n\r\nKronologi Berita\n\r\nMahasiswa Program Studi (Prodi) Ilmu Komunikasi Universitas Ahmad Dahlan (UAD) dikagetkan dengan pesan singkat dari dosen pengampu salah satu mata kuliah Al-Islam dan Kemuhammadiyahan (AIK). Dosen berinisial MN itu memberikan rekomendasi kepada mahasiswa untuk membeli buku mata kuliah Kemuhammadiyahan berjudul Kuliah Kemuhammadiyahan Gerakan Tajdid. Namun, yang bikin rame di Prodi Ilmu Komunikasi dan UAD adalah pernyataan MN, yaitu kalau mahasiswa membeli buku akan mendapatkan nilai rata-rata A, dan yang tidak membeli akan mendapatkan nilai B-, C, bahkan D. Sebab, sesuai keterangan MN, buku itu sudah dicetak UAD sebanyak mahasiswanya.\n\r\nPoros menerima tangkapan layar percakapan MN dan mahasiswa  melalui pesan WhatsApp grup itu dari salah satu mahasiswa yang diampu MN. Ramai menjadi percakapan publik, Poros kemudian melakukan reportase terkait polemik ini untuk mendudukan persoalan sebenarnya. Kendati sudah selesai di tingkat prodi Ilmu Komunikasi, polemik itu masih diperbincangan mahasiswa UAD. Selain itu, Poros menilai MN sebagai dosen—dalam hal ini pejabat publik—sangat tidak etis mengatakan demikian.\n\r\nPertama sekali, Poros mewawancarai salah satu mahasiswa di kelas yang diampu MN. Narasumber Poros ini adalah mahasiswa dari Papua yang menyayangkan ketika MN memberikan pesan singkat itu. Sebab, ketika apa yang dinyatakan MN itu benar—membeli buku berpengaruh terhadap nilai—dia mesti mengeluarkan uang seratus lima puluh ribu rupiah untuk membeli buku sekaligus ongkos kirimnya ke Papua. Padahal, harga buku sebenarnya adalah tiga puluh lima ribu rupiah. Kedua, Poros meminta klarifikasi dari pihak Lembaga Pengembangan Studi Islam (LPSI) melalui nomor resmi lembaga tersebut. Ketiga, Poros menyajikan percakapan LPSI dengan ketua program studi Ilmu Komunikasi. Keempat, Poros meminta tanggapan dari Dewan Perwakilan Mahasiswa Fakultas Agama Islam.\n\r\nDari hasil reportase itu, Poros mengikat menjadi berita berjudul Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah yang diterbitkan 19 Agustus 2021. Kesimpulan dari berita ini adalah mahasiswa tidak lagi diwajibkan membeli buku dan tidak ada kaitannya dengan perolehan nilai. Kendati demikian, pihak LPSI tetap merasa dirugikan dengan pemberitaan itu. Walhasil, sehari setelah berita itu terbit, Jumat, 20 Agustus, melalui surat bernomor U14/77/D/VIII/2021, LPSI mengundang Pembina Poros, Poros, Dewan Perwakilan Mahasiswa Fakultas Agama Islam  untuk tabayun terkait permasalahan yang berkaitan dengan lembaga tersebut pada hari Sabtu, 21 Agustus 2021 di Ruang Rapat LPSI.\n\r\nKronologis Tabayun\n\r\nSabtu, 21 Agustus 2021, Poros memenuhi undangan pihak Lembaga Pengembangan Studi Islam (LPSI). Tabayun yang dilaksanakan di Ruang Rapat LPSI itu dihadiri oleh tiga awak Pers Mahasiswa Poros, pembina Poros, dua orang dari Dewan Perwakilan Mahasiswa Fakultas Agama Islam, dan enam orang dari pihak LPSI.\n\r\nKepala LPSI, Anhar Ansyary, membuka acara tabayun. Awal mula, Anhar mengenalkan jam terbang diri dan stafnya di dunia aktivisme mahasiswa dan Muhammadiyah. Tidak hanya itu, Anhar juga membuka sesi tabayun dengan memberikan pembelajaran soal fitnah.\n\r\n“Ada sesuatu yang benar kita ungkap, tapi akan mengganggu, itu, kan, menjadi fitnah juga,” tutur Kepala LPSI itu.\n\r\nSetelah menyinggung pemberitaan Pers Mahasiswa Poros yang bertajuk Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah, Anhar mengaku kalau dirinya malas membaca berita tersebut.\n\r\n“Saya sudah bisa merekam itu. Saya malas baca, terus terang saja. Karena saya sudah, oh,  ini tetek bengek ini, pikir saya sudah selesai,” ujar Anhar.\n\r\nDari pemberitaan Poros, Anhar mempermasalahkan jika Poros memberitakan dosen yang mewajibkan membeli buku dapat nilai A. Jika ada dosen yang mengatakan beli buku dapat nilai A, bagi Anhar, seharusnya ditanyakan terlebih dahulu. Menurutnya, hal itu perlu dilakukan karena bisa saja lidah dosen yang mengatakan beli buku dapat nilai A ketlingsut alias salah ngomong.\n\r\nLebih lanjut, Anhar Ansyary menegaskan bahwa lembaganya tidak pernah mewajibkan mahasiswa untuk membeli buku, apalagi sampai memengaruhi nilai akhir mahasiswa. Sebab, pihak LPSI paham mengenai latar belakang mahasiswa yang berbeda-beda.\n\r\n“Bagi yang mau beli silakan. Bagi yang tidak mampu beli, ya, silakan baca, silakan pinjam. Kan, kita arif menyampaikan karena kita paham latar belakang mahasiswa itu berbeda-beda,” ujar kepala LPSI bernada tinggi sembari menggebrak meja.\n\r\nKemudian, Anhar menegaskan bahwa seharusnya kita berusaha menjaga marwah dan kemuliaan kampus. Kendati pemberitaan Poros bermaksud baik, tapi nanti malah harga diri kampus menjadi jatuh dan tampak kekurangannya.\n\r\n“Mungkin maksud kita baik. Tapi kalau cara yang salah tetap begitu, dibaca orang, malah harga diri kita (kampus-red) jadi jatuh, nampak kekurangan kita,” ujarnya dengan nada pelan.\n\r\nSementara itu, Anhar juga menganalogikan posisi LPSI dengan Poros adalah dalam satu rumah. Dirinya marah kepada Poros dan mahasiswa di dalam forum itu, menurutnya dalam posisi bapak dan anak, dalam hal ini  dosen dan mahasiswa UAD.\n\r\nKepala Bidang AIK, Rahmadi Wibowo Suwarno, mengatakan dirinya sudah meminta klarifikasi dari dosen tersebut, MN maksudnya. Kemudian, MN membenarkan pernyataan dia di WhatsApp grub itu.\n\r\nLalu Rahmadi mengatakan pada MN bahwa LPSI tidak ada kebijakan untuk mewajibkan membeli buku. Setelah itu, menurut Rahmadi, MN sudah meminta maaf pada LPSI. Setelah Rahmadi menghubungi MN, pihaknya langsung menghubungi Ketua Program Studi Ilmu Komunikasi, Najih Farihanto, bahwa polemik itu sudah selesai.\n\r\nSelanjutnya, Rahmadi menyesalkan penyebutan nama terang dosen di pemberitaan Poros, MN maksudnya. Sebab, dosen terkait bukanlah dosen tetap di UAD, melainkan dosen terbang. Lebih lagi, MN ialah salah satu tokoh Muhammadiyah di Sleman. Sehingga, Kepala Bidang AIK itu menilai Poros menjatuhkan kredibilitas dosen terkait sebagai tenaga pendidik. Padahal, pihak LPSI sudah meminta tolong untuk mengajar, tapi Rahmadi menilai Poros malah dijatukan.\n\r\nSelain itu, Rahmadi mengapresiasi Poros yang telah hadir memenuhi undangan LPSI. Menurutnya, kehadiran Poros menunjukan ada rasa tanggung jawabnya. Dari forum tabayun ini, harap Rahmadi, ada langkah ke depan terkait polemik itu.\n\r\nSementara itu, staf LPSI, Hendra Darmawan yang memandu berjalanya forum tabayun membeberkan kalau harusnya berita baik aktivitas UAD itu harus disyiarkan.\n\r\n“Maka ada jurnalisme dakwah,” ujarnya menambahi.\n\r\nLebih lanjut, Hendra juga mengatakan bahwa kita harus sama-sama menjaga nama baik kampus yang sudah diperjuangkan para pendahulu. Salah satunya, mahasiswa UAD harus tahu posisi.\n\r\n“Di mana kita mengarah, gitu, ya tidak hanya euforia untuk popularitas, kontroversi, atau tepuk tangan,” tuturnya.\n\r\nDi dalam forum tabayun, Poros menjelaskan ihwal kenapa pemberitaan yang dilakukan berjarak hampir dua pekan setelah masalah itu selesai. Poros menilai mahasiswa UAD masih membicarakan polemik tersebut. Oleh karena itu, Poros hadir untuk mendudukan perkara sebenarnya. Selain itu, Pers Mahasiswa, bagi Poros tidak mengada-ada dalam pemberitaannya.\n\r\n“Poros tidak mengada-ada, dan itu klir. Kita punya data semua percakapan dosen, wawancara pada narasumber sudah juga kita arsipkan rapih. Pemberitaan ini sifatnya untuk mendudukan perkara,” ungkap awak Poros di dalam forum tabayun.\n\r\nKemudian, awak Poros menjelaskan kode etik jurnalistik pasal 1---Wartawan Indonesia bersikap independen, menghasilkan berita yang akurat, berimbang, dan tidak beritikad buruk. Dalam pemberitaan ini Poros tidak beritikad buruk karena basis jurnalisme mahasiswa adalah advokasi, pengontrol kekuasaan, dan penyambung lidah orang tertindas, dalam hal ini mahasiswa yang tidak bisa ‘ngomong’.\n\r\nKemudian, ketika Poros ingin masuk ke kode etik jurnalitik pasal 2—Wartawan Indonesia menempuh cara-cara yang professional dalam melaksanakan tugas jurnalistik--ketika itu pula, pembicaraan Poros dihentikan secara sepihak oleh Kepala LPSI, Anhar.\n\r\n“Nggak usah baca pasal-pasal itu, saya sudah itu, kita sudah tau itu,” bentaknya sembari menggebrak meja dengan tangganya.\n\r\nSelama satu jam forum tabayun berjalan, Poros belum sepenuhnya menggunakan hak jawabnya dan baru diberi kesempatan bicara hanya empat menit. Adapun, Poros menggunakan acuan kode etik jurnalistik yang dirilis oleh Dewan Pers Indonesia sebagai argumentasi di dalam forum tabayun. Sebab, sejak awal pihak LPSI mempermasalahkan terkait pemberitaan Poros yang bertajuk Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah.\n\r\nSelanjutnya, pihak LPSI malah menuduh Poros melakukan fitnah dalam pemberitaannya hanya karena dalam berita Poros tidak dilatarbelakangi jurnalistik Islam.\n\r\n“Persetan itu Anda angkat-angkat itu, jurnalistik itu sudah paham saya. Ini kan fitnah berjalan ini. Kenapa? Karena jurnalistik Islam tidak melatarbelakangi,” bentak Anhar sembari menggebrak meja.\n\r\nSebelum meninggalkan forum lebih dulu, Anhar juga menyatakan bahwa pemberitaan yang dilakukan Poros dinilai membuat kisruh. Sebab, Poros dinilai telah mengumbar permasalahan rumah tangga UAD dan borok-boroknya ke pihak luar. Terakhir, Anhar menuturkan bahwa dirinya meminta maaf atas tindakannya di dalam forum yang menggunakan nada tinggi saat bicara.\n\r\n“Memang aku marah tadi. Nggak pernah aku notok-notok meja lebih dari dua kali. Itu saya betul-betul marah tadi. Tapi jangan tenggelam dalam kemarahan, jangan menyimpan kemarahan, tidak boleh,” ungkapnya.\n\r\nSelanjutnya, pihak LPSI dan pembina Poros menyepakati bahwa Poros harus menarik pemberitaannya yang berjudul Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah dan membuat berita jalannya forum tabayun. Namun, dalam prosesnya, Poros terus kekeh enggan menarik berita itu. Sebab, selama forum berjalan pihak LPSI tidak membahas yang sifatnya substansial, dalam hal ini isi pemberitaannya.\n\r\nMeski forum secara resmi sudah ditutup, Staf LPSI dan Poros tetap melanjutkan forum tabayun untuk menentukan kesepakatan dari apa yang dipermasalahkan pihak LPSI. Sebab, Poros tetap kekeh tidak mau menarik pemberitaanya.\n\r\nKemudian, Staf LPSI, Rahmadi Wibowo Suwarno, menimpali dengan pernyataan yang  membenarkan kelakuan salah satu dosen AIK yang mewajibkan membeli buku.\n\r\n“Ya, memang buktinya begitu, bahwa MN terkait menuliskan itu, betul. Saya dikirimi screenshot-nya,” ujar Rahmadi.\n\r\nLebih lanjut, lagi-lagi forum berjalan tidak membahas hal-hal yang berkaitan dengan pemberitaan dan  tidak disinggung isi dari apa yang sudah diberitakan Poros. LPSI malah mengeluhkan penyebutan nama dosen, pencatutan nama lembaganya, dan mendesak Poros untuk menyepakati opsi menarik pemberitaan. Poros tidak serta merta bisa menyepakati opsi itu. Sebab, apabila berkaitan dengan produk berita, Poros tidak merasa melakukan pelanggarakan terhadap kode etik jurnalistik. Selain itu, keputusan menarik pemberitaan sudah menjadi wewenang dewan redaksi penuh di Poros.\n\r\nForum terus berjalan, Poros meminta waktu tiga puluh menit untuk koordinasi dengan dewan redaksi yang tidak menghadiri forum tabayun secara langsung. Namun, pihak LPSI terus mendesak agar perwakilan Poros yang berada di forum memutuskan secara sepihak sebagai representasi dari dewan redaksi Poros. Kemudian, setelah pembina Poros mengizinkan, Poros keluar forum. Pihak LPSI dan Poros menyepakati bahwa keputusan Poros diambil melalui pertimbangan dewan redaksi terlebih dahulu.\n\r\nSetelah tiga puluh menit berjalan, dewan redaksi yang dihubungi melalui telepon WhatsApp sepakat bahwa Poros tidak akan menarik pemberitaan berita berjudul Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah. Sebab, dewan redaksi Poros menilai forum berjalan tidak membahas hal-hal substansial soal berita dan poin-poin yang dipermasalahkan oleh LPSI. \n\r\nSelanjutnya, Poros kembali memasuki ruang rapat LPSI dan menyampaikan hasil dari rapat dewan redaksi Poros: menolak untuk menarik pemberitaaan Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah. Sebab, itu sebagai bentuk pertanggungjawaban Poros kepada publik, dan dewan redaksi menilai berita yang diterbitkan benar dari segi narasumber, keseimbangan, dan semua terverifikasi sesuai kode etik jurnalistik. Selain itu, dewan redaksi Poros mengambil langkah menawarkan pada pihak LPSI jika merasa dirugikan dari segi pemberitaan, Poros memberikan ruang klarifikasi atau hak jawab seluas-luasnya.\n\r\n“Hal yang diberatkan di bagian mana? Diberikan klarifikasi, dan kita publikasikan di Poros,” ungkap Poros.\n\r\nMendengar keputusan Dewan Redaksi, Pihak LPSI terus menawarkan opsi yang sama, yaitu menarik pemberitaan. Namun, Poros tetap menolak.\n\r\nLebih lanjut, pihak LPSI malah menyebutkan ada unsur berita bohong yang disampaikan oleh salah satu narasumber yang Poros pilih. Namun, ketika Poros menanyakan di sebelah mana unsur berita bohong itu, pihak LPSI hanya menjawab di salah satu pernyataan narasumber dan tidak menyebutkan isi pernyataannya. Pihak LPSI menilai jika Poros terjebak dalam kepentingan seseorang. Padahal, pemberitaan Poros menyinggung ihwal universitas.\n\r\n“Kalau nanti, kalau kamu masih kekeh, lalu lantas risiko terberatnya seperti yang tadi disampaikan (dibredel/dibekukan-red), diduga-duga, ya, kan, gitu. Ya, menghentikan kreativitas Anda, lalu Anda harus mengawalinya lagi. Ini kemaslahatan bersamanya di mana? Sangat elegan, takedown, lalu ada berita baru tentang itu,” ujar salah seorang Staf LPSI.\n\r\nSementara itu, pihak LPSI juga menyayangkan pencantuman nama terang MN. Sebab, menurutnya, MN adalah orang yang sudah sepuh, menjadi kepala keluarga, dan pemberitaan Poros berpotensi dibaca anak cucunya kelak.\n\r\nSelanjutnya, perdebatan semakin alot: Poros kekeh menolak menarik pemberitaan dan pihak LPSI mendesak Poros menarik berita. Perdebatan mengenai hal ini—Poros menolak dan pihak LPSI mendesak—terjadi hampir satu jam.\n\r\nNamun,  Poros akhirnya memutuskan dalam forum untuk menarik pemberitaan berjudul Nilai A Seharga Tiga Puluh Lima Ribu Rupiah dengan alasan forum sudah semakin tendensius, tidak berimbang, dan represi; dan Poros mempertimbangkan kondisi MN seperti yang disinggung Rahmadi.\n\r\nSebelumnya, Kepala Bidang AIK itu menyinggung apakah Poros tidak ada rasa belas kasih terhadap dosen MN. Sebab, pemberitaan yang dilakukan Poros bisa mengakibatkan nama baik MN jatuh di hadapan murid-muridnya, dan berpotensi terus dibaca oleh anak-cucu MN.\n\r\n\"Tapi kalau nggak punya hati nurani, ya, nggak papa,\" tutur Suwardi.\n\r\nJadi, dalam hal ini, Poros tidak menggunakan alasan pelanggaran kode etik jurnalistik dalam melakukan reportase dan pemberitaan. Sebab, Poros bisa mempertanggungjawabkan hasil reportase terkait pemberitaan ini.\n\r\nDi akhir forum, pembina Poros mengatakan dosen pun harus belajar dari mahasiswa dan pihak LPSI terkait polemik ini akan mendapatkan suntikan . baru untuk memperbaiki pelayanan kepada mahasiswa.\n\r\n\"Pesanmu sudah sampai ke kami (pihak LPSI dan pembina-red),\" pungkas pembina Poros.\n\r\nRedaksi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}