{
  "article": {
    "id": "faf40ddf-181b-429c-8451-0bd69863974d",
    "title": "#KamiTakPercayaLidahPenguasa!",
    "slug": "kamitakpercayalidahpenguasa",
    "excerpt": "Pernyataan Mahfud MD terkait tak adanya pelanggaran HAM yang dilakukan rezim Jokowi tentu melukai hati kami, hati keluarga Randi, mahasiswa yang mesti meregang nyawa karena terjangan peluru saat aksi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-14T09:11:43.000Z",
    "createdAt": "2019-12-14T09:11:43.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Pernyataan Mahfud MD terkait tak adanya pelanggaran HAM yang dilakukan rezim Jokowi tentu melukai hati kami, hati keluarga Randi, mahasiswa yang mesti meregang nyawa karena terjangan peluru saat aksi di Kendari.\n\nPernyataannya juga telah mencederai perjuangan dan darah Yusuf Kardawi. Telah melukai warga anak dari Tanah Abang bernama Maulana Suryadi; serta teman lainnya bernama Akbar Alamsyah dan Bagus Putra Mahendra yang mesti menyerahkan nyawanya pada perjuangan.\n\n#KamiTakPercayaLidahPenguasa!\n\nBagi mantan Ketua Mahkamah Konstitusi itu, meninggalnya saudara kami adalah hanya sekadar karena pelanggaran dan atau kejahatan, bukan pelanggaran HAM, bukan. Kita atau bahkan komisi khusus yang menangani HAM; Komnas HAM dianggap tidak mengerti definisi pelanggaran HAM oleh manusia yang super pintar itu.\n\nMantan anggota DPR yang mengerti banyak hal itu berdalih, jika di mata hukum, pelanggaran HAM adalah kejahatan yang dilakukan pemerintah secara terencana dan terstruktur, maka menurutnya, rezim Jokowi tak pernah melakukan itu.\n\nIa lupa, bahwa saat rezim Jokowi membuka keran investor sebesar-besarnya, saat itu juga Jokowi tengah membuka kesempatan-kesempatan baru untuk terjadinya kasus pelanggaran HAM. Lagian, kalaupun dengan pengertian itu, memangnya ada pemerintah yang bakal ngaku kalau ia tengah merencanakan pelanggaran HAM?\n\n#KamiTakPercayaLidahPenguasa!\n\nPernyataan itu tentu saja banyak bolongnya. Seperti yang ditampik oleh Kepala Riset Penelitian KontraS, Rivanlee Anandar. Menurutnya, pengertian pelanggaran HAM yang dinyatakan Mahfud itu sudah mansukh dengan “Deklarasi Universal Hak Asasi Manusia” tahun 1948.\n\nSeperti yang dikutip dari cnnindonesia.com, deklarasi yang berisi 40 pasal itu di antaranya menegaskan, negara wajib mempromosikan dan melindungi semua hak asasi manusia dan kebebasan mendasar, terlepas dari sistem politik, ekonomi, dan budaya sebuah negara.\n\nBerangkat dari definisi tersebut, maka jika negara membiarkan dan tidak menindaklanjuti pelanggaran HAM yang terjadi mau itu dilakukan oleh aparat kepada warga atau kepada siapa pun, negara sudah melakukan pelanggaran HAM.\n\nLantas, sudah ada berapa kasus pelanggaran HAM yang dilakukan rezim Jokowi jika menilik kasus saudara kita yang meninggal dunia saat melangsungkan aksi demonstrasi? KontraS bahkan mencatat setidaknya ada 64 peristiwa kekerasan terhadap masyarakat yang didominasi oleh tindakan penembakan, penganiayaan, dan penangkapan. Dari 64 peristiwa itu ada sekitar 1.218 yang mengalami tindakan di atas.\n\n#KamiTakPercayaLidahPenguasa!\n\nBagi Menteri Koordinator Politik Hukum dan Keamanan (Menko Polhukam) itu, empat digit di atas hanyalah angka nol semua. Dari sini akhirnya dapat diketahui kelemahan Mahfud MD, meski merasa super pintar dari segala bidang, setidaknya ia masih perlu belajar untuk masalah hitung-menghitung.\n\nSelain KontraS, tentu saja yang paling merasa dirugikan dari pernyataan mantan Badan Pengawas Ideologi Pancasila (BPIP) itu juga adalah Komnas HAM. Bagaimana tidak? Pernyataan Mantan BPIP itu bahkan ternyata tidak betolak belakang pada serentetan kasus yang dikawal oleh Komnas HAM sebagai komisi khusus yang bergerak di bidang tersebut. Jika orang percaya pada ucapan manusia yang paling ‘taat hukum’ itu, maka tak terbayang akan runtuhnya kredibilitas komisi itu karena menyatakan rezim Jokowi banyak melakukan pelanggaran HAM.\n\nUntuk itu, wajar rasanya jika Beka Ulung Hapsara sebagai Komisaris Komnas HAM meminta untuk Mahfud MD mengoreksi pernyataannya terkait rezim Jokowi yang suci dari pelanggaran HAM. Untuk menyerang pernyataan sesatnya, Beka bahkan menyampaikan jika Komnas HAM menerima enam sampai tujuh ribu berkas aduan yang umumnya terkait pelanggaran hak-hak terhadap kesejahteraan dan keadilan.\n\n#KamiTakPercayaLidahPenguasa!\n\nBeka juga bahkan menyinggung tentang kasus penyiraman air keras terhadap Novel Baswedan yang hingga kini belum terpecahkan. Menurutnya, kasus Novel menjadi tolok ukur atas komitmen pemerintah atas perhatiannya terhadap HAM.\n\nDi Yogyakarta, Aliansi Masyarakat Peduli HAM (AMPUH) bahkan mempunyai 29 tuntutan untuk diajukan pada pemerintah. Dari 29 tuntutan tersebut, kesetaraan gender, perampasan tanah, kesejahteraan buruh, dan pendidikan menjadi isu utama. Bagaimana tidak, perampasan tanah, apalagi sejak rezim Jokowi ramah terhadap para investor, terjadi di banyak daerah di Indonesia.\n\nSetelah kasus perampasan tanah di Kulon Progo akibat dari proyek pembangunan bandara, kini Desa Wadas menjadi tujuan selanjutnya atas perampasan lahan untuk pembangunan Bendungan Bener super besar di sana. Hanya karena solidaritas warga sekitar bernama Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) dan elemen lain, sehingga akhirnya dapat ditunda pembangunannya.\n\n#KamiTakPercayaLidahPenguasa!\n\nSelain itu, AMPUH juga menyoroti sistem pendidikan saat ini yang terasa seperti barang dagangan. Akses pendidikan terbatas karena berbayar, sehingga tidak semua masyarakat bisa merasakannya. Dari sektor buruh, AMPUH juga menyayangkan kecilnya UMR di Jogja, padahal keringat yang dikeluarkan sama saja dengan kota lain.\n\nSelanjutnya, ada juga kasus penggusuran Pedagang Kaki Lima di Gondomanan tanggal 12 November lalu. Penggusuran ini jelas membuat para pedagang tersebut menderita, belum lagi dengan penggusuran yang terdapat error in objecto pada kasusnya karena tak ada pengukuran lahan.\n\n#KamiTakPercayaLidahPenguasa!\n\nMasih ada banyak kasus pelanggaran HAM masa lalu yang tak terselesaikan, sangat disayangkan karena pemerintah justru malah menambah panjang daftar pelanggaran HAM di Indonesia, bukan malah menyelesaikannya.\n\n#KamiTakPercayaLidahPenguasa!\n\nApresiasi dari Kementrian Hukum dan HAM (Kemenkumham) kepada kota-kota yang katanya ramah HAM bahkan tidak dibutuhkan sama sekali. Nyatanya tidak berarti. Dua hari setelah penyerahan penghargaan, kota yang mendapatkan penghargaan itu bahkan langsung melakukan pelanggaran HAM; Taman Sari, Bandung, korbannya. Sungguh disayangkan.\n\nDari penghargaan Kemenkumham dan pernyataan Menko Polhukam itu bisa ditarik kesimpulan, bahwa pemerintah benar-benar tidak serius menangani kasus-kasus pelanggaran HAM, jangankan di dunia internasional, bahkan nasional. Jangankan tingkat nasional, bahkan regional. Jangankan regional, bahkan individual.\n\nTak ada yang beres, jangankan dituntut untuk menyelesaikan kasus pelanggaran HAM masa lalu, kasus yang terjadi saat ini saja bahkan mereka kewalahan, atau memang sengaja dibiarkan.\n\n#KamiTakPercayaLidahPenguasa!\n\nSerentetan pernyataan verbal maupun nirverbal tersebut sudah seharusnya membuat mata terbuka, bahwa lidah penguasa sudah tak dapat dipercaya. Sayangnya, Mahfud MD tidak menyadari, pernyataannya yang menyuruh masyarakat untuk tidak meributkan penggusuran yang terjadi di Taman Sari, justru menambah keributan di antara kami.\n\nNamun, terima kasih, dengan itu kami bisa tegas bersikap, #KamiTakPercayaLidahPenguasa!"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}