{
  "article": {
    "id": "aa9af45c-c40d-4d00-882a-ccbdb507e304",
    "title": "Kampus V  Universitas  Ahmad Dahlan, Belum Siap Untuk Ditempati",
    "slug": "kampus-v-universitas-ahmad-dahlan-belum-siap-untuk-ditempati-1",
    "excerpt": "Yogyakarta, Poros -- Universitas Ahmad Dahlan (UAD) Yogyakarta menambah satu gedung baru lagi. Gedung yang terletak di daerah Wirosaban ini dibeli seharga 7,5 miliar. Baru beberapa bulan terhitung...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T02:40:06.000Z",
    "createdAt": "2012-10-18T02:40:06.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Yogyakarta, Poros -- Universitas Ahmad Dahlan (UAD) Yogyakarta menambah satu gedung baru lagi. Gedung yang terletak di daerah Wirosaban ini dibeli seharga 7,5 miliar. Baru beberapa bulan terhitung dari tanggal 31 Juli 2012 kampus baru ini menimbulkan kontroversi di kalangan mahasiswa. Mulai dari mahasiswa PGSD dan PGPAUD yang sudah terlanjur menyewa kamar kos di sekitar kampus I, kendala transportasi, hingga kesiapan kampus V untuk kegiatan perkuliahan.\n\nPerencanaan penambahan gedung baru memang sudah ada sejak lama mengingat peningkatan jumlah mahasiswa dan dibukanya program studi baru. Awalnya pihak kampus hanya ingin menyewa gedung dan sudah mencari ke beberapa kampus sekitaran kampus I. Tetapi karena kedua belah pihak tidak sepakat, akhirnya UAD memilih untuk membeli kampus bekas Akademi Bahasa Asing (ABA) di Wirosaban. “Kita sudah mencari ke mana-mana gak ketemu tapi alhamdulillah ada kampus yang dijual” ujar Hendro Setyono, selaku Sekertaris Tim Pengembang Kampus V.\n\nFasilitas kampus yang belum siap menjadi gangguan bagi kegiatan perkuliahan mahasiswa. Suara-suara tukang yang sedang merenovasi membuat mahasiswa kurang berkonsentrasi pada perkuliahan. Selain itu perkakas dan material renovasi yang berserakan juga mengganggu kenyamanan. Menurut Andre, salah satu mahasiswa UAD kampus V, hal yang paling menganggu adalah terbatasnya lahan parkir. Rencana pengembangan kampus V UAD mengurangi lahan parkir.\n\nDitemui di kantornya, Hendro menuturkan bahwa renovasi fasilitas kegiatan belajar-mengajar sudah selesai. “Awal perkuliahan (ruang kelas, -red) sudah siap. Yang belum siap itu untuk ruang kantor. Kalau ruang belajar-mengajar sudah siap”.\nSelain masalah fasilitas yang belum siap serta masih berlangsungnya renovasi yang menganggu kegiatan perkuliahan. Mahasiswa yang terlanjur sudah menyewa kamar kos disekitaran kampus I menjadi masalah.\n\nPemberitahuan Fakultas PGSD dan PAUD yang sebelumnya di kampus I dipindahkan ke kampus V dianggap oleh sebagian mahasiswa terlalu mendadak. akibatnya mahasiswa yang telah mendapat kos di kampus I harus menggunakan kendaraan umum untuk mencapai kampus V dengan meronggoh saku sendiri.\n\nHal ini disebabkan pembelian kampus V yang dilakukan pada 31 Juli yang notabenenya merupakan akhir-akhir penerimaan mahasiswa baru ditambah sosialisasi yang kurang efektif dari pihak kampus yang hanya menggunakan media facebook. “Kita gak bisa kita antisipasi sebelumnya” komentar Ani salah seorang mahasiswa di kampus .\n\nKuliahku Berat di Ongkos Jarak yang cukup jauh bagi mahasiswa yang terlanjur mendapat kos di sekitaran kampus I mengakibatkan mahasiswa harus naik transportasi umum, itu pun hanya trans jogja yang tersedia. Letak shelter trans jogja yang agak jauh dari kampus V pun mengakibatkan mahasiswa harus jalan kaki setelah turun dari trans jogja. Selain itu, mahasiswa juga harus menyiapkan biaya tambahan untuk transportasi. Satu kali perjalanan dengan trans jogja mahasiswa harus merogoh kocek sebesar Rp. 3000 yang bila dihitung biaya perjalanan pulang pergi mencapai Rp. 6000 per hari. Bila mahasiswa rata-rata kuliah hingga 5 kali dalam seminggu dan dihitung selama satu bulan, maka biaya untuk transportasi mencapai Rp. 120.000. Itupun masih belum termasuk bila ada kegiatan di luar perkuliahan. (Fajar dan Usi)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}