{
  "article": {
    "id": "2c7eb833-62ac-4e1b-9075-cc62037a3765",
    "title": "Kapal dan Kepemimpinan",
    "slug": "kapal-dan-kepemimpinan",
    "excerpt": "Pada dasarnya, sebuah kapal belum tentu menjadi milik sang nakhoda seutuhnya. Ada kalanya kapal itu akan dikemudikan oleh nakhoda yang berbeda dalam periode waktu tertentu. Seorang nakhoda sudah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-04T15:50:38.000Z",
    "createdAt": "2021-01-04T15:50:38.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Pada dasarnya, sebuah kapal belum tentu menjadi milik sang nakhoda seutuhnya. Ada kalanya kapal itu akan dikemudikan oleh nakhoda yang berbeda dalam periode waktu tertentu. Seorang nakhoda sudah sepatutnya mengerti bagaimana membaca arah dan mengetahui segala hal tentang kapal maupun lautan agar kapal bisa sampai ke tujuan dengan selamat. Namun, apa jadinya jika sang nakhoda itu tak kompeten dan hanya memiliki modal nekat demi menuntaskan hasrat guna mendapat rasa hormat?\n\r\nBerdasarkan sebuah lirik lagu berjudul Lancang Kuning, “Kalau nakhoda, kalau nakhoda kuranglah paham, kuranglah paham. Alamat kapal, alamatlah kapal akan tenggelam.” Ya, itulah yang akan terjadi. Jika sebuah kapal tenggelam, tentu saja penumpang maupun awak kapal akan berlomba-lomba menyelamatkan diri, menjauh dari sumber bahaya, dan bertahan hidup. Sekarang, mari kita ibaratkan kapal ini sebagai sebuah negara, provinsi, kecamatan, desa, atau struktur paling kecil dari pemerintahan. Jika sang pemimpin tidak tahu ke mana seharusnya pemerintahan akan berlabuh, bukankah pemerintahan akan berantakan? Tentu penumpang yang tak lain adalah rakyat pun akan berusaha menyelamatkan diri dan menjauh dari pemimpin yang tak bisa menakhodai kapal pemerintahan dengan baik.\n\r\n***\n\r\nSiang ini mentari bersinar amat terik, debu yang mengapung di udara semakin membuat sesak kerumunan orang yang sedang mengantri demi menentukan sebuah keputusan besar.\n\r\n“Sudah menentukan pilihan?” tanya Jeje, seorang mahasiswa yang sedang menunggu gilirannya mencoblos pada teman di depannya.\n\r\n“Kau tahu mengapa aku memakai kemeja?” tanya pria yang rupanya setahun lebih muda itu alih-alih menjawab pertanyaan yang diajukan.\n\r\nJeje mengangguk. “Karena jika kau masuk ke kelas sejarah dan memakai kaus, kau akan diusir dari ruang kelas,” jawabnya.\n\r\n“Itu salah satunya,” balas pemuda itu. “Alasan lainnya adalah agar aku bisa menghitung kancing ketika memilih nanti,” lanjutnya.\n\r\n“Biyan! Wah, kau belum berubah ternyata. Bagaimana kau bisa memberikan nasib fakultasmu pada kancing kemeja? Bukankah mereka sudah kampanye? Seharusnya kau bisa menentukan pilihan dari kegiatan itu,” kata Jeje yang tidak habis pikir dengan jawaban Biyan tadi.\n\r\nLelaki berkemeja itu lalu membalikkan badan, menghadap Jeje sambil menepuk pundaknya.\n\r\n“Kau tahu istilah dari topeng yang dipakai oleh aktor Romawi dalam pertunjukan drama Yunani? Benar! Persona. Bisa saja saat berkampanye kemarin mereka hanya membual, hanya menyampaikan hal-hal manis agar mendapatkan banyak pendukung. Jadi, aku tidak bisa memercayai kalimat mereka,” kata Biyan. Ia lantas kembali menghadap ke depan dan maju ketika barisan di depannya juga mulai bergerak.\n\r\nJeje juga mengikuti langkah Biyan, maju satu langkah dan diikuti teman-teman lain di belakangnya.\n\r\n “Memang itu gunanya kampanye. Mereka melakukan persuasi agar bisa terpilih dalam pemilihan ini,” ujarnya.\n\r\n“Sayangnya, aku tidak mudah terpengaruh oleh kalimat-kalimat ajakan itu. Aku lebih memercayai diriku, memercayai kancing kemejaku.” Biyan menyatukan kedua tangannya di depan dada lalu mengusap kancing-kancing bajunya.\n\r\n“Cepat maju! Sudah giliran kita untuk memilih,” balas Jeje.\n\r\nBiyan membuka lembar berisi foto calon gubernur fakultasnya. Jujur saja, ia tidak mengenal keempat wajah yang tertera itu. Apakah mereka benar-benar mumpuni atau sekadar mencalonkan diri, Biyan tidak yakin. Harus ia berikan ke siapa tanggung jawab untuk mengemudikan kapal di fakultasnya ini?\n\r\nDiliriknya Jeje yang terlihat sudah melipat kertasnya kembali tanda ia sudah memilih. Biyan benci berada di bilik seperti ini, rasanya ia ingin memiliki kemampuan seperti yang orang-orang pikirkan tentang jurusan kuliahnya, yaitu mampu membaca pikiran orang lain.\n\r\nPadahal, tadi ia tidak mau ambil pusing, cukup menghitung kancing saja. Tetapi, rasanya ia memiliki tanggung jawab untuk kebaikan fakultas. Untungnya, ia segera mendapatkan pencerahan setelah pandangannya jatuh pada dua orang yang sedang berbincang di sebelah tangga. Salah satu dari paslon yang akan dipilihnya ada di sana. Kemudian pandangannya beralih pada mimbar untuk memastikan. Benar saja, kursi yang diduduki kedua paslon itu salah satunya kosong.\n\r\n“Baiklah! Aku sudah menentukan pilihan,” batin Biyan sambil tersenyum tipis sembari mencoblos gambar salah satu calon gubernur.\n\r\nPengumuman hasil pemilihan gubernur muncul selang beberapa jam setelah pencoblosan selesai. Wajah gubernur dan wakil gubernur baru bermunculan di unggahan status media sosial para pendukungnya. Tak ketinggalan pula ucapan selamat atas terpilihnya pemimpin yang baru bermunculan.\n\r\n“Wah, aku tidak menduga jika paslon nomor satu yang akan menang. Padahal, melihat masa kampanye kemarin pendukung dari paslon nomor dua terlihat sangat banyak. Ini seperti hasil pemilu di Amerika saat Pak Don dan Bu Hil bersaing, hasilnya tidak terduga,” komentar Jeje sambil melihat unggahan yang terus muncul.\n\r\n“Aku sudah menduganya,” jawab Biyan.\n\r\n“Bagaimana bisa?” tanya Jeje penasaran.\n\r\n“Bisa saja,” jawab Biyan. “Je, apakah kau tahu siapa pendukung paling berpengaruh untuk Rahman, gubernur sebelumnya? Itu adalah Juna, gubernur dua tahun lalu,” lanjutnya.\n\r\n“Benarkah? Kalau begitu, bukankah seharusnya pasangan dukungan Rahman yang sekarang menang? Paslon nomor dua itu kan didukung Rahman?” tanya Jeje.\n\r\nBiyan sontak menggeleng cepat. Raut wajahnya bahkan menunjukkan wajah heran atas ketidaktahuan temannya tentang kinerja gubernur sebelumnya. Padahal, Biyan saja tahu bahwa sepak terjang kepemimpinan Rahman seperti hampir menenggelamkan kapal. Untungnya, kapal yang dikemudikannya itu sudah hampir tiba di pelabuhan, sehingga mampu bersandar dengan baik.\n\r\n“Rahman itu hanya ingin menjadi gubernur, setelahnya ia tidak mau tahu dan tidak pernah mendengar. Segala keputusan yang katanya musyawarah hanya berakhir dengan penetapan pendapatnya sendiri. Dia tidak tuli, hanya saja terlalu banyak setan yang menutup telinganya setiap ada saran. Dia juga hanya menjalankan program kerja yang menurutnya bisa meningkatkan wibawanya, selebihnya hanya wacana kerja yang dituliskan. Selain itu, dia juga tidak pernah terlibat langsung dalam kegiatan-kegiatan yang menurutnya tidak terlalu penting untuk popularitasnya. Ya, hal-hal seperti itu,” kata Biyan sembari mengingat bagaimana kepemimpinan Rahman terdahulu.\n\r\n“Menurutmu mengapa Rahman bertindak seperti itu?” tanya Jeje kemudian.\n\r\nBiyan tampak berpikir, mengingat berbagai cerita yang pernah ia dengar. Biyan memang memiliki banyak teman yang memungkinkan untuk menjadi sumber informasi. Tak lama kemudian, ingatannya sampai pada suatu cerita tentang Rahman yang sebenarnya hanya sebuah dari gubernur sebelumnya, Juna.\n\r\n“Rahman hanya mendengarkan satu orang, yaitu Juna. Seperti yang kau tahu, Juna adalah mantan gubernur fakultas dengan sejuta pencapaian. Ia masih ingin mengepakkan sayapnya, namun tidak bisa. Jadilah ia memperalat Rahman sebagai penyalur semua idenya. Semua pencapaian atas kepemimpinan Rahman adalah program kerja yang belum sempat Juna wujudkan. Namun, sayangnya tak lama setelah kepemimpinan Rahman, Juna ditemukan meninggal karena kecelakaan. Singkatnya, setelah kepergian Juna, Rahman tidak tahu harus berbuat apa,” kata Biyan.\n\r\n“Lalu, apa hubungannya dengan paslon nomor dua?” tanya Jeje.\n\r\n“Aku melihat calon gubernur yang sekarang tidak terpilih itu berbincang dengan Rahman tadi. Ia mengangguk-angguk seperti seekor burung yang mematuk makanan setiap kali Rahman selesai berbicara. Kurasa mereka memiliki hubungan yang cukup dekat. Aku khawatir jika nantinya gubernur itu yang terpilih, ini akan menjadi Rahman jilid 2. Tidak tahu apa-apa, tetapi memegang jabatan. Lebih baik menghindari bahaya yang tampak, bukan?” kata Biyan.\n\r\nJeje tampak kagum dengan ucapan Biyan. Padahal, tadinya ia yang meragukan pilihan temannya itu, ternyata ia salah besar.\n\r\n“Apakah semua pemilih pasangan nomor satu berpikiran sama sepertimu?” tanya Jeje.\n\r\nBiyan menggelengkan kepalanya tanda tidak tahu.\n\r\n“Bagaimana paslon nomor satu bisa menang? Apakah ini takdir?” tanya Jeje lagi.\n\r\n“Mungkin karena mereka yang nyoblos pakai metode menghitung kancing. Jumlah kancing baju itu rata-rata enam butir dan biasanya ada orang yang menambahkan satu hitungan lagi untuk pilihannya,” jawab Biyan.\n\r\nJeje lalu memeriksa kancing bajunya, dan benar ada enam kancing termasuk kancing paling atas.\n\r\n “Apakah ini memang kebiasaan orang-orang, menghitung kancing dan menambah satu angka lagi?” Jeje masih terlihat mengagumi pemikiran Biyan.\n\r\n“Tidak, itu hanya bualanku saja. Mana aku tahu mengapa ia bisa menang. Sudahlah, jangan dipikirkan, toh mereka tidak juga mengenal kita,” kata Biyan sambil tertawa melihat kelakuan temannya itu.\n\r\n“Ah, benar juga! Mereka hanya membutuhkan suara pilihan kita, tetapi tidak pernah tertarik untuk mengenal kita,” balas Jeje, lalu mengikuti tawa Biyan.\n\r\nPenyunting : Kun Anis\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}