{
  "article": {
    "id": "79d0b190-183b-40c2-a0ec-631b4a8bbe44",
    "title": "Kapitalisasi Pendidikan di Indonesia",
    "slug": "kapitalisasi-pendidikan-di-indonesia",
    "excerpt": "Saya mencoba berpikir positif terhadap keberadaan pendidikan. Sebab, orang bilang hanya pendidikanlah yang bisa menaikkan derajat seseorang sekaligus memajukan suatu peradaban bangsa. Dengan demikian...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-02T13:11:16.000Z",
    "createdAt": "2020-06-02T13:11:16.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Saya mencoba berpikir positif terhadap keberadaan pendidikan. Sebab, orang bilang hanya pendidikanlah yang bisa menaikkan derajat seseorang sekaligus memajukan suatu peradaban bangsa. Dengan demikian tidak ada alasan bagi saya untuk tidak mencoba berpikir positif terhadap pendidikan, khususnya di Indonesia.\n\r\nPendidikan merupakan tolok ukur kemajuan suatu bangsa, pendidikan pula formula paling ampuh untuk menumbuhkan rasa kemanusiaan atau biasa disebut humanisme. Maka dari itu, jika ingin melihat majunya suatu bangsa lihatlah pendidikannya. Dan jika ingin melihat bangsa yang mengimplementasikan hasil dari pendidikan, lihatlah rakyatnya yang saling mencintai. Kendati demikian, pendidikan pun menghasilkan sifat dualisme, yaitu kebaikan dan keburukan.\n\r\nBerangkat dari argumen di atas: Apakah pendidikan di indonesia baik-baik saja? Apakah pendidikan di Indonesia dewasa ini orientasinya untuk menumbuhkan rasa kemanusiaan? Yes, pertanyaan itulah yang akan menjadi diskursus kali ini: menjenguk, menelaah, lalu mengontemplasikan.\n\r\nBagi saya, pendidikan di Indonesia sedang tidak baik-baik saja. Banyak faktor yang mendukung dasar dari pernyataan itu, salah satunya biaya pendidikan yang mahal. Padahal, pendidikan di Indonesia hadir guna mencerdaskan kehidupan bangsa. Syarat untuk mencerdaskan kehidupan bangsa adalah biaya pendidikan tidak mahal. Bahkan jika perlu, biaya pendidikan gratis. Hal ini tertera di Undang-Undang Dasar (UUD) 1945 Pasal 31 ayat 1-2 Amandemen yang mengatakan, 1) Setiap warga negara berhak mendapat pendidikan dan 2) Setiap warga negara wajib mengikuti pendidikan dasar dan pemerintah wajib membiayai.\n\r\nArtinya, setiap warga negara berhak mendapat pendidikan, baik itu dari pendidikan dasar hingga perguruan tinggi. Pada ayat 1 sudah sangat jelas bahwa warga negara ‘berhak' mendapatkan pendidikan. Entah itu dari golongan ekonomi bawah ataupun menengah ke atas. Pada ayat 2 pula sudah sangat jelas bahwa pemerintah lah yang membiayai pendidikan warga negara.\n\r\nNamun, melihat kondisi pendidikan di Indonesia dewasa ini sangatlah absurd kalau mengatakan hak warga negara mendapat pendidikan sudah sepenuhnya dipenuhi. Fenomena ini dapat dilihat di laman Tempo.co. Berita berjudul Partisipasi Pendidikan Naik Tapi Jutaan Anak Indonesia Masih Putus Sekolah yang terbit pada 23 Juli 2019 itu menjelaskan bahwa data yang dimiliki Tim Nasional Percepatan Penanggulangan Kemiskinan, jumlah anak usia 7-12 tahun di Indonesia yang tidak bersekolah berada di angka 1.228.792 anak. Untuk kategori usia 13-15 tahun di 34 provinsi, jumlahnya 936.674 anak. Sementara usia 16-18 tahun, ada 2.420.866 anak yang tidak bersekolah. Dengan demikian, secara keseluruhan jumlah anak Indonesia yang tidak bersekolah mencapai 4.586.332.\n\r\nIndikator dari banyaknya anak bangsa tidak bersekolah salah satunya permasalahan ekonomi. Bagaimana tidak, databoks.katadata.co.id mengabarkan bahwa kemiskinan di Indonesia mencapai 24,79 juta jiwa pada bulan September 2019. Adapun mahalnya biaya pendidikan di Indonesia sangat bertentangan dengan angka kemiskinan di Indonesia. Detik Finance menerbitkan berita yang menjelaskan seberapa mahal pendidikan indonesia. Di berita berjudul Seberapa Mahal Pendidikan Indonesia?  yang terbit 2 Juli 2019 itu tertulis bahwa Indonesia pada tahun 2018 menempati posisi 13 dari 15 negara termahal biaya pendidikannya, dari pendidikan dasar hingga tamat perguruan tinggi mencapai US$18.422 atau sebanding dengan Rp257. 908.000.\n\r\nBukan hanya itu, permasalahan pun terjadi karena adanya kapitalisasi pendidikan. Kapitalisme sebagaimana ideologi yang mendominasi di dunia saat ini, merupakan sistem perekonomian yang menekankan akan kepemilikan modal secara individu atau segelintir orang. Ciri-ciri dari praktik kapitalisme adalah eksploitasi, ekspansi, dan akumulasi. Dengan mendominasinya ideologi kapitalisme ini, pendidikan pun dikapitalisasi. Contohnya saja biaya pendidikan yang mahal dan ijazah yang menjadi komoditas.\n\r\nSelain itu, Perguruan Tinggi Swasta (PTS) ternyata lebih dominan daripada Perguruan Tinggi Negeri (PTN).  Data ini ditunjukan databoks.katadata.co.id pada 2017, berdasarkan data Kementerian Riset Teknologi dan Perguruan Tinggi (Kemenristekdikti), jumlah unit perguruan tinggi yang terdaftar mencapai 4.504. Angka ini didominasi oleh PTS yang mencapai 3.136 unit. Adapun PTN menjadi unit paling sedikit, yakni 122 unit. Sisanya adalah perguruan tinggi agama dan perguruan tinggi di bawah kementerian atau lembaga negara dengan sistem kedinasan.\n\r\nMelihat dominasi PTS terhadap PTN menunjukkan ketidakseriusan pemerintah selama ini terhadap pendidikan. Sebab, pendidikan yang diserahkan pada mekanisme pasar hanya diperoleh oleh golongan ekonomi menengah ke atas, sedangkan golongan ekonomi bawah tidak mendapatkan fasilitas itu.\n\r\nKondisi Pendidikan Saat Ini\n\r\nDulu, pendidikan digunakan sebagai alat perjuangan para pahlawan bangsa seperti Tjokroaminoto, Tirto Adhi Soerjo, KH. Ahmad Dahlan, KH. Wahid Hasyim, Soekarno, Muh. Hatta, Ki Hadjar Dewantara, Tan Malaka, Pramoedya Ananta Toer, dan lain sebagainya untuk mengusir penjajah Belanda dan Jepang. Kini, pendidikan dijadikan wadah oleh sebagian orang yang berkuasa untuk menipu dan melanggengkan penjajahan dengan dalih industrialisasi atau perkembangan zaman.\n\r\nPertanyaan fundamentalnya: apakah pendidikan dewasa ini menghantarkan sebuah konsep kemanusiaan atau memanusiakan manusia dan alam? Mestinya, kurikulum pendidikan berisi tentang ekologi atau lingkungan, kepedulian antarsesama manusia, dan ujungnya menghantarkan peserta didik untuk mengenal hakikat sebuah kehidupan. Dengan demikian, lahirlah sebuah konsep kehidupan yang mencintai antarmakhluk hidup.\n\r\nPendidikan dewasa ini hadir dan dipertontonkan hanya untuk melanggengkan status quo para pemegang kekuasaan dan imperialisme. Bahkan, para mahasiswa jauh-jauh hari pola pikirnya sudah didoktrin untuk menjadi pekerja industri dari sebuah sistem kapitalisme. Efek dari doktrin itu, pola pikir mahasiswa tidak lagi berdaulat atas pikirannya sendiri. Bukan hanya itu, pendidikan dewasa ini sangat sedikit memberikan ruang-ruang untuk berpikir kritis tentang jalannya sebuah realitas kehidupan. Yes, hal ini disebabkan adanya suatu pola yang dibangun oleh pihak institusi pendidikan bahwa sekolah itu ya, antara uang dan selembar ijazah saja, plus iming-iming pekerjaan.\n\r\nLebih lanjut, matinya pendidikan yang tidak memanusiakan manusia itu karena adanya ketidakberanian dari pemerintah Indonesia untuk menjadi bangsa mandiri dan berdaulat. Koherensi dari pernyataan itu disebabkan pemerintah terlalu bergantung dengan negara adidaya. Mau tidak mau, dari segi politik, sosial, ekonomi, dan pendidikan pemerintah mengikuti kehendak hegemoni dari negara adidaya.\n\r\nAlih-alih sekadar berani menjadi negara mandiri dan berdaulat, pemerintah malah diam-diam bersekongkol dengan oligarki sekaligus para imperialis untuk mempertahankan status quo. Dengan melihat persoalan ini, sudah seharusnya kita paham dan mengerti, bahwa tugas pemerintah bukan lagi untuk mencerdaskan kehidupan bangsa, melainkan mencederakan akal sehat anak bangsa dan memperlancar kapitalisme.\n\r\nNur Sayid Santoso Kristeva dalam bukunya Sejarah Ideologi Dunia menjelaskan, bila semakin penting suatu modal, peranan negara menjadi tereduksi, bahkan juga hilang sama sekali. Negara hanya sekadar menjadi aktor pelengkap (complementactor) saja dalam percaturan ekonomi dunia, meski dalam beberapa kasus peran negara tetap dibutuhkan sebagai fasilitator untuk mendukung roda ekonomi yang sedang diputar kapitalis.\n\r\nInilah yang dinubuat Galbraith dengan mengatakan bahwa korporasi modern menerapkan kekuasaan melalui pemerintahan. Adapun hubungan korporasi modern dan negara inilah yang didasarkan pada distribusi kekuasaan dan profit. Sebagaimana hubungan itu berkembang antara korporasi modern dan birokrasi publik: kapitalis yang membangun institusi swasta dan lapangan pekerjaan, negara yang membuat regulasi. Dengan begitu, negara di sini melepas tanggung jawabnya atau bisa disebut sebagai budak dari para kapitalisme. Sebab, negara bekerja atas perintah kapitalis, bukan atas perintah diri sendiri alias independen.\n\r\nMelihat persoalan semacam ini, saya ingin memperjelas lagi serta menutup tulisan ini, bahwa pendidikan yang seharusnya menghantarkan pada proses humanisme, malah diputarbalikkan menjadi dehumanisasi.***\n\r\n\n\r\nPenulis: Febi Anggara (Magang Divisi Redaksi)\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}