{
  "article": {
    "id": "d408bd75-4428-436c-a326-a9fbdf3855f0",
    "title": "Kapitalis di Antara Pancasilais : Haruskah Merangkap Keduanya?",
    "slug": "kapitalis-di-antara-pancasilais-haruskah-merangkap-keduanya",
    "excerpt": "Bagi sebagian orang (baca : pemerhati ekonomi dan pengusaha), kapitalisme bukanlah suatu hal yang asing didengar. Menurut pelopor ilmu ekonomi modern sekaligus tokoh kapitalisme, Adam Smith...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-15T07:36:55.000Z",
    "createdAt": "2020-04-15T07:36:55.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Bagi sebagian orang (baca : pemerhati ekonomi dan pengusaha), kapitalisme bukanlah suatu hal yang asing didengar. Menurut pelopor ilmu ekonomi modern sekaligus tokoh kapitalisme, Adam Smith (1723-1790), kapitalisme merupakan suatu sistem yang bisa menciptakan kesejahteraan bagi masyarakat negara apabila pemerintah tidak menginterferensi kebijakan dan mekanisme pasar. Sistem tersebut terjadi apabila perdagangan, industri, dan alat-alat produksi dikendalikan oleh pemilik swasta dengan tujuan memperoleh keuntungan sebesar-besarnya.\r\n\r\nAkan tetapi, sistem ini ditampik sebagian masyarakat karena disitir sebagai sistem ekonomi yang memisahkan si kaya dan si miskin, yang artinya tidak memberikan keadilan.\r\n\r\nSebuah survei dari Harvard University menemukan bahwa terjadi kecenderungan dari tahun ke tahun menyikapi adanya sistem ekonomi kapitalis. Terhitung sejak tahun 2010 hingga tahun 2016, jumlah pendukung kapitalisme semakin menurun. Pada tahun 2016, anak muda Amerika dengan rentang usia 18-29 tahun menolak keberadaan kapitalisme dengan persentase sebesar 51 persen. Sementara itu, sebanyak 42 persen mengatakan bahwa mereka mendukung sistem kapitalisme dan selebihnya mereka menyebut dirinya kapitalis.\r\n\r\nJelaslah dengan melihat sifatnya yang selalu mendominasi pasar dan intoleransi, hal ini tidak sesuai dengan ideologi Bangsa Indonesia, ideologi Pancasila. Ideologi Pancasila dikenal sebagai buah pemikiran dari pendiri Bangsa Indonesia yang selalu mengutamakan demokrasi di dalamya, di tengah pluralitasnya paham yang ada pada saat itu. Pancasila dirumuskan beberapa tokoh penting yang masing-masing memberikan pendapatnya untuk Indonesia lebih baik. Jadi, tidak salah jika sampai sekarang ideologi yang dipakai adalah ideologi Pancasila karena sesuai dengan karakter kita, toleransi dan demokratis.\r\n\r\nJika kita melihat kondisi Indonesia saat ini, apakah semua warga negara ber-pancasilais? Semestinya jawaban yang paling ideal adalah “Iya”. Namun, jika kita melihat kembali beberapa fakta tentang kondisi Indonesia saat ini, terutama pada sistem ekonominya tidak sepenuhnya kita menerapkan ideologi Pancasila.\r\n\r\nSurya Paloh, dalam diskusi bertajuk Tantangan Bangsa Indonesia Kini dan Masa Depan di Universitas Indonesia pada tanggal 14 Agustus 2019 lalu menyebutkan bahwa Indonesia adalah negara kapitalis yang liberal. Hal itu sangat jelas terlihat pada kompetisi politiknya dengan menyebut istilah “wani piro” yang berarti soal banyaknya uang yang dimiliki bukan atas dasar pengetahuan.\r\n\r\nJika melihat pada kondisi ekonomi Indonesia sekarang, harga setiap barang ditentukan oleh mekanisme pasar, motif keuntungan sebesar-besarnya, hak milik usaha tidak dicampuri pemerintah dan karakteristik lainnya. Secara tidak langsung, sistem ekonomi yang ada di Indonesia mencirikan sistem ekonomi kapitalis.\r\n\r\nDalam setiap kegiatan transaksi maupun perdagangan, satu-satunya yang diharapkan adalah meraup keuntungan. Tidak ada yang menginginkan kerugian, siapapun yang menguasai pasar akan berkuasa di dalamnya dan mampu dengan mudah mengendalikan kondisi pasar. Semboyan Surplus yes, deficit no pastinya selalu dipegang teguh dalam rangka mengambil setiap peluang yang ada. Seseorang yang berusaha merampas roda pasar pastinya tidak akan dibiarkan begitu saja, bukan tanpa alasan selain dalam rangka untuk mengambil hak dan peluang laba yang akan didapat.\r\n\r\nNamun, dengan alasan dan fakta tersebut, tidak mutlak Indonesia adalah negara kapitalis. Jika kita menilik kembali Undang-Undang Dasar Negara Republik Indonesia 1945 (UUD 1945) pasal 33 ayat 2  yang berbunyi “Cabang-cabang produksi yang penting bagi negara dan yang menguasai hajat hidup orang banya dikuasai oleh negara”. Hal tersebut mencirikan negara yang tidak sepenuhnya setiap usaha diserahkan sepenuhnya kepada pemilik usaha, tetapi dikuasai oleh Pemerintah Indonesia.\r\n\r\nPenjelasan kedua diteruskan pada pasal 33 ayat 3 “Bumi, air, dan kekayaan alam yang terkandung di dalamnya dikuasai oleh negara dan dipergunakan sebesar-sebesarnya kemakmuran rakyat” mengindikasikan hal tersebut sesuai dengan sila Pancasila ke-5.\r\n\r\nSebagai contoh kembali, saham pada Freeport mampu dikembalikan sebesar 51 persen kepada Indonesia. Hal itu menunjukkan bahwa kapitalis tidak sepenuhnya mendiskriminasikan tetapi malah mampu memperkuat ekonomi Indonesia. Namun di sisi lain, kapitalisme tidak seharusnya diterapkan di Indonesia karena akan berdampak buruk pada pelaku usaha menengah sampai ke bawah.\r\n\r\nEskatologis dari semua aspek yang telah dijabarkan adalah Indonesia tidak semata-mata menganut ideologi kapitalisme hanya karena melihat praktiknya secara langsung. Akan tetapi jika kita mampu berpikir pada sudut pandang perundang-undangan, Indonesia masih menjujung tinggi nilai Pancasila.\r\n\r\nTidak selamanya kapitalisme menjadi paranoia buruk bagi setiap orang. Meskipun masih banyak pratik-praktik kapitalisme di Indonesia, semua akan kembali ke ideologi besar kita, yaitu Ideologi Pancasila sehingga praktik-praktik kapitalis dapat ditutupi oleh sikap Pancasilais.\r\n\r\n\r\n\r\nPenulis: Resti Damayanti, Mahasiswa Pendidikan Teknik Elektronika di Universitas Negeri Yogyakarta\r\n\r\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}