{
  "article": {
    "id": "c9d0fddf-32cb-4d25-bdd7-dc0269cb10f6",
    "title": "Karma",
    "slug": "karma",
    "excerpt": "Perlahan Awang berusaha memejamkan mata, kantung hitam di bawah manik sewarna jelaga itu tampak begitu jelas sejak dua hari yang lalu. Wajah kusam serta rambut kumal selaras dengan bau badan yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Yusuf Shabran",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-24T10:07:19.000Z",
    "createdAt": "2020-06-24T10:07:19.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Perlahan Awang berusaha memejamkan mata, kantung hitam di bawah manik sewarna jelaga itu tampak begitu jelas sejak dua hari yang lalu. Wajah kusam serta rambut kumal selaras dengan bau badan yang sangat tidak ramah dengan indra penciuman. Kamar persegi tempatnya terbaring begitu lembab akibat tidak ada ventilasi yang membuat suasana begitu suram.\n\r\nLelaki berusia 20-an itu terbaring lemah, sesekali meringkuk ketakutan sembari menutup kuping. Sering ia memukul-mukul kepalanya yang enggan menghapus pikiran tentang wajah seorang gadis yang terus menghantui. Gadis itu tidak buruk rupanya, malah begitu memikat sosok Awang yang nyatanya pertama kali merasakan jatuh cinta. Sorot matanya begitu sejuk, meneduhkan siapa pun yang memandang. Suara ayu nan lembut menjadi candu, tak ada yang ingin berhenti mendengarnya . Awang begitu jatuh pada pesona Si Gadis,  sejak awal pertemuan yang ditakdirkan oleh waktu tanpa sekat kala itu.\n\r\nKembali, Awang berteriak dengan suara serak diikuti air mata yang membasahi pipi. Begitu pilu hingga mengundang jerit tangis sang Ibu yang mengawasi dari luar kamar. Putaran halusinasi yang amat liar serasa mengobrak-abrik pikiran lelaki itu. Telinganya terus memutar suara gadis yang menyeru namanya entah dari mana, bak rindu-rindu kematian yang dapat memutus saraf-saraf.\n\r\nAkhirnya sang Ibu tak lagi bisa berdiam diri. Ia mengundangku datang guna meminta pertolongan. Sebelum memulai pengobatan, ia bercerita dengan suara bergetar dibarengi derai air mata. Perempuan setengah baya itu amat sedih sekaligus heran, mengapa anak semata wayangnya dapat terlihat begitu memilukan. Baginya, Awang adalah anak yang periang dan cerdas, bahkan belum pernah sekalipun berperilaku buruk. Ia bagaikan emas di mata orang tuanya. Semenjak kepergian ayahnya, Awang lah yang mencukupi kebutuhan keluarga di sela-sela perkuliahan.\n\r\nIa selalu berdalih di saat ibunya ingin membantu, “Ibu istirahat saja. Sudah cukup sembilan bulan menahan sakit mengandung Awang, ini tugas Awang, Bu. Ibu cukup jadi payung Awang saja.” Kata-kata itu selalu bisa membanggakan ibunya. Ibunya selalu teringat almarhum suaminya lewat senyum si buah hati. Saat mendengar tuturan itu, perasaanku begitu tersentuh.\n\r\n“Tenang, Bu. Rosa akan berusaha menyembuhkan Awang,” ujarku meyakinkan.\n\r\nHari semakin sore. Di luar sana, oranye menua seiring matahari yang perlahan tenggelam di ufuk barat. Oleh karena waktu yang tidak banyak, pengobatan segera dimulai. Aku mengikat kedua tangan Awang dengan tambang yang telah disiapkan. Ia sempat memberontak dan menatapku dengan tatapan tajam, tetapi dengan sigap aku meredakannya.\n\r\n***\n\r\nAku berhasil masuk ke dalam pikirannya melalui apa yang disebut dengan Conversational Hypnosis. Terlihat Awang pergi ke suatu tempat yang jauh dari pusat kota, ia terus berlari berusaha menjaga jarak sejauh mungkin dari apa yang mengejarnya. Sebuah nama terus menerus berputar di kepalanya. Mala, kekasih yang meminta pertanggungjawaban darinya. Ke mana pun ia pergi, sejauh apa pun ia berlari,  peristiwa itu selalu berada tepat di belakangnya, datang tanpa permisi. Amarah terhias di wajah si gadis, berteriak mengancam akan menuntutnya jika ia tak segera dinikahi.\n\r\n“Aku belum siap. Bagaimana kalau ibu sampai tahu?” Pertanyaan itu perlahan terlontar dari bibir Awang. Rasa panik dan kalut bercampur di dalam kepalanya. Ia takut, mentalnya melemah, dan saat itu juga ingin mengakhiri hidupnya. Sampai di situ, aku makin penasaran, tapi konsentrasiku sempat goyah secara tiba-tiba.\n\r\nAku kembali mencoba memasuki pikirannya. Saat semua kembali seperti sedia kala, aku berada di tempat yang berbeda. Terlihat Awang dengan kelopak matanya yang sembap—masih dipenuhi air mata. Suara tangisannya melebur bersama angin pantai yang membelai lembut pepohonan sekitar. Awang terlihat duduk di sebelah tumpukan ranting yang mati, keadaan seketika hening, hingga tiba-tiba kabut tebal muncul menutupi sekitar.\n\r\nDari gumpalan yang tebal itu, muncullah seorang gadis berperawakan menarik. Rambutnya berwarna merah kecoklatan dan mengenakan gaun putih. Ia mendekati lelaki menyedihkan itu dengan gemulai. Awang mengalihkan perhatiannya. \n\r\n“Aku melihatmu sendirian. Di mana kekasihmu?” tanya gadis itu memulai percakapan.\n\r\n“Dari mana kamu tahu kalau aku punya kekasih?” \n\r\n“Lelaki sepertimu tidak mungkin sendiri. Kamu tampan. Jadi, di mana dia?” Awang tersipu oleh pujian gadis itu.\n\r\n“Aku tidak tahu. Kami sedang bertengkar,” jawabnya.\n\r\n“Asmara memang rumit,” timpal gadis itu seraya pandangannya mengarah ke langit.“Ngomong-ngomong,  siapa namamu? Kita belum berkenalan,” ujar si Gadis sembari duduk tepat di samping Awang.\n\r\nAwang tertawa kecil. “Oh, iya. Namaku Awang. Tidak usah nama panjang. Panggil saja Awang.”\n\r\n“Kemala,” balas gadis itu.\n\r\nAwang terdiam sementara. Nama itu seketika mengingatkannya pada sosok belahan jiwa. Bagai pinang dibelah dua, sikap gadis itu benar-benar mirip, walaupun dalam hatinya terlihat Kemala sedikit lebih cantik.\n\r\n“Kenapa? Namaku persis dia, ya?” timpal Kemala. Awang mengangguk disusul senyumnya.\n\r\n“Aku tidak tahu lagi harus bersama siapa. Tidak ada yang menemani, kecuali ibu. Pagi tadi, tiba-tiba saja kedapatan masalah. Aku dan pacarku, Mala, melakukan hubungan terlarang. Aku kira tak akan terjadi apa-apa, tetapi ternyata dia hamil dan menyuruhku untuk bertanggung jawab. Aku tidak mungkin berkata pada ibu perihal itu. Aku—“\n\r\nKemala memotong pembicaraan. “Begitulah hidup. Semua belum tentu berjalan sesuai rencana, apalagi keinginan. Barusan kamu menyebut ibumu. Ya, orang tuamu akan sedih mendengar kabar buruk. Makanya kamu ke tempat ini, kan? Ingin mengakhiri hidup?” \n\r\nMendengar perkataan Kemala, Awang bangkit dari duduknya. “Siapa kamu sebenarnya? Sedari tadi kamu tahu tentangku, kamu mata-matanya Mala?” Awang geram, Kemala menahan tawa. Tangannya mengaduk-ngaduk pasir di sekitarnya.\n\r\n“Tentu bukan. Anggap saja aku ini paranormal yang diutus Tuhan untuk menyelesaikan masalahmu. Kamu lucu juga kalau marah.”\n\r\n“Apanya yang lucu, Kemala?!” tanya Awang yang berusaha meredakan amarahnya.\n\r\nKemala tidak tinggal diam. Ia mendekati Awang dan menatapnya serius. Pandangan Kemala membuatnya luluh. Di tengah kabut yang perlahan sirna, pemuda-pemudi itu saling berhadapan. Hanya deru angin dan suara lembut dari laut yang memecah ambigu keduanya.\n\r\n“Aku berani jamin. Setelah ini, kamu akan menangis.” Kemala mengangkat kedua tangannya tinggi-tinggi.\n\r\n“Asal kamu tahu, aku tidak semudah itu menangis. Memangnya, kamu mau melakukan apa?” tanya Awang.\n\r\nKemala pun mengusap wajah Awang dengan lembut. Tentu saja, lelaki yang diperlakukan secara tiba-tiba itu merasa bingung, dan seketika mengalihkan pandangannya ke arah lain.\n\r\n“Tatap mataku!” seru Kemala yang sontak membuat Awang kembali menatap wajah sang gadis.\n\r\nKemala menutup matanya. Entah sihir apa yang digunakan perempuan itu, secara tiba-tiba, Awang meneteskan air mata. Tetapi ada yang janggal, warnanya tidak biasa—merah gelap dengan tekstur yang kelihatan kental. Semakin banyak, hingga merembes ke sela-sela pakaian Awang.  \n\r\nTubuh lelaki itu kemudian bergetar dari atas hingga ke bawah, kedua tangannya gelisah—berpindah-pindah dari perut, bahu, leher, begitu seterusnya. Sementara Kemala hanya diam dengan mata tertutup. Kengerian itu berlangsung hingga langit berubah kemerahan.\n\r\n“Argh!” Awang mengeluh kesakitan. “Cukup!” \n\r\n“Padahal baru beberapa menit,” ujar Kemala sambil menghentikan kegiatannya. \n\r\n“Kemala, perutku! Hah... punggungku!” Awang panik, keringat bercucuran deras. Pengalamannya barusan begitu mengerikan.\n\r\n“Apa yang kamu rasakan? Coba ceritakan!” Kemala penasaran.\n\r\nAwang berusaha tenang dan mengambil napas pelan-pelan.\n\r\n“Aku ada di sebuah ruang dengan sedikit cahaya, kondisi tangan terikat rantai. Aku ingat betul, di depanku ada tembok berduri yang menghantam! Aku bisa merasakannya, malahan aku melihat betapa mengerikannya tubuhku yang rusak, tertusuk duri-duri itu, Kemala!” Awang berhenti sejenak karena ingin mengubah posisi duduknya. Dalam keadaan trauma, Kemala menyuruhnya melanjutkan cerita.\n\r\n“Tubuhku hancur. Tetapi kejadian itu terus berulang sampai tiba-tiba aku ada di ruangan berbeda. Aku pun tidak tahu bagaimana tubuh ini bisa utuh kembali dan berpindah dengan cepat,” kata Awang. “Kali ini, di tempat yang berbeda aku duduk dengan tangan yang terangkat ke atas. Samar terdengar suara langkah kaki yang makin lama makin dekat. Aku tidak tahu siapa dia, wajahnya ditutupi topeng. Ia menekan kepalaku sampai kedua mataku tertancap pisau yang ada di meja itu! Siksaan itu terasa seperti bertahun-tahun,” lanjut Awang.\n\r\n“Ya, aku sudah tau. Aku ingin melanjutkannya sedikit,” ucap Kemala.\n\r\nAwang termenung mendengar perkataan gadis itu. Kemala tahu tentang semua yang dirasakannya. Kemala tertawa lepas, kemudian melanjutkan obrolan.\n\r\n“Kita mulai dari bahumu. Bahumu sobek, bukan? Pasti menyakitkan. Lalu perutmu terbelah dua dan kamu masih sadar saat itu. Omonganku pasti benar!”\n\r\n“Dan... dan—“\n\r\n“Dan kamu masih bisa tertawa riang? Asal tahu saja, aku seperti di neraka. Kamu... kamulah penciptanya, Kemala! Kamu cenayang! Awang membentak Kemala, sementara yang dibentak tidak ada takut-takutnya.\n\r\nKemala membuang napas.\n\r\n“Hmm... aku minta maaf. Sebenarnya aku cuma ingin menyadarkanmu. Hukum Tuhan itu berlaku, Awang. Perbuatan bejatmu itu menurunkan harga dirimu dan juga orang lain. Tetapi setelah itu kamu dengan mudahnya malah mau bunuh diri? Salah, Awang! Semua tindakan itu salah. Yang kamu rasakan tadi tidak ada apa-apanya dari apa yang kamu sebut neraka.”\n\r\nAwang merasa berdosa dan terpukul.\n\r\n“Aku menyesal, Kemala!”\n\r\nKemala merasa iba pada Awang. Ia memeluknya, kemudian mengucap kata perpisahan.\n\r\n“Jangan takut untuk berubah. Bersikaplah sesuai takdir dan ubahlah takdir yang menyakitkan dengan caramu.” \n\r\nBelum sempat membalas perkataan Kemala, gadis itu terlanjur hilang ditelan senja. Di atas pasir putih itu, Awang memanggil-manggil namanya.\n\r\n“Kemala! Kemala! Kemala!” Lebih dari dua puluh kali.\n\r\nAwang seketika menjadi gila, segila ia mencintai Kemala. Lelaki itu tidak bisa kehilangan sosok yang baru ditemuinya itu. Ya, seperti apa yang kuidam-idamkan. Anggap saja itu sebagai penebus dosa dari apa yang telah dibuatnya. Sebenarnya, Kemala adalah fiksi yang kubuat untuk merusak jiwa pemuda itu. Ia sudah menghancurkan masa depan adikku dan menambah kebencianku padanya. Andai itu tidak terjadi, aku tidak perlu repot-repot melakukan ini.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}