{
  "article": {
    "id": "371494a4-7915-47ab-be38-ccfa04d8f636",
    "title": "KARTU PRAKERJA, SENJATA PAMUNGKAS PEMERINTAH DI TENGAH BADAI PHK?",
    "slug": "kartu-prakerja-senjata-pamungkas-pemerintah-di-tengah-badai-phk",
    "excerpt": "Menurut yang dijelaskan di laman prakerja.go.id, kartu prakerja merupakan sebuah kartu fasilitas dari pemerintah dalam rangka menunjang program pelatihan dan pembinaan warga negara Indonesia melalui...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-05T03:41:48.000Z",
    "createdAt": "2020-07-05T03:41:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Menurut yang dijelaskan di laman prakerja.go.id, kartu prakerja merupakan sebuah kartu fasilitas dari pemerintah dalam rangka menunjang program pelatihan dan pembinaan warga negara Indonesia melalui bantuan biaya pelatihan bagi masyarakat yang ingin memiliki atau meningkatkan keterampilannya dalam bekerja.\n\r\nKartu tersebut pertama kali dipromosikan oleh Presiden Joko Widodo (Jokowi) pada masa kampanye Pemilihan Umum (Pemilu) Presiden Indonesia di Sentul, Februari 2019 silam. Lalu, siapa saja yang disasar dalam program pemerintah ini? Masih dalam laman prakerja.go.id, kartu prakerja ditujukan untuk pencari kerja, pekerja ter-PHK, atau pekerja yang membutuhkan peningkatan kompetensi.\n\r\nDilansir dari tirto.id, dalam penerapannya para pemegang kartu prakerja  akan mendapat uang senilai Rp3.550.000 dengan rincian:\n\r\n\r\n\r\nBantuan pelatihan sebesar satu juta rupiah.\n\r\nInsentif setelah pelatihan sebesar Rp600.000/bulan selama empat bulan, total menjadi Rp2.400.000.\n\r\nInsentif survei kebekerjaan sebesar Rp50.000/survei (3 kali survei) atau total Rp150.000 per peserta.\n\r\n\r\nBantuan di atas akan diberikan secara non-tunai. Sementara itu, insentif akan diberikan dengan cara dikirim ke rekening bank atau e-wallet yang telah didaftarkan di akun www.prakerja.go.id. Pemerintah juga telah menjalin kerjasama dengan perusahaan Badan Usaha Milik Negara (BUMN) maupun swasta untuk melaksanakan program ini. Perusahaan yang menjadi mitra pembayaran kartu prakerja antara lain: Bank Negara Indonesia (BNI), OVO, Link Aja, dan Go-Pay.\n\r\nNamun begitu, tidak semua masyarakat bisa menjadi pemegang kartu prakerja, pemerintah menetapkan syarat bagi masyarakat yang ingin menjadi bagian dari program ini. Syarat tersebut antara lain:\n\r\n\r\n\r\nWarga Negara Indonesia (WNI).\n\r\nMinimal berusia 18 tahun.\n\r\nSedang tidak menempuh pendidikan formal (sekolah atau kuliah).\n\r\n\r\nPada awalnya, program ini memang diprioritaskan untuk pengangguran muda, namun untuk merespons pandemi korona, program ini akhirnya juga ditujukan bagi orang yang sudah bekerja, karyawan, korban Pemutusan Hubungan Kerja (PHK), dan pelaku usaha kecil yang terdampak pandemi (tirto.id).\n\r\nAdapun cara mendaftar kartu prakerja adalah:\n\r\n\r\n\r\nPastikan syarat umur dan tidak menempuh pendidikan formal terpenuhi.\n\r\nBuka laman prakerja.go.id, kemudian klik “Daftar sekarang”.\n\r\nIsi dan ikuti prosedur pendaftaran yang tersedia, kemudian kirim.\n\r\nSetelah itu data peserta kartu prakerja akan diverifikasi.\n\r\nBagi yang lolos akan dikirimkan pemberitahuan melalui surat elektronik (surel), untuk selanjutnya mendapatkan bantuan dan melakukan pelatihan.\n\r\n\r\nDari laman detik.com, Direktur Komunikasi Manajemen Pelaksana Prakerja, Panji Winanteya Ruky, mengatakan peserta kartu prakerja yang dapat menerima pelatihan adalah mereka yang sudah lolos verifikasi dan tes kompetensi di situs prakerja.go.id. Verifikasi dilakukan untuk memastikan peserta sedang tidak menempuh pendidikan sekolah atau kuliah dan belum pernah menerima bantuan sosial  (bansos).\n\r\n“Semuanya harus sudah lulus dulu. Verifikasi, tes kompetensi dari segi umur, sekolah, dan lain-lain. Kemudian kita lihat apakah dia didata oleh kementerian. Kalau terdata, maka didahulukan sebagai pekerja atau pelaku usaha terdampak Covid-19,” jelas Panji.\n\r\nPermasalahan Kartu Prakerja\n\r\nPendaftaran kartu prakerja telah melewati tiga gelombang dan akan memasuki gelombang keempat. Akan tetapi, pembukaan pendaftaran gelombang keempat dihentikan sementara sejak pertengahan bulan Mei. Ketika ditanya kapan kartu prakerja gelombang keempat akan dibuka, Deputi Bidang Koordinasi Ekonomi Kreatif, Kewirausahaan, dan Daya Saing Koperasi dan Usaha Kecil dan Menengah Kemenko Perekonomian, Rudy Salahuddin dalam cnbcindonesia.com (19/6), mengatakan, “Sampai menunggu tata kelola yang baru jadi. Basis untuk menjalankannya butuh tata kelola yang baru.” .\n\r\nPemberhentian ini juga buah dari rekomendasi Komisi Pemberantasan Korupsi (KPK) untuk menghentikan sementara kartu prakerja gelombang empat karena melihat ada masalah dalam pelaksanaannya. Rekomendasi ini dikirimkan ke Kementerian Koordinator (Kemenko) Bidang Perekonomian pada 2 Juni 2020. Berikut rekomendasi KPK kepada Airlangga Hartarto selaku  Menteri Koordinator Bidang Perekonomian (tempo.co).\n\r\n\r\n\r\nKPK meminta penerimaan dilakukan secara pasif. Artinya, mereka yang terdaftar dalam daftar Kementerian Ketenagakerjaan (Kemnaker) tak perlu mendaftar ulang, melainkan cukup dihubungi oleh manajemen pelaksana untuk ikut program kartu prakerja..\n\r\nOtentifikasi peserta cukup menggunakan Nomor Induk Kependudukan (NIK) dan tidak perlu fitur lain sehingga lebih efisien.\n\r\nKomite meminta legal opinion dari Kejaksaan Agung terkait kerja sama dengan delapan platform digital, yaitu: Tokopedia, Ruang Guru, Mau belajar Apa, Bukalapak, Pintaria, Sekolahmu, Pijar Mahir, dan kemnaker.go.id. Apakah termasuk dalam cakupan Pengadaan Barang dan Jasa (PBJ) pemerintah atau bukan? Hal ini juga berkaitan dengan platform digital tak boleh memiliki konflik kepentingan dengan lembaga penyedia pelatihan.\n\r\nKPK meminta kurasi dan kelayakan materi pelatihan melibatkan pihak yang kompeten dengan area pelatihan dan dituangkan dalam bentuk petunjuk teknis.\n\r\nKPK meminta materi pelatihan yang sudah ada gratis di internet untuk dihapus dari program prakerja.\n\r\nKPK meminta metode pelatihan dilakukan secara interaktif, sehingga tidak ada peserta yang melakukan pelatihan fiktif.\n\r\nKPK meminta Badan Nasional Sertifikasi Profesi dilibatkan dalam penyusunan standar materi pelatihan dan sertifikasi pelaksanaan program.\n\r\n\r\n\r\nMenanggapi surat rekomendasi KPK, Wakil Ketua Fraksi Partai Amanah Nasional (PAN) di Dewan Perwakilan Rakyat (DPR), Saleh Partaonan Daulay, meminta pemerintah agar menindaklanjuti saran serta masukan dari KPK menyangkut pelaksanaan program kartu prakerja. Menurut Saleh, meski program itu telah berjalan selama tiga gelombang, namun tak ada salahnya bila temuan dari KPK menjadi bahan untuk evaluasi pelaksanaan program itu.\n\r\n“Hal ini membuktikan bahwa pelaksanaan program kartu prakerja memang menyisakan masalah dari sisi pengawasan. Sebab, pelaksananya diberikan kepada Program Management Office (PMO) yang berada di bawah Menko Perekonomian,” kata Saleh dikutip dari beritasatu.com.\n\r\nKemudian, Airlangga Hartanto langsung buka suara. Menurutnya, kajian terkait kartu prakerja ini sebenarnya merupakan inisiatif kementeriannya sendiri.\n\r\n“Sesungguhnya KPK itu merespons dari surat yang dikirimkan Kemenko Perekonomian. Surat tersebut sudah ditindaklanjuti Peraturan Presiden,” ungkapnya dalam Rapat Kerja dengan Banggar DPR-RI terkait Rencana Kerja dan Anggaran (RKA) Kementerian/Lembaga Tahun 2021, Jakarta (22/6).\n\r\nDengan dihentikannya sementara pendaftaran kartu prakerja, bersamaan dengan ini beberapa pengguna mengeluhkan belum bisa mencairkan dana insentif kartu prakerja yang mana pemerintah menjanjikan manfaat bagi 6,9 juta warga yang lolos kartu prakerja. Total anggaran yang dikucurkan pemerintah untuk kartu prakerja senilai 20 Triliun berdasar data dari CNBC Indonesia.\n\r\nWakil Ketua KPK, Alexander Marwata, mengatakan, “Metode pelaksanaan program pelatihan secara daring berpotensi fiktif, tidak efektif dan merugikan keuangan negara.” Metode pelatihan berarti hanya satu arah dan tidak memiliki mekanisme kontrol atas penyelesaian pelatihan yang sesungguhnya oleh peserta.\n\r\nSenada dengan itu, jika melihat hasil survei indikator perihal program pelatihan kartu prakerja secara daring yang dirilis pada 7 Juni 2020, sebanyak 38,7 persen responden tidak setuju dan 10,2 persen sangat tidak setuju. Adapun 25,3 persen responden setuju dan 4,5 persen sangat setuju. Jika digabungkan total antara yang setuju dan tidak setuju, terdapat 48,9 persen responden tidak setuju. Sedangkan kelompok yang setuju sebesar 29,8 persen dan 21,4 persen responden lainnya memilih tidak tahu atau tidak menjawab.\n\r\nSumber gambar : Dicky Adam Sidiq/kumparan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}