{
  "article": {
    "id": "f266001b-82b4-429a-a005-67cdb023e789",
    "title": "Kartini: Cinta Yang Tak Lebur Dan Hancur",
    "slug": "kartini-cinta-yang-tak-lebur-dan-hancur-1",
    "excerpt": "Melalui kumpulan surat-suratnya, Kartini menjadi sebuah cerita yang mungkin tidak akan berhenti sampai beberapa dekade ke depan.  Semua yang berbicara tentang Kartini dan mengabadikannya dengan berbagai cara merasa mengenal dan mengetahui sosok itu karena sesungguhnya apa yang dibicarakan adalah penemuan diri mereka sendiri melalui sosok yang dilihatnya. Para politisi, ilmuwan dan aktivis, yang merentang dari spektrum yang paling konservatif dan paling radikal menjadikannya sebagai tumpuan dalam cara melihat problem kontemporer di Indonesia, termasuk ketika orang mulai meragukan sosoknya sebagai seorang pionir dalam gerakan emansipasi perempuan.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-20T15:32:53.000Z",
    "createdAt": "2021-04-20T15:32:53.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Tanggal 17 September 1904. Seorang ibu muda yang empat hari sebelumnya melahirkan bayi lelaki yang sehat, mengeluh sakit di perutnya. Rasa sakit itu menyerang tidak lama setelah dokter yang memeriksa kesehatan justru mengatakan segala sesuatu berjalan normal dan melanjutkan hari itu dengan minum anggur bersama keluarga sang ibu muda sebelum pergi mengunjungi pasien lainnya. Dengan tergesa, sang suami memerintahkan orang mencari dokter itu. Setengah jam setelah kedatangan dokter, ibu muda itu tidak lagi mampu menahan sakitnya. Ia meninggal dunia dalam usia 25 tahun.\n\r\n‘Panggil saya Kartini saja,’ ujar ibu muda itu menjawab pertanyaan bagaimana ia ingin dipanggil, melepaskan gelar kebangsawanan tinggi yang mendahului namanya. Setelah pernikahannya dengan seorang bupati, sesungguhnya ia adalah seorang Raden Ayu. Tetapi ia lebih diingat sebagai seorang Raden Ajeng, sebuah gelar bagi perempuan bangsawan Jawa yang belum menikah.  Mungkin saja karena usia perkawinan yang baru berjalan satu tahun para sahabat dan orang-orang yang merasa dekat dengannya belum terbiasa dengan gelar barunya itu. Tetapi mungkin juga orang lebih mengingat sosok yang cerdas dan penuh semangat itu dalam kesendiriannya. Ia tetap sebagai Raden Ajeng dalam ingatan kebanyakan orang.\n\r\nSang suami, R.M. Djojo Adiningrat, menulis dengan nada elegiac tentang kematian istrinya. ‘Dengan halus dan tenang ia menghembuskan nafasnya yang terakhir dalam pelukan saya. Lima menit sebelum hilangnya (meninggal), pikirannya masih utuh, dan sampai saat terakhir ia tetap sadar. Dalam segala gagasan dan usahanya, ia adalah Lambang Cinta, dan pandangannya dalam hidup demikian luasnya … Jenazahnya saya tanam keesokan harinya di halaman pesanggrahan kami di Bulu, 13 pal dari kota.’ (Soeroto, 1977: 178). Djojo Adiningrat sepertinya melupakan sejenak kebiasaan seorang pejabat tinggi Jawa yang terlatih menutupi perasaan pribadi di muka umum ketika menulis kabar kematian itu.\n\r\nAda banyak rasa sesal atas kematian yang merengut begitu saja kehidupan seorang ibu yang baru melahirkan. Sebuah catatan mengatakan bahwa van Ravesteyn, dokter yang menangani persalinan Kartini, bukan seorang dokter yang cakap. Seseorang mengatakan bahwa ‘kudanya saja tidak akan dipercayakan kepada dokter itu!’ Tetapi Kartini memang harus menghadapi takdir kematiannya seperti juga kisah kematian sejumlah tokoh besar yang mati muda dalam sejarah. Dengan cara ini ia menyimpan misteri yang membuat cahaya Kartini terus benderang dalam waktu yang panjang. Misteri itu juga yang melahirkan sebuah pertanyaan: Apa yang akan diperbuat dan bentuk kehidupan seperti apa yang akan dijalaninya andai Kartini memiliki masa hidup yang lebih panjang?\n\r\n***\n\r\nDalam era yang sama saat kelahirannya, para penguasa dan bangsawan tradisional Jawa tengah berada dalam kemunduran besar sejak perlawanan terakhir yang dilakukan Pangeran Diponegoro melawan kekuasaan kolonial dalam Perang Jawa (1825-1830). Perang itu sekaligus menjadi awal transformasi kolonialisme Belanda dari sekumpulan pelaut dan serdadu yang berlayar dan menduduki wilayah di timur jauh dalam kontrak perdagangan yang menguntungkan, menjadi kekuatan politik dan militer yang menjadikan wilayah dan penduduk yang dikuasainya sebagai tempat produksi komoditi yang menguntungkan di pasar dunia. Akibat perang itu para penguasa tradisional Jawa kehilangan tanah-tanah subur di bagian barat dan timur wilayah mancanegara (provinsi luar inti kerajaan) yang berkembang menjadi wilayah perkebunan-perkebunan besar milik pemerintah kolonial dibawah pimpinan Count Johannes van den Bosch, seorang arsitek Sistem Tanam Paksa yang menjadi Gubernur Jendral Hindia Belanda dalam era tersebut..\n\r\nSejak saat itu posisi kebangsawanan para penguasa tradisional itu terus merosot secara ekonomi, politik dan militer. Mereka berkembang dari seorang penguasa atas rakyatnya menjadi tidak lebih pegawai korps birokrasi kolonial dalam apa yang dikenal sebagai Binnenland Bestuur. Kebangsawanan akhirnya tidak lagi berdasar geneologi keturunan, tetapi lebih pada pengabdian dan loyalitas seseorang di dalam korps birokrasi tersebut. Mereka juga bukan lagi ‘raja-raja kecil’ yang menentukan urusan mereka sendiri dalam sistem birokrasi kembar, antara para bupati tradisional dan seorang residen kebangsaan Eropa, yang tunduk pada arahan Gubernur Jenderal di Batavia. Begitulah bila kita memperhatikan karir dan promosi ayah Kartini sebagai seorang bupati di Jepara. Awalnya ia hanya seorang Wedana dengan gelar Raden dan kemudian menjadi seorang Bupati dengan gelar Raden Mas Arya Adipati berkait dengan perkawinannya dengan seorang anak bupati dan sekaligus pengabdiannya pada korps birokrasi kolonial Belanda.\n\r\nSelain kisah suram para penguasa tradisional Jawa, periode kelahiran Kartini berjalan seiring dengan kemenangan golongan liberal di negeri Belanda dalam parlemen dan berkembangnya kebijakan baru yang menjadikan negeri jajahan mereka sebagai wilayah yang menguntungkan bagi pengusaha swasta. Satu kebijakan utama yang sekaligus menandai era baru kekuasaan kolonialisme Belanda di Indonesia, dulu Hindia Belanda, adalah lahirnya Agrarische Wet 1870, yang memberikan konsesi kepada para pengusaha perkebunan swasta selama hampir seratus tahun dalam soal sewa tanah.  Kebijakan itu pula yang kemudian menjadikan Hindia Belanda sebagai produsen nomor satu di dunia berkait dengan komoditi gula mengalahkan negeri jajahan negara-negara Eropa di Karibia.\n\r\nPemerintah kolonial Belanda dalam era kelahiran Kartini telah berkembang menjadi sebuah negara modern dengan sistem birokrasi terpusat menggantikan birokrasi tradisional yang tidak pernah mencapai kesempurnaan menyatukan unit-unit politik terpisah di daerah menjadi satu unit nasional. Tidak pernah lahir Shogunate a’la Jepang dan Mandarinate a’la Cina dalam sejarah Hindia Belanda saat itu. ‘Kesatuan nasional’ Hindia Belanda tercipta melalui kedatangan sistem kekuasaan asing yang berkembang dari golongan merkantilis Eropa dengan dukungan navigasi kapal, meriam dan senjata modern, dan terus berevolusi menjadi sistem birokrasi yang terjalin dari pusat sampai wilayah-wilayah kekuasaan terpencil mengatasi perbedaan penduduk dengan bahasa dan tradisi berbeda.\n\r\nDi luar sistem birokrasi kolonial yang membentuk kekuasaan politik tersentral, perkembangan-perkembangan teknologi modern menjadi pendukung bangunan kekuasaan baru tersebut yang menjadikan Jawa dan wilayah luar Jawa dalam kesatuan politik terpusat di Batavia. Salah satunya adalah kereta api dan delapan jaringan rel yang menghubungkan lima belas kota besar di Jawa dan menjadi jaringan transportasi kereta api terbaik di Asia saat itu mengalahkan India yang menjadi koloni Inggris dan Cina yang masih merupakan negara merdeka tetapi berada dalam ‘pengaturan’ negara-negara Eropa. Raja Chullalangkorn keturunan dinasti Rama, Thailand, yang berkunjung ke Jawa tahun 1871 bersamaan dengan peresmian jalur pertama kereta api yang menghubungkan kota Semarang dan Kedung Jati, melontarkan kekagumannya atas perkembangan sistem transportasi modern itu (Lombart, 1996: 139).\n\r\n***\n\r\nSepanjang hidupnya Kartini menghirup atmosfir sebuah masyarakat yang terbiasa menempatkan perempuan mereka dalam posisi kedua dalam ruang publik.  Memasuki usia 12 tahun, ia harus menerima kenyataan tidak bisa lagi menghirup udara bebas di luar rumah. Selama empat tahun kemudian, ia hanya diijinkan bergerak dalam ruang lingkup tembok besar tempat tinggalnya di Jepara. Ayahnya menolak keinginan Kartini melanjutkan pendidikan yang lebih tinggi seperti saudara-saudara lelakinya. Bagaimanapun ia tidak mengeluh. ‘Penjara’ kecil di Jepara, bagi Kartini, pada akhirnya menjadi tempat mengembangkan pikiran-pikiran secara mandiri, membaca beragam buku yang menyampaikan dunia modern dengan keluasan yang mengagumkan, merentang dari karya sastra, sejarah, ilmu sosial dan segala perkembangan yang terjadi di dunia sekitarnya, dan termasuk juga menulis beberapa esai di luar surat-menyurat. Ia melatih diri menulis dan berbicara dalam beragam bahasa asing, tetapi bahasa Belanda menjadi bahasa yang  dikuasainya dengan sempurna. Meski ia tinggal jauh di pedalaman Jepara, di luar kota modern seperti Semarang, Surabaya dan Batavia saat itu, watak kosmopolitanisme menjadi bagian perkembangan kesadaran intelektual Kartini.\n\r\nSurat-menyurat Kartini dalam kaitan ini menjadi tampungan kisah terhadap kekuatan yang menjadi belenggu kehidupannya. Renungan pribadinya terhadap belenggu itu pula yang membuka pandangan kritis terhadap ‘adat’ atau budaya feodal masyarakat Jawa tempatnya hidup. Belenggu terhadap kaum perempuan dalam budaya itu pada akhirnya menjadi titik tolak bagi Kartini untuk melihat lagi persoalan lebih luas, bukan hanya sekedar masalah buruknya kedudukan perempuan di dalam sistem itu, tetapi pengaruh sistem itu terhadap kehidupan masyarakat di sekitarnya.\n\r\nNun jauh di Eropa, satu windu sebelum kelahiran Kartini, semangat kemajuan itu pun mengguncang dunia intelektual Eropa atas fajar dunia modern di sekitar mereka. Tetapi kedatangannya lebih dalam semangat perlawanan ketika modernitas itu hanya memberikan sedikit keuntungan dan lebih menghasilkan kesengsaraan massal terhadap mayoritas penduduk di masing-masing negara.\n\r\nMomentum historisnya terjadi ketika buruh dan orang-orang miskin di kota Paris mempersenjatai diri dan mengumumkan pembentukan sebuah sistem kekuasaan di luar kendali golongan borjouasi dalam apa yang disebut sebagai Komune Paris (1871). Golongan borjuasi Prancis yang mulai memegang peran besar kekuasaan negara setelah meruntuhkan kekuasaan monarki dinasti Bourbon delapan dekade sebelumnya, segera menghancurkan kekuatan itu. Mereka bersekutu dengan musuh mereka, Prusia (nama Jerman saat itu), dan menghentikan peperangan dengan membiarkan tentara Prusia memasuki Paris dan mengarahkan meriam mereka menghancurkan pertahanan milisi-milisi sipil yang jelas kalah dalam persenjataan dan kemampuan perang.\n\r\nTetapi cita-cita sebuah republik baru dengan tema kemajuan dan keadilan terus berlanjut dalam sejarah. Komune Paris telah memberi inspirasi bagi Karl Marx yang saat itu menulis rumusan sebuah kekuasaan baru dalam apa yang disebutnya ‘kediktatoran proletariat’ sebagai bentuk negara yang diharapkan kemudian ‘melenyap dalam sejarahnya kemudian’. Peristiwa itu juga sekaligus memberikan inisiatif pembentukan gerakan Internasional II yang melahirkan gerakan sosialisme di masing-masing negara Eropa dan mulai menjadi kekuatan penting dalam politik negeri masing-masing.\n\r\nDi Belanda, mereka tergabung dalam Social-Democratische Arbeiders Partij  (SDAP) atau Partai Buruh Sosial Demokrat, yang beberapa orangnya kemudian akrab dan bersentuhan erat dengan Kartini, termasuk sahabat penanya yang penuh semangat, Estella H. Zeehandelaar,  atau Stella, seorang feminis radikal dan juga seorang sosialis anggota SDAP.\n\r\nPerkenalan dan pertukaran Kartini dengan orang-orang itu membentuk sebuah orientasi berpikir yang mengisi semangat dan pandangan-pandangan tentang masyarakatnya sendiri dan bagaimana masa depan yang seharusnya. Ringkasnya, Kartini lahir dalam sebuah era ketika fajar modernitas memberi ‘cahaya kemajuan’ bagi penduduk yang menghuni wilayah yang membentang dalam kekuasaan kolonialisme Belanda saat itu.\n\r\nKartini menyambut modernitas itu dalam antusiasme seorang gadis remaja yang melihat dunia baru hadir di lingkungan sekitarnya. ‘Sekarang, kami terbang dengan sebuah badai di atas jalan besi itu’ (Mrazek, 2006: 12). Ia pun tumbuh besar menjadi seorang gadis remaja dalam satu fin de siecle atau penutup abad, yang ditandai dengan gejolak hebat di dalam dunia sosial dan politik di dunia (baca: Eropa), seiring dengan berkembangnya pemikiran-pemikiran yang mengusung tema kemajuan dan keadilan sebagai satu keyakinan baru dalam peradaban barat saat itu. Ini juga suatu periode ketika gagasan pemikiran itu melahirkan apa yang dikenal sebagai ‘white’s man (women) burden’, suatu perasaan ‘bertanggungjawab’ bangsa-bangsa Eropa yang meraih kemajuan besar dalam beragam bidang dengan biaya kemunduran besar dalam kehidupan masyarakat jajahannya.\n\r\nKartini bagaimanapun bukan seorang yang naif dan mengunyah apa yang terjadi di dunia luar begitu saja. Tidak dapat disangkal bahwa segala kemajuan yang terjadi telah memberikannya pandangan kritis terhadap sistem feodal yang ada dalam kehidupan sekitarnya. Tetapi Kartini juga menyadari bahwa di bawah kekuasaan Belanda, ada sebuah relasi kekuasaan timpang yang menjadi belenggu kehidupan masyarakatnya, yaitu sistem kolonialisme itu sendiri. Salah satu kutipan dalam suratnya kepada Stella mengungkapkan pandangan itu.\n\r\n\r\n\r\nDengan duka cita banyak orang Eropa di sini melihat orang-orang Jawa, bawahan mereka, perlahan-lahan maju. Tiap-tiap kali muncul orang berkulit coklat, yang membuktikan bahwa ia juga ada berotak dalam kepalanya dan berhati jantung dalam dadanya seperti orang kulit putih.\n\r\nTetapi perbuatlah sekehendak hati tuan, tuan tidak akan dapat menahan paksaan zaman juga. Saya sayang kepada orang Belanda. Sayang, amat sayang dan saya berterima kasih atas banyak hal, yang kami nikmati dengan keihlasan hati mereka da atas usaha mereka. Banyak, amat banyak diantara mereka boleh kami sebut sahabat karib kami. Tiada lain sebabnya, hanyalah karena kami berani berdaya upaya menjadi cerdas dan maju, hampir-hampir sama dengan mereka. Dengan cara yang halus sekali mereka membuat kami merasakan hal itu. “Saya orang Eropah, kamu orang Jawa” atau dengan kata lain “Saya memerintah, kamu saya perintah  … Oh, sekarang saya mengerti, mengapa orang tidak setuju dengan kemajuan orang Jawa. Kalau orang Jawa berpengetahuan, ia tidak akan lagi mengiakan dan mengamini saja segala sesuatu yang ingin dikatakan atau diwajibkan oleh atasannya. (Surat Kepada E.H. Zeehandelaar, 12 Januari 1900)\n\r\n\n\r\nDi sini Kartini sesungguhnya bukan saja sekedar seorang pembaharu atau pendorong kemajuan perempuan di Hindia Belanda. Ia berbicara sama tajamnya soal ketimpangan kolonialisme yang menindas lelaki dan perempuan, bangsawan dan rakyat jelata, berkulit coklat berhadapan dengan ras kulit putih yang dominan. Ada benih revolusioner dalam gagasan-gagasan Kartini dalam rangkaian surat-menyuratnya. Tetapi itu harus menunggu beberapa dekade kemudian ketika gerakan politik di Hindia Belanda muncul menyuarakan kebebasan bumiputera dihadapan pemerintahan asing yang menguasai mereka.\n\r\n***\n\r\nSejak kumpulan surat-surat pribadinya diterbitkan dalam bentuk buku dengan judul Door Duisternis Tot Licht (1911) dan diterjemahkan menjadi Habis Gelap Terbitlah Terang, cahaya Kartini terus benderang melebihi masa hidupnya yang pendek. Pemikiran yang tertuang dalam rangkaian tulisannya mewakili kehebatan seorang individu yang menyerap cahaya pengetahuan modern (baca: barat), dan menjadikan pengetahuan itu sebagai teropong kritisisme terhadap kekangan sistem feodal (termasuk kolonial) yang menghambat kemajuan masyarakat tempatnya tinggal.\n\r\nBuku itu sendiri terbit atas inisiatif Mr. J.H. Abendanon, Direktur Departemen Pengajaran dan Ibadah di Hindia Belanda dan sekaligus seorang pendukung politik etis bersemangat. Abendanon adalah seorang anak zaman pencerahan. Ia percaya bahwa nalar dan cahaya pengetahuan modern adalah jalan terbaik untuk keluar keterbelakangan dan kemiskinan yang menjadi ciri kehidupan masyarakat Hindia Belanda saat itu. Kedudukannya yang cukup tinggi di bidang pendidikan di Hindia Belanda memberinya perangkat kekuasaan merealisasikan keyakinan pribadinya, termasuk penerbitan kumpulan surat-menyurat Kartini.  Abendanon terlibat langsung dalam proses penyuntingan buku itu yang berisi kumpulan surat-surat Kartini sepanjang enam tahun terakhir kehidupannya. Fakta bahwa Abendanon menentukan dan memilih sendiri surat-surat Kartini dalam buku itu membangkitkan kecurigaan tentang sebuah karya one man show yang mewakili kepentingan-kepentingan kolonialisme modern Belanda di awal abad ke-20 (Toer, 2000).\n\r\nKetika memberi kata pengantar terhadap penerbitan awal buku itu, Abendanon membuat sebuah analogi tentang Kartini yang menurutnya seperti Dewi Aurora, atau Dewi Fajar yang setiap harinya melintas langit menyambut matahari dalam legenda mitologi Yunani Kuno. Dalam kaitan ini, metafora cahaya terhadap judul buku, termasuk juga terhadap sosok Kartini, mewakili kebiasaan lama orang-orang Eropa terdidik, termasuk Abendanon, tentang masa sejarah mereka sendiri. Sejarah hidup mereka adalah adalah sebuah era penuh cahaya gemilang yang benderang menggantikan masa kegelapan panjang ketika agama mendominasi kehidupan sosial dan intelektual dalam apa yang disebut sebagai abad kegelapan (disamping muncul pula istilah yang lebih netral ‘abad pertengahan’) di Eropa. Tidak berlebihan bila kemudian mereka menyebut periode sejarah itu sebagai zaman pencerahan atau aufklarung yang membawa semangat kemanusiaan dalam pusat sejarah menggantikan kehendak Tuhan.\n\r\nPenerapan metafora itu di sisi lain mewakili harapan seorang pejabat tinggi yang dengan penuh semangat mencari bukti keberhasilan era baru kebijakan kolonialisme Belanda di Indonesia. Obor pencerahan itu ada dalam diri Kartini yang menyusuri langkah baru sejarah memasuki awal abad ke-20 meninggalkan suasana kegelapan yang membelenggu kehidupan masyarakatnya. Orang-orang Eropa memberikan jubah kesadaran sejarah mereka terhadap Kartini. Ringkasnya, kolonialisme abad ke-20 dan kebijakan Politik Etis sebagai orientasi baru kebijakan kolonialisme Belanda, yang diwakili Abendanon dan para pendukung Politik Etis lainnya, adalah fajar cahaya yang membawa kemajuan bagi masyarakat pribumi yang tinggal di bawah kekuasaan Belanda saat itu.\n\r\nDalam cara seperti itu Kartini menjadi sosok nyata politik baru kaum etisi tentang pentingnya penguasa kolonial Belanda membiayai proyek-proyek pembangunan sosial dan infrastruktur di koloninya. Ini adalah sebuah pembayaran atas hutang kehormatan, atau een eereschuld, seperti disuarakan Conrad Theodor van Deventer (1857-1915), seorang pengacara kaya asal Hindia Belanda yang kemudian menjadi anggota parlemen dari golongan liberal di Belanda. Selain alasan kemanusiaan tentang ketertinggalan penduduk pribumi yang menopang kemajuan negeri induk, van Deventer meyakinkan publik Belanda bahwa cara itu juga akan membebaskan mereka dari kemungkinan kebangkrutan seperti dialami kolonialisme Spanyol pada awal abad ke-19 di benua Amerika. Pengalaman van Deventer sebagai seorang pengacara yang berhasil di Hindia Belanda boleh jadi meyakinkan publik Belanda tentang persoalan ini.\n\r\nVan Deventer sendiri sempat bertemu satu kali dengan Kartini saat masih berusia 12 tahun sebelum kemudian masuk dalam pingitan di balik tembok kabupaten Jepara. Pertemuan itu memang tidak menghasilkan kesan yang mendalam bagi masing-masing pihak. Ketika Kartini mulai aktif menulis korespondensi dengan sahabat-sahabat penanya, dan mulai dikenal publik luas di Hindia Belanda, van Deventer dan keluarga telah kembali pulang ke Belanda. Baru setelah penerbitan buku yang berisi surat-surat Kartini dalam bahasa Belanda, van Daventer dan istrinya, terlibat langsung dengan mendirikan Yayasan Kartini (1913) dan kemudian Sekolah Kartini (1915) yang menampung ribuan perempuan pribumi dalam pendidikan modern di Hindia Belanda.\n\r\nDi luar van Deventer, persinggungan Kartini dengan tokoh penting politik Etis terjadi ketika Henri Hubertus van Kol (1852-1925), seorang aktivis sosialis anggota Internationale I, pendiri Partai Buruh Sosial Demokrat di Belanda dan sekaligus sosialis pertama yang menjejakkan kaki di Hindia Belanda, berkunjung ke Jawa dan menginap di rumahnya di Jepara. Ini adalah kunjungan bersifat high-profile bagi van Kol dengan seorang wartawan yang mengikuti dan memberitakan setiap kunjungan. Sebelumnya, van Kol datang ke Hindia Belanda sebagai seorang insinyur muda dan menjadi pengusaha perkebunan kaya yang menyisihkan sebagian keuntungannya untuk perkembangan gerakan buruh di Belanda. Pertemuan dan percakapan antara Kartini dan van Kol terbit di media cetak dan Kartini pun menjadi buah bibir, khususnya bagi para pendukung politik etis, tentang prospek keberhasilan haluan politik kolonial yang baru memasuki abad ke-20.\n\r\n***\n\r\nDari keseluruhan surat-suratnya, korespondensi Kartini dengan Stella memberikan salah satu gambaran menarik tentang apa yang dipikirkan dan menjadi harapannya. Stella, seorang perempuan radikal yang enerjik, terlibat aktif dalam politik sosialis dan perjuangan feminis, sepertinya menjadi alter-ego bagi Kartini yang terkungkung dalam tembok kabupaten tempatnya tinggal. Ia selalu menyapa Stella sebagai ‘Kamu’ yang memberi kesan kedekatan dan sifat setara dalam persahabatan mereka, berbeda dengan sebutan ‘Nyonya’ seperti kepada istri Abendanon dan van Kol, dan juga sebutan ‘Ibu’ kepada Marie C.E Ovink-Soer yang menyayanginya. ‘Saya menjadi sangat cinta kepada anak cerdas dari bangsa kulit coklat ini karena hatinya yang besar dan penuh cinta serta penuh cita-cita yang mulia,’ demikian Stella menulis tentang Kartini kepada Ny. van Kol, istri Henri Hubertus van Kol (1852-1925), pendiri SDAP di  Belanda dan menjadi arsitek kebijakan Politik Etis di Hindia Belanda memasuki awal abad ke-20. (Soeroto, 1977: 127)  Persahabatan keduanya terjalin setelah Stella menanggapi pengumuman di sebuah majalah perempuan di Belanda, Holandsche Lelie, yang menyatakan: ‘Raden Ajeng Kartini, puteri Bupati Japara, …, ingin berkenalan dengan seorang ‘teman pena wanita’ untuk saling surat-menyurat’ (Soeroto: 126).  Ketika membalas surat perkenalan Stella, Kartini akhirnya menjelaskan lagi mengapa ia menggunakan gelar kebangsawanannya dalam pengumuman di majalah itu.\n\r\n\r\nKami orang Jawa tidak mempunyai nama keluarga … Ketika saya memberikan alamat saya kepada Nyonya Van Wermeskerken, saya kan tidak hanya mengatakan Kartini saja. Hal itu pasti akan dianggap aneh di negeri Belanda. Dan menulis nona atau sejenis itu di depan nama, saya tidak berhak—saya hanya seorang Jawa.’ (Surat Kepada E.H. Zeehandelaar, 25 Mei 1899).\n\r\nDan dalam pengantar awal surat itu, Kartini menulis:\n\r\n\r\nSaya ingin sekali berkenalan dengan seorang gadis modern, yang berani, yang dapat berdiri sendiri, yang menarik hati saya sepenuhnya, yang menempuh jalan hidupnya dengan langkah cepat, tegap … gadis yang selalu bekerja tidak hanya untuk kepentingan dirinya sendiri saja, tetapi juga berjuang untuk masyarakat luas, bekerja demi kebahagiaan banyak sesama manusia…’ (Surat Kepada E.H. Zeehandelaar, 25 Mei 1899).\n\r\nDi sini Kartini tidak sekedar membayangkan tentang sosok ‘gadis modern yang mandiri itu’ yang kemudian membentuk citra diri Kartini seperti diwakili media populer di Indonesia sekarang. Tetapi  gadis modern itu dalam tulisan Kartini juga ‘bekerja demi kebahagiaan banyak sesama manusia.’ Ini adalah kata kunci penting dalam kaitan ini, mewakili sebuah keyakinan terhadap diri sendiri tentang misi suci keberadaannya di dunia, sebuah noblese oblige yang membayangi karakter pribadi Kartini.\n\r\nMisi itu terus membayangi diri Kartini seperti dalam satu kisah pilu yang mengusik dirinya di suatu hari.\n\r\n\r\nTadi siang kami demikian terharu oleh suatu contoh kesengsaraan hidup. Seorang anak berumur 6 tahun menjual rumput. Anak itu tidak lebih besar dari kemenakan kami yang kecil. Penjual rumput itu sama sekali tidak tampak, seolah-olah ada dua berkas rumput berjalan-jalan di jalan. Ayah menyuruhnya datang dan disitu kami mendengar cerita. Seperti ratusan, kalau tidak ribuan lainnya. Anak itu tidak berayah. Ibunya pergi bekerja. Di rumah masih ada dua orang adik. Ia yang sulung. Kami bertanya apakah dia sudah makan. ‘Belum’, mereka hanya makan sehari satu kali nasi, malam hari apabila ibunya datang. Sore mereka makan kue tepung aren seharga sepeser. Dari penjual kecil saya melihat kemenakan saya, sebesar dia. Saya ingat apa yang kami makan tiga kali sehari. Dan hal itu bagi saya sangat asing, sangat aneh rasanya! Kami memberinya makan, tetapi tidak dimakannya; nasinya dibawa pulang.\r\n\r\nPandangan saya membuntuti si Buyung yang bersenjatakan pikulan dan pisau rumput, sampai akhirnya dia tidak tampak lagi. Sungguh suatu hal yang tidak terpikirkan dalam benak dan hati saya! Saya malu sekali memikirkan kepentingan pribadi. Saya berpikir-pikir dan mengelamun tentang keadaan saya sendiri dan di luar, di sekeliling saya demikian banyaknya orang yang hidup menderita dan sengsara. Seolah-olah udara tiba-tiba bergetar disebabkan oleh suara orang menderita di sekeliling saya yang menjerit, mengerang dan mengeluh. Lebih keras lagi dari suara mengerang dang mengeluh, terdengar bunyi mendesing dan menderau dalam telinga saya: Bekerja! Bekerja! Bekerja! Berjuanglah membebaskan diri. Baru setelah kamu bekerja membebaskan diri, akan dapatlah kamu menolong orang lain! (Surat Kepada Nyonya R.M. Abendanon – Mandri, 18 April 1902).\n\r\nUraian Kartini tentang nasib si buyung membawa kita pada sifat  seorang individu yang mudah terusik oleh penderitaan orang lain. Ia mewakili watak  universal tentang sosok manusia—sebagian kecil di antara mereka—yang mencurahkan hidup untuk kepentingan orang lain. Konsekuensinya ia tidak lagi dapat merasakan kegembiraan pribadi dalam hidup sendiri selain segala masalah yang menjadi perhatian di lingkungan sekitarnya. Suara orang kelaparan dan sekarat di dunia ini terus menghantui mereka (Zeldin, 1998: 248).\n\r\nBagi seseorang yang hidup satu abad setelah periode Kartini, kita bisa berharap lebih banyak tentang perkembangan pribadi seorang individu yang menulis dengan rasa pilu, atau lebih tepat kemarahan, terhadap nasib orang lain di luar kehidupan pribadinya dalam kutipan panjang di atas. Begitulah umumnya kisah para pemimpin besar dalam catatan sejarah dunia. Tidak ada lagi kehidupan pribadi yang nyaman bagi mereka. Kesengsaraan orang lain menghantui benak mereka siang dan malam dalam beragam cara.\n\r\nKepekaan emosional itu juga bercampur dengan semangat dan keyakinan revolusioner Kartini tentang perkembangan sejarah masyarakatnya sendiri. Kepada Stella ia menulis keyakinannya tentang itu:\n\r\n\r\nPerubahan dalam seluruh dunia Bumiputera kami akan terjadi; titik baliknya sudah ditakdirkan. Tetapi Kapan? Inilah masalahnya. Kita tidak dapat mempercepat jam revolusi. Mengapa justru kami di dalam rimba ini, di dalam daerah pedalam yang jauh, di ujung negeri, mempunyai pikiran memberontak demikian! Teman-teman saya di sini berkat, bahwa lebih bijaksana bagi kami jika kami tidur dulu 100 tahun lamanya—kalau kami bangun kembali, maka saat itulah waktu yang baik untuk kami … (Surat kepada E.H. Zeehandelaar, 6 November 1899).\n\r\nSeperti kisah Putri Tidur  yang menunggu kedatangan seorang pangeran untuk membangunkannya dengan sebuah ciuman, Kartini tidak perlu tidur 100 tahun lamanya. Revolusi datang dan menciumnya. Kartini pun bangkit dari tidurnya dalam wujud imajiner seorang perempuan yang memberi inspirasi tentang kemajuan dan semangat revolusioner dalam suasana Indonesia merdeka.\n\r\nIni adalah bagian menarik dalam korespondensi Kartini dengan Stella, sekaligus menjelaskan penjelajahan horison berpikirnya sebagai perempuan muda berusia 20 tahun yang melampaui gagasan pria-pria radikal bangsanya saat itu. Ada beberapa pengandaian yang terungkap dalam korespondensi itu.\n\r\nBagaimanapun pikiran Kartini tentang revolusi adalah sebuah cerita menarik penjelajahan horison berpikir seorang perempuan muda dalam suasana jaman ketika aksi-aksi politik revolusioner belum menjadi sebuah realitas sejarah.  Dalam kaitan ini pikiran Kartini mengikuti sebuah gerak jaman yang terjadi di benua Eropa saat itu ketika cita-cita sosialisme mendominasi para pembaharu dan golongan intelektual muda penuh semangat di benua tersebut. Ini juga jenis sosialisme yang membentuk benak para mahasiswa Indonesia yang tinggal di Belanda saat itu, seperti Sjahrir dan Hatta, dua dekade kemudian.\n\r\nSebagai pembaca antusias sejarah dunia, revolusi memang bukan istilah asing bagi Kartini. Ia membaca buku-buku sejenis itu, termasuk kisah revolusi Prancis akhir abad ke-18 yang menjadi dasar pembentuk dunia modern Eropa. Kartini memahaminya. Kartini memahami revolusi itu, dan ia juga meyakini bahwa revolusi itu pun akan datang menghampiri tempatnya di rimba belantara tempatnya tinggal.\n\r\nIstilah revolusi itu memiliki pengertian yang sejajar dengan kata revolusi yang mengisi benak Internasionale awal yang menjadikan revolusi sebagai proses alamiah tak terhindarkan dari evolusi sosial sejak munculnya sistem industri modern dalam kehidupan masyarakat Eropa. Lanskap gagasan ini melahirkan tokoh-tokoh radikal seperti Clara Zetkin yang mengorganisir hari perempuan internasional pertama di dunia dan juga Rosa Luxemburg yang menjadi salah seorang pemimpin gerakan sosialis di Jerman. Revolusi dalam istilah yang digunakan Kartini adalah sebuah masa depan ‘tak terhindarkan’ dari sejarah masyarakat tempatnya hidup. Sebagai pribadi optimis penuh antusiasme tentang masa depan, ia seperti tidak sabar menunggu waktu sejarah itu datang dengan mempertanyakan periode waktu yang membelenggu masa kehidupannya sendiri. Ia sadar bahwa ia tidak akan sanggup memenuhi saran temannya  ‘tidur dulu 100 tahun lamanya…’ untuk mendapatkan diri dalam situasi kemajuan yang diharapkan ketika masa revolusi itu menghampirinya.\n\r\nSayangnya, Kartini tidak punya banyak waktu. Ia mati muda  dan tidak memiliki waktu mengembangkan gagasan-gagasannya menjadi sebuah testamen politik yang lengkap, berkait dengan tema-tema yang menjadi perhatiannya. Dalam periode akhir kehidupannya, Kartini telah menulis sebuah nota panjang kepada pemerintah kolonial Hindia Belanda tentang seruannya memperbaiki kehidupan penduduk pribumi melalui pendidikan modern, khususnya bagi kaum perempuan. Ia menulis nota itu dengan argumen yang mengesankan bahwa penulisnya adalah seorang yang memiliki horison intelektual luas dan komitmen pribadi yang kuat. Keluasan intelektual itu sejajar dengan uraian-uraian Mary Wollstonecraft, seorang penulis novel dan sejarah revolusi Prancis yang hidup satu abad sebelum Kartini di Inggris, dengan karya tulis berjudul A Vindication of the Rights of Women  (1792). Wollstonecraft melalui karyanya sekarang ini telah dianggap sebagai seorang pionir emansipasi perempuan di dunia. Ulasan-ulasan Kartini dalam surat-surat pribadinya memiliki mutu intelektual yang sejajar, dan bahkan mungkin melebihi penulis itu. Tetapi Kartini tidak lahir di benua Eropa. Kartini lahir di Jawa dengan beragam belenggu yang mengikat kehidupannya.\n\r\n***\n\r\nKartini mulai menulis surat-menyurat dengan sahabat penanya di Eropa  memasuki usia 20 tahun. Ia sudah melewati masa pingitan selama delapan tahun, dengan satu kesempatan melihat dunia luar pada usia 16 tahun. Sejak usia remaja, tubuhnya terkungkung dalam satu lingkungan kecil tempat tinggalnya di Jepara. Praktis, sepanjang periode itu, hanya aksara dan buku-buku yang menjadi penghubungnya dengan dunia luar yang berjarak ribuan mil dari kota tempatnya tinggal.\n\r\nTetapi ada satu persoalan lain berkait usia Kartini ketika memulai aktivitas korespondensinya: perkawinan. Bagi masyarakat tempatnya tinggal pada saat itu, usia 20 tahun adalah ambang batas yang sudah terlampaui bagi seorang perempuan untuk terus hidup melajang.  Adik-adik perempuannya bahkan sudah mendahuluinya dalam perkawinan.\n\r\nBerkait dengan tema perkawinan ini, kita layak menengok masa empat tahun ke belakang dalam sebuah percakapan bersama salah Marie Ovink-Soer yang menjadi kemudian menjadi salah seorang sahabat penanya.\n\r\n‘Saya tidak akan kawin selama-lamanya,’ begitu jawaban Kartini ketika sahabat yang dihormatinya menyatakan keinginan melihat Kartini hidup bahagia dan mempunyai anak banyak. ‘Tetapi,’ ujar sahabatnya, ‘jika nasib pada suatu hari mempertemukan kau dengan seorang laki-laki yang cocok dengan jiwamu, yang mau bekerjasama dengan kau dan akan membantu kau melaksanakan segala tujuan mulia yang kau impikan sekarang … Apakah perkawinan demikian bukan sesuatu yang paling indah dan diinginkan oleh setiap wanita?’ tanya Ovink-Soer. ‘Kalau begitu, pria itu harus seorang bupati. Sebagai istri bupati saya akan bebas untuk mengerjakan semua yang saya inginkan … Kami akan membuat rencana untuk perbaikan keadaan dalam wilayah kami, yang akan memberkati bagi banyak orang,’ dan menutupnya dengan pernyataan ‘…itu semua terlalu bagus untuk menjadi kenyataan.’(Soeroto, 1977:340-341).\n\r\nKartini dalam percakapan itu seperti mengulang pakta perjanjian Dr. Faust  dengan setan untuk menukar jiwanya dengan keluasan pengetahuan yang berguna bagi kebaikan umat manusia. Delapan tahun peristiwa itu muncul. Seorang bupati Rembang, Raden Adipati Djojo Adiningrat, datang melamar Kartini untuk menjadi Gusti Putri pendampingnya menggantikan istri yang telah meninggal. Dari segi pendidikan dan karakter, ia memenuhi bayangan Kartini tentang seorang yang berpikiran maju dengan pendidikan tinggi yang ditempuhnya di negeri Belanda. Terlebih lagi, ia seorang bupati. Sebagai seorang bupati, RA Djojo Adiningrat memiliki tiga istri lain dalam kedudukan garwa ampil (selir) di rumahnya. Kartini menerima lamaran itu dan menjalankan pakta perjanjiannya.\n\r\nProtes yang paling keras berkait dengan perkawinannya datang dari sahabat pena yang paling disayanginya, Stella. Stella yang mendengar berita perkawinan Kartini terperangah. Ia menulis surat panjang kepada Kartini yang mempertanyakan dengan sedikit mencela pilihan itu. Surat bernada sama ditulis Stella kepada kepada ayahanda Kartini, R.M.A. Sosroningrat. Stella juga mengirim surat kepada Ny. Van Kol, salah seorang sahabat pena Kartini. ‘Kesusahan hati yang saya alami karena tindakan Kartini itu demikian menyayat hati saya … Dengan tindakan itu Kartini telah mengkhianati dirinya sendiri … Saya menyadari benar apa artinya tindakan itu bagi dia. Maka saya juga tahu bahwa dengan tindakan itu ia telah melepaskan salah satu dari cita-citanya yang paling tinggi.’ (Soeroto: 350)\n\r\nKita tidak mengetahui bagaimana isi surat Stella kepada Kartini dan bagaimana Kartini membalasnya. Tetapi surat Kartini kepada Ny. Ovink-Soer paling tidak memberikan sebuah gambaran tentang pendiriannya saat itu. Calon suami saya akan mendampingi saya sekuat tenaganya untuk bekerja demi keselamatan bangsa kami. Kami berdua akan saling membantu dan mengisi. Sepertinya ini membangkitkan kembali gema percakapan mereka berdua ketika Kartini berusia 16 tahun. Dalam bagian lain suratnya ia mengatakan bahwa pengaruh isteri Bupati akan lebih besar daripada pengaruh anak perempuan Bupati. Insya Allah, saya tidak hanya akan dapat mendidik anak-anak, tetapi dapat berpngaruh pula pada ibu mereka. Sayap saya tidak akan dipotong; bahkan sebaliknya akan menjadi lebih besar dan kuat …’ (Surat kepada Ny. M.C.E. Ovink-Soer, 1903)\n\r\nMungkin saja ia tidak bahagia, dan mungkin juga kebalikannya. Kita tidak pernah mengetahui bagaimana isi kehidupan perkawinan seseorang yang tertutup di balik tembok rumah besar bupati Rembang. Kita hanya akan mendapat gambaran samar-samar dari hubungan suami istri tersebut dalam surat terakhir Kartini kepada sahabat penanya.\n\r\n\r\nSuami saya ingin sekali melihat saya menulis buku tentang saga dan legenda tanah Jawa. Dia akan mengumpulkan bahannya untuk saya; dan kami akan bekerja bersama-sama menyusun buku itu. Senang sekali membayangkan yang demikian. (Surat kepada Mr. J.H. Abendanon & Nyonya, 11 Desember 1903).\n\r\nAntusiasme mengesankan bahwa Kartini melupakan keraguan pribadi pada masa awal tentang apakah mungkin seorang pria Jawa bisa memberikannya cinta. Surat itu mengesankan bahwa cinta itu tumbuh dalam hubungan suami istri yang tak pernah terbayangkan sebelumnya.  Dalam hubungan penuh cinta itu Kartini meluaskan horison berpikirnya:\n\r\n\r\nDi rumah orang tua saya dulu, saya sudah tahu banyak. Tetapi di sini, di mana suami saya bersama saya memikirkan segala sesuatu, dimana saya turut menghayati seluruh kehidupannya, turut menghayati pekerjaannya, usahanya, maka saya jauh lebih banyak lagi menjadi tahu tentang hal-hal yang mula-mula tidak saya ketahui. Bahkan tidak saya duga, bahwa hal itu ada.(Surat kepada Ny. R.M. Abendanon-Mandri, 10 Agustus 1904).\n\r\nPerkawinan mungkin saja merupakan tragedi dalam riwayat pribadi Kartini. Ia menukar jiwanya untuk sesuatu yang menurut keyakinannya sendiri memberi manfaat lebih besar dan lebih tinggi dibanding sebelumnya. Kartini tidak pernah menyesal dengan pilihan itu. Ia menjadi Faustian bagi kalangan perempuan di Hindia Belanda.\n\r\n***\n\r\nKartini banyak menulis soal perempuan dan kedudukannya yang rendah dalam lingkungan feodal (kolonial) dalam rentang masa kehidupannya. Sifat tulisan ini yang memang menempatkannya sebagai simbol yang mewakili gagasan emansipasi perempuan di Indonesia, paling tidak dalam pandangan resmi kenegaraan. Tetapi lebih dari sekedar soal perempuan, minat dan perhatian yang luas terhadap masalah seni, sastra, pendidikan dan kemajuan teknologi menampilkan sosok individu mengesankan dari seorang perempuan otodidak yang penuh semangat menyambut dunia modern.\n\r\nKeunikan dari tulisan Kartini adalah ia menjadi bagian dari semangat dunia yang besar, lebih besar dari Jawa dan Hindia Belanda. Ketika ia tetap terkungkung dalam belenggu geografis dan kekuasaan kolonial Eropa, ia tetap menyatakan diri sebagai orang yang bersedia menyerahkan diri untuk pekerjaan dan perjuangan perempuan baru di Eropa.’ Internasionalisme seperti itu bahkan melebihi horison intelektual aktivisme orang-orang Indonesia masa kini.\n\r\nKartini memang seorang Jawa. Tetapi ia menyadari bahwa kolonialisme Belanda meliputi penduduk bumi putera dibawah kekuasaan kolonialisme Hindia Belanda.  Dalam salah satu suratnya kepada Nyonya Abendanon, Kartini menulis dengan penuh semangat tentang sosok pemuda yang brilian di Hindia Belanda, Agus Salim, dan memohon dengan sangat agar pemerintah memberikan dukungan finansial yang diperlukan  Agus Salim untuk melanjutkan sekolah ke jenjang yang lebih tinggi. Kartini tidak mengenal Agus Salim. Bahkan ia salah menyebut daerah asal pemuda tersebut yang disebutnya berasal dari Riau (seharusnya Bukit Tinggi).  Tetapi Kartini meyakini bahwa pemuda Agus Salim akan menjadi seorang pemuda yang berguna bagi kemajuan masyarakat bumiputera seperti diharapkan Kartini. Ini adalah sebuah proto-nasionalisme yang bisa kita lihat cetusannya dalam penolakan Dr. Tjipto Mangunkusumo yang menolak seruan nasionalisme Jawa dalam organisasi Budi Utomo dan memilih keluar membentuk organisasi baru, bersama Soewardi Soerjaningrat (Ki Hadjar Dewantara) dan Douwess Dekker, yang lebih menyuarakan kepentingan rakyat yang menjadi penduduk wilayah jajahan pemerintah Hindia Belanda saat itu.\n\r\nMemperhatikan tulisan-tulisan korespondensinya, kita mendapatkan sebuah komposisi literer yang memungkinkannya menjadi esais atau pengarang tajam, dalam membahas sejarah, sastra dan persoalan-persoalan kontemporer masyarakatnya, sebanding dengan apa yang dapat kita baca dalam buku harian Soe Hok Gie. Sayangnya bakat itu pun terhalang. Ayah Kartini melarang putrinya mengirim tulisannya yang tajam ke harian-harian yang terbit di Hindia Belanda saat itu. Ia khawatir anaknya menulis sesuatu yang tajam tentang sistem feodal secara publik di media massa yang sudah pasti mempersulit kedudukannya sebagai seorang bupati saat itu.\n\r\nPada saat terakhir kehidupannya, pikiran dan horison perhatian Kartini semakin luas lebih dari sekedar memajukan kedudukan perempuan di Hindia Belanda. Tanggal 10 Agustus 1904, beberapa minggu sebelum kematiannya dan dalam masa menunggu kelahiran anak pertamanya, ia menulis sebuah komentar tentang persoalan yang menjadi pembicaraan di Hindia Belanda saat itu kepada Ny. Abendanon:\n\r\n\r\nApa sebabnya orang Jawa menjadi begitu miskin? tanya orang. Dan mereka yang mengajukan pertanyaan ini, sekaligus memeras otak, bagaimana caranya untuk mendapat uang lebih banyak. Dan siapa yang harus menanggung bebannya? Tentu saja orang kecil, keadaan hidupnya sangat dikhawatirkan orang, sehingga dibentuklah panitia yang mahal untuk menyelidiki sebab-sebab kemundurannya! (Surat kepada Ny. R.M. Abendanon-Mandri, 10 Agustus 1904).\n\r\nDi sini ada sarkasme tajam terhadap perdebatan yang mengisi wacana media massa saat itu, termasuk juga rencana pemerintah membentuk Welvaart Commissie (Komisi Kesejahteraan) yang menurut Kartini hanya menambah beban hidup orang-orang miskin yang akan diteliti oleh mereka. Kartini kemudian menyampaikan sebuah soal gamblang yang diyakininya menjadi persoalan yang cukup jelas tetapi tidak menjadi pembahasan dalam perdebatan.\n\r\n\r\nApa sebab orang Jawa menjadi begitu miskin? Pemotong rumput, yang penghasilannya tiap-tiap hari 10 atau 12 sen dipungut pajak pencaharian. Untuk tiap ekor kambing atau domba yang disembelih, harus dibayar pajak 20 sen. Demikianlah penjual sate, yang tia hari menyembelih dua ekor kambing, membayar pajak tiap tahun f. 144,-. Dan berapakah penghasilanya? Hanya cukup untuk hidup.’ (Surat kepada Ny. R.M. Abendanon-Mandri, 10 Agustus 1904).\n\r\nJawaban Kartini adalah juga jawaban sejarawan Indonesia modern yang mempelajari akar pemberontakan petani abad ke-19 dan awal abad ke-20: Pajak!\n\r\n***\n\r\nSejarah memang bukan sebuah pengandaian. Tetapi sejarawan bisa menggunakan pengandaian itu dalam menganalisis kemungkinan-kemungkinan sejarah lain lahir dari sosok atau peristiwa yang menjadi perhatiannya.\n\r\nAda waktu dua tahun kedepan setelah kematian Kartini ketika R.M. Tirtoadhisoerjo, lebih muda satu tahun dibanding Kartini,  mendirikan Medan Prijaji (1907)  dan tiga tahun lebih ke depan ketika kaum terpelajar keturunan bangsawan mendirikan Boedi Oetomo (1908) sebagai organisasi modern pertama pribumi di Hindia Belanda dan hampir satu dekade ke depan ketika gerakan radikal menjamur di Hindia Belanda melalui organisasi serikat buruh dan Partai Komunis Indonesia (PKI) yang menarik para pangeran dan keturunan bangsawan Jawa dalam gelora gerakan itu.\n\r\nApa yang akan terjadi andaikata Kartini memiliki usia yang lebih panjang dan sempat mengarungi dinamika zaman yang bersemangat itu?\n\r\nPertama, dengan memperhatikan horison intelektual dan karakter pribadinya, Kartini mungkin akan menjadi sosok penting dalam gerakan-gerakan tersebut. Kedua, dengan memperhatikan komitmen dan orientasi pemikirannya, andaikata ia lahir di benua Eropa, ada kemungkinan bahwa Kartini menjadi tokoh penting dalam gerakan feminis abad ke-20 bersama aktivis-aktivis radikal perempuan dan mengupayakan sebuah gerakan perempuan dunia seperti dipelopori Clara Zetkins yang menjadi orang pertama dalam mengorganisir peringatan hari perempuan sedunia. Tetapi ini semua sekedar pengandaian.\n\r\nPada akhirnya sosok Kartini bergerak jauh melintasi sejarahnya sendiri. Dalam sebuah pidato pertemuan De Indische Vereniging (kemudian menjadi Perhimpunan Indonesia tempat para pemuda seperti Sjahrir dan Hatta menjadi bagian organisasi itu), 24 Desember 1911, ketua rapat menyampaikan pokok pikiran dalam pidato yang diberi judul ‘Gagasan-Gagasan Raden Ajeng Kartini sebagai pedoman bagi ‘De Indische Vereeniging…’ (Soeroto: 402). Penerbitan surat-menyurat yang intensif antara Kartini dan sahabat penanya menjadi sebuah buku menjadi salah satu karya tulis yang memberi inspirasi para pemimpin pergerakan nasionalisme Indonesia.\n\r\nEnam puluh tahun setelah kematian Kartini, tepatnya tanggal 2 Mei 1964, presiden Sukarno menganugrahi Kartini sebagai Pahlawan Kemerdekaan Nasional Indonesia. Dalam dekade selanjutnya, dibawah pemerintahan Orde Baru, hari kelahirannya menjadi bagian perayaan nasional di Indonesia yang menegaskan sosoknya sebagai simbol budaya tentang emansipasi perempuan di Indonesia. Setiap tanggal 21 April kita merayakan hari kelahirannya sebagai salah satu hari besar dalam kalender nasional kita di Indonesia. Selebrasi seperti ini yang menjadikan Kartini sebagai sosok perempuan paling dikenal dalam catatan sejarah Indonesia, sekaligus juga menuai kecaman apakah Kartini layak ditempatkan menjadi pahlawan gerakan emansipasi perempuan di Indonesia.\n\r\nTetapi perayaan itu pula yang melupakan warisan Kartini yang paling berguna dalam sejarah: pemikirannya!\n\r\nSeperti juga pejabat politik etis pemerintahan kolonial Belanda yang mencoba memanfaatkan Kartini sebagai ‘budi baik’ yang nyata dari kolonialisme Belanda bagi masyarakat jajahannya, pemerintah Orde Baru membangun imaji Kartini lebih dari sekedar persoalan kesetaraan antara perempuan dan lelaki di Indonesia. Orde Baru juga membungkus Kartini menjadi satu ritual negara, di luar penghormatan terhadap bendera, yang mengingatkan orang di berbagai penjuru Indonesia tentang entitas politik sebuah bangsa. Setiap perempuan di Indonesia, tua dan muda, remaja dan kanak-kanak, menggunakan baju daerah mereka untuk memperingati bagaimana sebuah bangsa ‘yang beragam tapi tetap satu’. Dalam kondisi ini sosok Kartini dipandang penuh kecurigaan. Kartini bahkan tidak dianggap sebagai sosok ideal yang dapat mewakili citra kepahlawanan bagi gerakan perempuan kontemporer di Indonesia.\n\r\nKecurigaan ini berumur panjang dalam rentang waktu kehidupan kontemporer di Indonesia dengan bentuk dan ekspresi yang berbeda. Keluhan utamanya lebih pada ‘sifat Jawa’ dari sosok tokoh yang menjadi simbol emansipasi perempuan di Indonesia sementara masih ada sosok-sosok lain yang bukan Jawa tapi pada akhirnya terabaikan. Beberapa telah menyodorkan alternatif lain terhadap selebrasi Kartini, seperti Dewi Sartika  (1884 -1947)  yang mendirikan Sekolah Kautamaan Istri di Jawa Barat dengan dokumentasi yang cukup baik tentang aktivitasnya, tetapi sama sekali tidak menarik perhatian orang-orang Eropa. Upaya ini sepertinya cukup serius. Bulan Desember 2010, Masyarakat Sejarawan Indonesia, Jawa Barat, telah mengusung sebuah seminar nasional berjudul ‘R.A. Kartini versus R. Dewi Sartika; Menakar Bobot Kepahlawanan’ di Fakultas Sastra Universitas Padjadjaran. Penggunaan istilah ‘menakar’ itu sendiri menarik. Sepertinya para sejarawan itu tengah membayangkan suatu bentuk kepahlawanan sebagai sebuah kata benda yang dapat diukur perbedaan satu sama lainnya.\n\r\nSeorang pemakalah dalam seminar itu menunjukkan bahwa takaran itu ada pada sisi ‘tindakan’ yang lebih penting dari sekedar ide. Dewi Sartika telah mendirikan Sakola Istri (sekolah perempuan) pada Januari 1904, beberapa bulan sebelum kematian Kartini. Takaran itu menjadi jelas dalam kaitan ini dan bahkan ditampilkan dalam bentuk matriks perbandingan yang berakhir dengan gagasan bahwa Dewi Sartika sudah berada dalam dunia tindakan sementara Kartini masih ‘sekedar’ dunia ide (Muhsin Z, 2010: makalah yang tidak diterbitkan). Dengan kata lain, logika yang bisa ditarik adalah Dewi Sartika lebih memiliki kualitas heroik dibanding Kartini.\n\r\nDari sudut lain ada pula tantangan terhadap sosok Kartini. Kali ini adalah usulan yang mengusung sosok Rohana Kudus (1884-1972) yang memang impresif. Rohana adalah seorang jurnalis redaksi harian perempuan pertama Indonesia (1912) yang terbit di Padang, sekaligus mendirikan sekolah untuk perempuan, Sekolah Gadis (1905) yang kemudian berganti nama menjadi Sekolah Kerajinan Amai Setia (1911). Menyusul Rohana adalah nama-nama lain yang ‘lebih heroik’ dalam tindakan seperti Tjoet Njak Dhien yang memimpin perang gerilya melawan tentara kolonial di hutan belantara Aceh atau bahkan Laksamana Malahayati yang memimpin armada kesultanan Aceh.\n\r\n‘Manusia menciptakan pahlawan karena memiliki pandangan rendah terhadap diri sendiri,’ tulis Theodor Zeldin, dalam bukunya An Intimate History of Humanity. Orang-orang Yunani kuno membutuhkan pria perkasa seperti Herkules yang melawan mahluk menakutkan dan juga para dewa sebagai cara mengatasi ketakutan orang-orang yang hidup pada masa itu tentang dunia sekitar mereka (Zeldin, 1994). Tetapi bukan berarti masyarakat modern sama sekali tidak membutuhkan pahlawan. Ia muncul dalam bentuk lain: inspirasi bagi seorang individu dalam masyarakatnya.\n\r\nDiskusi tentang kepahlawanan dan pembahasan terhadap sosok Kartini, seharusnya dilakukan dengan memahami persoalan ini, bukan sekedar mengangat sebuah citra dangkal konsepsi kita tentang pahlawan seperti dalam model talk-show televisi yang menayangkan citra perempuan Indonesia modern dan mengatakannya sebagai ‘Kartini modern’. Tapi pada saat sama media itu menanggalkan unsur penting yang menjadi pembentuk sosok Kartini: semangat emansipasi manusia terhadap segala bentuk penindasan.\n\r\n***\n\r\nMelalui kumpulan surat-suratnya, Kartini menjadi sebuah cerita yang mungkin tidak akan berhenti sampai beberapa dekade ke depan.  Semua yang berbicara tentang Kartini dan mengabadikannya dengan berbagai cara merasa mengenal dan mengetahui sosok itu karena sesungguhnya apa yang dibicarakan adalah penemuan diri mereka sendiri melalui sosok yang dilihatnya. Para politisi, ilmuwan dan aktivis, yang merentang dari spektrum yang paling konservatif dan paling radikal menjadikannya sebagai tumpuan dalam cara melihat problem kontemporer di Indonesia, termasuk ketika orang mulai meragukan sosoknya sebagai seorang pionir dalam gerakan emansipasi perempuan.\n\r\nDalam kaitan ini Kartini mengingatkan kita pada kisah Pangeran yang selalu Bahagia karya sastrawan Oscar Wilde. Awalnya orang-orang terkesan dan mendapat inspirasi terhadap patung pangeran yang indah dengan lapisan emas, bermatakan intan dan berlian. Tetapi ketika pangeran itu memberikan semua keindahan yang dimilikinya membantu orang-orang yang hidup dengan kesengsaraan, sehingga yang tersisa adalah sekedar patung yang kusam, ramai-ramai orang pun merobohkan dan mencampakannya. Patung si pangeran dilebur. Tetapi hati yang terbuat dari timah tidak bisa dilebur oleh pandai besi paling cerdik sekalipun. ‘Bawakan padaku benda paling berharga di kota,’ kata Tuhan kepada salah seorang Malaikatnya, dan Malaikat itu menyerahkan hati yang terbuat dari timah dan burung layang-layang yang sudah mati. ‘Tepat sekali pilihanmu,” kata Tuhan, ‘karena di kota emasku Pangeran yang selalu berbahagia ini akan memujaku.’\n\r\nBegitu juga dengan hati Kartini. ‘Hatinya’ akan terus menjadi sumber inspirasi yang tidak dapat dilebur dan dihancurkan. Ia besar karena  ia meyakini bahwa dirinya ditakdirkan untuk menjalankan misi besar itu. Tulisan-tulisannya akan selalu menjadi teks terbuka tentang sosok seorang individu yang hidup dalam satu zaman dan terus melahirkan arti baru bagi orang yang hidup di zaman setelahnya.***\n\r\n\r\n\r\nPenulis: Andi Achdian\r\n\r\nIlustrator: Izzul\r\n\r\nArtikel ini sudah dimuat di laman Indoprogress.com dengan judul Kartini: Cinta yang Tak Lebur dan Hancur.\r\n\r\nAdapun, Poros menerbitkan ulang artikel ini setelah mendapat izin dari pihak Indoprogress.com"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}