{
  "article": {
    "id": "3e091501-8e7d-4950-a634-d7d0c432aa47",
    "title": "Karut-Marut Persiapan P2K",
    "slug": "karut-marut-persiapan-p2k",
    "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) rencananya akan dilaksanakan pada 11-16 September 2023. Namun, proses persiapan P2K diduga masih terhambat. Hal ini ditengarai kurang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-03T07:12:25.000Z",
    "createdAt": "2023-09-03T07:12:25.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) rencananya akan dilaksanakan pada 11-16 September 2023. Namun, proses persiapan P2K diduga masih terhambat. Hal ini ditengarai kurang cairnya koordinasi antara Panitia Pusat (Panpus) dengan Panitia Dosen (Pandos). Akibatnya, koordinasi Panpus dengan Panitia Fakultas (Panfak) ikut tak jelas. Sementara, panitia hanya bisa saling tunggu untuk mendapatkan kejelasan informasi.\n\r\nKoordinator Lapangan (Korlap) Panitia Fakultas Kesehatan Masyarakat (FKM), Andi Yasin, mengeluhkan kurangnya kejelasan dari Panpus. Padahal, menurut Andi, Panfak FKM sudah beberapa kali mengadakan rapat koordinasi dengan Panpus terkait pelaksanaan konsep P2K. Namun, hasil koordinasi cenderung tidak maksimal, sehingga konsep kegiatan belum mendapatkan persetujuan dari Panpus.\n\r\n“Rapat koordinasi satu dan dua kemarin masih ada yang belum fix, (beberapa) sudah ada yang fix memang, tapi masih banyak yang belum fix,” ujar Andi saat diwawancarai reporter Poros via telepon (25/08/2023).\n\r\nSelain itu, Ketua Panfak Fakultas Sastra, Budaya, dan Komunikasi (FSBK), Rausyan Akbar juga mengeluhkan koordinasinya dengan Panpus. Ia mengungkapkan, setiap kali mengajukan pertanyaan mengenai konsep acara, Panpus berdalih menunggu keputusan dari Pandos. Akibatnya, Rausyan dan anggota Panfak lainnya takut jika hal ini menjadi kendala besar dalam persiapan di fakultasnya.\n\r\n“Kalau kita minta fiksasi dari panpus, ngomong kita (Panpus) nunggu lagi dari Bimawa. Kita kayak saling tunggu. Kita nunggu dari Panpus, Panpus nunggu dari bimawa. Jadi, kita terkendalanya lama nunggu alurnya itu dari atas dulu turun lagi turun lagi,” ungkap Rausyan.\n\r\nDi samping itu, Rausyan juga mengungkapkan kurang adanya ketegasan dari Panpus saat melakukan koordinasi dengan Pandos.\n\r\n“Kita tekan terus panpusnya mau nggak mau panpus harus jawab pertanyaan dari kita, paling kita nanya di grup mereka kaya kita nunggu fiksasi dari bimawa ya kalo kaya gitu kita semua nunggu fiksasi cuman kalian lebih tekan lagi dari bimawanya,” tegasnya.\n\r\nSelanjutnya, Koordinator Acara Panfak Psikologi, Yuni Nur Laili, juga berpendapat yang sama. Terlebih, Yuli mengungkapkan jika penyampaian informasi kepada Panfak pun masih terkesan mentah.\n\r\n“Tunda-tundaan (informasi tentang P2K-red), jadi informasi apa diminta kejelasannya itu masih dijawab, oke nanti, ya, secepatnya,\" ungkap Yuli saat diwawancarai reporter Poros via telepon (27/08/2023).\n\r\nSelaras dengan perkataan Yuli, Rausyan juga mengatakan dengan waktu yang sudah mepet, Panpus seharusnya memberikan kepastian informasi yang jelas. Lebih lagi, Rausyan berpendapat bahwa Panpus dirasa tidak bisa mempertahankan konsep yang sudah mereka buat.\n\r\n\"Mereka tuh nggak bisa mempertahankan konsep yang benar-benar mereka bikin, mereka malah, yaudah ikut aja deh dari Bimawa,\" tambahnya.\n\r\nAndi juga beranggapan bahwa Panpus tidak bisa bersikap. Terlebih, dalam hal aktualisasi konsep. Sehingga, menurutnya, Panpus hanya bisa menuruti konsep Pandos.\n\r\n\"Menurutku Panpus sekarang terlalu disetir, terlalu manut dengan Bimawa,\" ujar Andi.\n\r\nMenanggapi hal tersebut, Ketua Panpus, Angga Yuniarto, mengaku bahwa keterlambatan informasi dikarenakan menunggu validasi dari pihak Pandos. Pasalnya, sebagian besar konsep dan rangkaian acara P2K telah ditetapkan oleh pihak Pandos.\n\r\n“Jadi keterlambatan informasi yang pertama mungkin ada beberapa hal yang kami menunggu validasi dari pihak pandos,” katanya.\n\r\nSelain itu, Angga menyebut pihaknya pernah mengusulkan konsep kepada Pandos, tetapi sebagian besar tidak disetujui. Alhasil, konsep P2K yang digunakan mengacu pada ketetapan Pandos, sehingga semua hal yang berkaitan dengan rangkaian P2K harus menunggu persetujuan dari pihak Pandos.\n\r\n“Ada juga yang kami bawa ke pandos dan tidak disepakati terutama yang sifatnya berkaitan dengan pendanaan, penambahan waktu,” ungkapnya.\n\r\nPerlu diketahui, Pandos merupakan panitia yang mencakup seluruh biro di UAD, Lembaga Pengembangan Studi Islam (LPSI), hingga satpam kampus. Keseluruhannya sudah termasuk kepanitiaan P2K dan Masa Taaruf (Masta).\n\r\nKetua Pandos, Choirul Fajri, mengamini jika konsep P2K memang dibuat oleh Pandos, lalu Panpus menjabarkan detailnya dengan usulan-usulan dari panitia lainnya. Fajri beranggapan bahwa pihaknya juga mempertimbangkan konsep yang diajukan Panpus.\n\r\n“Jadi konsepnya dari kami (Pandos-red). Kemudian yang mem-break down detailnya (Panpus dari-red) usulan-usulan adik-adik (mahasiswa-red),” jelas Ketua Pandos P2K saat diwawancarai oleh reporter Poros (30/08/2023).\n\r\nNamun, berbeda dengan pernyataan Fajri, Angga mengatakan bahwa konsep P2K tahun ini cukup menghambat kreativitas Panpus. Hal ini lantaran banyak konsep dari Panpus yang tidak disetujui oleh Pandos.\n\r\n“Makanya kalo rasa dikekang mungkin cukup terbatasi kreativitas teman-teman Panpus,” terangnya.\n\r\nAngga juga berharap bahwa Pandos bisa lebih terbuka dan membuka diskusi mengenai pembuatan konsep.\n\r\n“Penginnya kita bisa lebih explore lagi, terkait dengan kita bisa lebih terlibat pengonsepan P2K lebih awal dan juga kami  lebih dilibatkan dalam hal yang sifatnya draft-draft tadi penentuan tanggal begitu,” terangnya.\n\r\nDi samping itu, Fajri juga menjelaskan bahwa pihaknya akan menekan dana P2K tahun ini. Hal ini lantaran jumlah maba tidak memenuhi target awal. Penurunan jumlah maba ini, menurut Fajri, mempengaruhi pendanaan di UAD termasuk P2K. Kendati demikian, anggaran dana dan konsep P2K masih belum ada fiksasi yang jelas.\n\r\n“Tahun ini baru bisa 4300 (mahasiswa baru-red). Itu paling sedikit dari empat tahun terakhir. Otomatis akan mempengaruhi pendanaan P2K,” ungkap Fajri.\n\r\nCatatan: Terdapat kesalahan penulisan nama Koordinator Acara Panfak Psikologi, Yuli Nurlaeli. Nama narasumber yaitu Yuni Nurlaeli.\r\nReporter: Eka Jelita P, Fahmi Ahsan, dan Muhammad Fernanda \n\r\nPenulis: Fahmi Ahsan dan Muhammad Fernanda \n\r\nPenyunting: Safina Rosita\n\r\nIlustrator : Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}