{
  "article": {
    "id": "35498c4a-9aa7-4eb3-8403-c94ebb6ecd80",
    "title": "Kasus Pelanggaran HAM yang Belum Tuntas",
    "slug": "kasus-pelanggaran-ham-yang-belum-tuntas",
    "excerpt": "Hak asasi manusia merupakan hak kodrati yang melekat dan tidak dapat dipisahkan dari manusia itu sendiri yang meliputi jaminan perlindungan atas hak-hak yang tidak dapat dikurangi dalam situasi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-23T23:11:12.000Z",
    "createdAt": "2019-12-23T23:11:12.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Hak asasi manusia merupakan hak kodrati yang melekat dan tidak dapat dipisahkan dari manusia itu sendiri yang meliputi jaminan perlindungan atas hak-hak yang tidak dapat dikurangi dalam situasi apapun. pengertian HAM sendiri telah diatur oleh negara dalam Undang-Undang Nomor 39 Tahun 1999.\n\nDalam buku “Kewajiban Negara dalam Penanganan Kasus-Kasus Pelanggaran HAM dan Pelanggaran HAM yang Berat di Indonesia” yang diterbitkan oleh KontraS menyatakan, secara khusus, pemerintah bertanggung jawab untuk menyediakan pemulihan, kebenaran, dan keadilan dalam kasus pelanggaran HAM dan HAM berat, baik dalam kasus-kasus yang terjadi di masa lampau, maupun di masa sekarang.\n\nDilansir dari kompas.com (7/11) jaksa agung, ST Burhanuddin mengungkapkan bahwa terdapat 12 kasus pelanggaran HAM berat yang belum diselesaikan. Dari 12 kasus, 8 kasus terjadi sebelum terbitnya Undang-undang Nomor 26 Tahun 2000 tentang Pengadilan HAM. Berikut adalah daftar pelanggaran HAM yang belum dapat diselesaikan pada pemerintahan Jokowi.\n\nPertama, Peristiwa 1965. Pada peristiwa ini terdapat banyak korban yang berjatuhan baik itu dari Angkatan Darat (AD) maupun warga sipil. Pelanggaran HAM yang dilakukan berupa penganiayaan, pelecehan, pemerkosaan, dan berbagai perlakuan lain merampas hak orang lain.\n\nMenurut jaksa agung, ST Burhanuddin, hambatan yang terjadi dalam menangani kasus HAM berat seperti ini karena kasus tersebut belum memenuhi syarat formil dan materil.\n\nKedua, Peristiwa Penembakan Misterius (Petrus). Ketua tim Ad Hoc Penyelidikan Pelanggaran HAM Yosep Adi Prasetyo mengatakan, jumlah korban dari peristiwa penembakan misterius tahun 1982 sampai 1985 mencapai 10 ribu orang. Koordinator Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (Kontras), mendesak Jaksa Agung agar menindaklanjuti hasil penyelidikan yang telah dilakukan dengan melakukan penyidikan. Sedangkan pemerintah, khususnnya institusi militer mengakui adanya kebijakan yang salah di masa lalu dalam peristiwa Petrus.\n\nKetiga, Peristiwa Trisakti, Semanggi I dan Semanggi II tahun 1998. Pada 12 Mei 1998, empat mahasiswa Universitas Trisakti tewas ditembak aparat ketika berdemonstrasi. Sampai saat ini kasus penembakan mahasiswa dan kasus pelanggaran HAM lain disaat menjelang dan sesudah turunnya Soeharto belum tuntas. Pada April 2015, Jaksa Agung HM Prasetyo menyatakan, pemerintah akan membentuk Komisi Kebenaran dan Rekonsiliasi untuk menyelesaikan kasus pelanggaran HAM, termasuk kasus penembakan 12 Mei 1998. Tetapi, KontraS menilai dalam pemerintahan Jokowi dan setelah 20 tahun reformasi, penyelesaian kasus pelanggaran HAM bukan hanya jalan di tempat, namun mengarah pada kemunduran.\n\nKeempat, Peristiwa Penculikan dan Penghilangan Orang Secara Paksa. Berdasarkan data KontraS, penculikan dan penghilangan paksa di Indonesia terjadi pada dua pembabakan. Babak pertama, terjadi selama pemerintahan orde baru yang dimulai dari tahun 1965 (peristiwa pembantaian massal PKI dan pendukung Soekarno yang di PKI-kan), 1984 (Tanjung Priok), 1989 (Talangsari, Lampung), Okupasi di Timor Timur, dan peristiwa sepanjang tahun 1997-1998 (Penculikan aktivis pro-demokrasi). Babak kedua terjadi selama orde reformasi, yaitu ketika pemberlakuan Daerah Operasi Militer di Aceh dan Papua.\n\nNegara memiliki tanggung jawab untuk memastikan adanya instrumen hukum yang dapat mencegah atau menindak kejahatan penghilangan paksa. Sehingga, dari pihak KontraS memberikan beberapa tuntutan kepada Presiden, berikut adalah tuntutannya :\n\nMenjalankan secara menyeluruh Rekomendasi Pansus Orang Hilang yang dibentuk oleh Dewan Perwakilan Rakyat (DPR) Republik Indonesia Tahun 2009, yang merekomendasikan Presiden untuk: 1) Membentuk Pengadilan HAM Ad Hoc; 2) Melakukan pencarian terhadap 13 orang yang oleh Komnas HAM masih dinyatakan hilang; 3) Memberikan rehabilitasi dan kompensasi terhadap keluarga korban yang hilang; 4) Melakukan ratifikasi Konvensi Anti Penghilangan Paksa; 5) Mempercepat proses pembahasan ratifikasi Konvensi yang telah dimasukkan dalam Perpres 33/2018 Tentang Perubahan Atas Perpres 75/2015 Tentang Rencana Aksi Nasional Hak Asasi Manusia (RANHAM), sehingga terdapat aturan hukum yang jelas mengatur mengenai kejahatan penghilangan paksa di Indonesia.\n\nKelima, Peristiwa Talangsari. Tanggal 7 Februari 1989, terjadi Peristiwa Pelanggaran HAM berat diTalangsari Lampung, nasib para korban masih jauh dari perhatian pemerintah. Dari aspek hukum, negara masih abai terhadap tanggung jawabnya terhadap penyelesaian dan pemenuhan hak-hak warga negara yang menjadi korban dalam peristiwa Talangsari.\n\nKeenam, Peristiwa Simpang Kertas Kraft Aceh (KKA). Pada 3 Mei 1999, tragedi Simpang Kertas Kraft Aceh (KKA) di Lhokseumawe mengakibatkan 46 warga sipil meninggal dan 10 orang hilang. Tak hanya itu, 156 warga sipil lainnya juga luka-luka akibat terkena tembakan peluru yang dilepaskan TNI. Setelah 20 tahun, tepatnya 3 Mei 2019, Koalisi Non-Governmental Organization (NGO) HAM Aceh mengirim surat kepada Presiden Republik Indonesia agar menyelesaikan kasus pelanggaran HAM berat di Provinsi Aceh.\n\nSurat tersebut memuat tiga poin penting yang memuat tentang menerbitkan Peraturan Presiden tentang pemulihan korban pelanggaran HAM di Aceh secara komprehensif dan holistik, menerbitkan Instruksi Presiden khusus Provinsi Aceh bahwa tanggal tragedi kemanusiaan Simpang KKA (3 Mei 1999) diperingati setiap tahun sebagai Hari Kemanusiaan, dan memperkuat Komisi Kebenaran dan Rekonsiliasi (KKR) Aceh untuk terus dapat berkinerja maksimal dalam hal melaksanakan tugas dan tanggung jawabnya.\n\nKetujuh, Peristiwa Rumah Geudong tahun 1989. Rumah Geudong adalah bangunan biasa yang digunakan ABRI (TNI-red) sebagai pos strategis dan taktis untuk mengejar anggota Gerakan Aceh Merdeka (GAM). Pada saat itu, banyak orang yang disebut bukan anggota GAM malah dieksekusi aparat. Menanggapi itu, Komisioner HAM tanggal 28 Agustus telah menyerahkan dokumen tersebut kepada pemerintah untuk ditindaklanjuti.\n\nKedelapan, Peristiwa Dukun Santet, Ninja, dan Orang Gila di Banyuwangi tahun 1998. September 1998 tragedi kemanusiaan di Banyuwangi terjadi dengan menelan banyak korban. Ratusan guru ngaji di kampung-kampung Banyuwangi difitnah sebagai dukun santet. Penyelidikan kasus yang terjadi di Banyuwangi, Jember, dan Malang tersebut telah dilakukan sejak tahun 2015. Berdasarkan data yang diberikan oleh Komnas HAM, terdapat sebanyak 194 korban jiwa di Banyuwangi, 108 korban di Jember, dan 7 orang di Malang.\n\nDalam laporan tersebut, Komnas HAM menjabarkan penemuan mereka terkait pola kejadian, yang dimulai dengan unsur pra-kejadian. Kemudian tahun 2018 lalu, Komnas HAM telah menyerahkan hasil penyelidikan terkait peristiwa pembunuhan berkedok dukun santet yang terjadi di Jawa Timur tahun 1998-1999 kepada Kejaksaan Agung. Tetapi, sampai saat ini belum ada tindak lanjut dari Kejaksaan Agung terkait dengan laporan tersebut.\n\nKesembilan, Peristiwa Wasior. Kasus Wasior terjadi pada 13 Juni 2001. Kronologinya saat itu aparat Brigade Mobil (Brimob) Polisi Daerah (Polda) Papua menyerbu Desa Wonoboi, Wasior, Manokwari, Papua. Penyerbuan ini dipicu karena terbunuhnya lima anggota Brimob dan seorang warga sipil di PT Vatika Papuana Perkasa. Dalam peristiwa itu, tercatat empat orang tewas, 1 orang mengalami kekerasan seksual, 5 orang hilang, dan 39 orang disiksa.\n\nPada Januari 2019, berkas kasus pelanggaran HAM Wasior 2001 dan Wamena 2003 telah dikembalikan oleh Kejaksaan Agung RI kepada Komnas HAM RI. Padahal, dari sembilan berkas yang dikembalikan oleh Kejaksaan Agung, kedua kasus ini yang paling memungkinkan untuk diselesaikan terlebih dahulu. Kejaksaan Agung menyatakan bahwa dari waktu ke waktu ada permintaan yang belum dilengkapi, selain itu ada hal baru yang masih harus dilengkapi.\n\nKesepuluh, Peristiwa Wamena. Peristiwa ini terjadi pada 4 April 2003, saat itu masyarakat sipil Papua sedang merayakan Paskah. Namun, aparat tiba-tiba melakukan penyisiran di 25 kampung. Penyisiran berawal dari sekelompok massa tak dikenal membobol gudang senjata Markas Komando Distrik Militer (Kodim) 1702/Wamena. Saat penyerangan itu, dua anggota Kodim tewas. Adapun setelah penyisiran 25 kampung, dilaporkan korbannya bertambah menjadi 9 tewas dan 38 orang luka berat. Kelanjutan dari penyelesaian kasus ini masih belum jelas titik terangnya hingga sekarang.\n\nKesebelas, Peristiwa Paniai di Papua. Pada Desember 2014 kasus Paniai terjadi karena tindakan represif aparat. 4 anak meninggal dunia dan 11 orang mengalami luka tembak maupun luka benda tumpul. Pada bulan Agustus 2019 lalu, Komnas HAM menyatakan segera merampungkan proses penyelidikan dugaan pelanggaran HAM dalam tragedi Paniai.\n\nKedua belas, Peristiwa Jambo Keupok di Aceh. Peristiwa yang terjadi di Jambo Keupok, Kecamatan Kota Bahagia, Aceh Selatan ini menelan 14 korban meninggal dunia. Keempat korban tersebut berjenis kelamin laki-laki dengan luka tembak yang terdapat di tubuh mereka. Sementara, para perempuannya disekap dalam bangunan Sekolah Dasar (SD). Korban lainnya yakni 12 pria mati dibakar dan sebanyak 23 orang disiksa agar memberi informasi keberadaan anggota GAM.\n\nKomisi Nasional (Komnas) HAM pernah merekomendasikan peristiwa Jambo Keupok agar dibawa ke Pengadilan HAM pada 2016 lalu. Tahun 2018, dilansir dari dialeksis.com, mantan Anggota Komnas HAM RI, Otto Syamsudin Ishak menyebutkan, berkas pelanggaran tersebut sudah diserahkan oleh Komnas HAM RI kepada Kejaksaan Agung. Sampai saat ini, Kasus Jambo Keupok belum mendapat respon dari Kejaksaan Agung.\n\nSumber: Dari berbagai sumber\n\nPenulis: Fariza\n\nEditor: Fikria"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}