{
  "article": {
    "id": "0d60820e-d0fe-4fdf-8727-0e764a508ddf",
    "title": "Kasus Udin Molor 26 Tahun, K@MU Tuntut Bentuk Timsus",
    "slug": "kasus-udin-molor-26-tahun-kmu-tuntut-bentuk-timsus",
    "excerpt": "Koalisi Masyarakat untuk Udin (K@MU) kembali melayangkan tuntutan terkait penuntasan kasus Udin. Mereka menekan pemerintah guna membentuk Tim Khusus (timsus) dalam penanganannya yang molor hingga 26...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-08-20T11:33:27.000Z",
    "createdAt": "2022-08-20T11:33:27.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Koalisi Masyarakat untuk Udin (K@MU) kembali melayangkan tuntutan terkait penuntasan kasus Udin. Mereka menekan pemerintah guna membentuk Tim Khusus (timsus) dalam penanganannya yang molor hingga 26 tahun.\n\r\n“Artinya ini preseden baik, ternyata untuk kasus Brigadir J, Kapolri membentuk timsus yang langsung dipimpin langsung oleh wakapolri. Jadi, kita juga minta wakapolri atau kabareskrim (Kepala Badan Reserse Kriminal-red) lah yang memimpin untuk kasus Udin ini,” ujar Tri Wahyu selaku Koordinator K@MU (16/08).\n\r\nDiketahui, Fuad Muhammad Syafruddin alias Udin merupakan wartawan Bernas. Dia meninggal dunia pada 16 Agustus 1996 akibat dibunuh. Dalam Siaran Pers Aksi Diam #26TahunKasusUdin yang dikeluarkan oleh K@MU, proses hukum pembunuhan Udin penuh dengan rekayasa. Sebelumnya, Dwi Sumaji alias Iwik sudah ditetapkan sebagai tersangka pada 27 November 1997. Namun, putusan tersebut dicabut oleh majelis hakim Pengadilan Negeri (PN) Bantul lantaran Iwik tidak terbukti sebagai pembunuh.\n\r\nKemudian, majelis Hakim PN Bantul memerintahkan polisi supaya mencari pelaku sebenarnya. Hal ini ditegaskan oleh Ketua Kamar Pidana Mahkamah Agung (MA) Republik Indonesia (RI), Artidjo Alkostar yang menyatakan bahwa kasus pembunuhan Udin belum kedaluarsa.\n\r\nSenada dengan Tri Wahyu, Shinta Maharani selaku Ketua Aliansi Jurnalis Independen (AJI) Yogyakarta mengungkapkan penghentian kasus pembunuhan Udin sama dengan upaya menghalangi publik mendapatkan informasi. Hal ini, menurut Shinta secara tidak langsung mengancam jurnalis ketika menjalankan kerja-kerja jurnalistiknya.\n\r\n“Kalau tidak diselesaikan akan menjadi preseden buruk bahwa negara tidak mampu menyelesaikan, polisi tidak mampu menyelesaikan kasus pembunuhan terhadap jurnalis,” tutur Shinta.\n\r\nSebagai dukungan, Koalisi Masyarakat untuk Udin (K@MU) menggelar “Aksi Diam 26 Tahun Kasus Udin” yang digelar setiap tanggal 16 Agustus di depan Kantor Gubernur Daerah Istimewa Yogyakarta (DIY) sebagai bentuk protes untuk menuntut penuntasan kasus Udin. Massa aksi yang hadir berdiri dengan memegang poster yang mengampanyekan tuntutan penuntasan kasus Udin.\n\r\nMenanggapi aksi diam, Direktur Lembaga Bantuan Hukum Yogyakarta, Julian Dwi Prasetya mengatakan bahwa Gubernur DIY memiliki kewenangan untuk mewakili aspirasi masyarakat terkait penuntasan kasus Udin.\n\r\n“Diharapkan fokus mereka terhadap K@MU masih menjadi prioritas untuk menyampaikan suara kami kepada presiden,” ungkap Julian.\n\r\nSelepas aksi, Koordinator K@MU Tri Wahyu bersama Shinta Maharani dan Julian Dwi Prasetya mengirim surat kepada Gubernur DIY, Sri Sultan Hamengkubuwono X. Surat yang berisi tuntutan penuntasan kasus Udin kemudian diserahkan lagi kepada Presiden Republik Indonesia (RI). Hal tersebut dilakukan guna mendesak pembentukan timsus oleh Kapolri.\n\r\n\n\r\nPenulis: Narendra Brahmantyo K.R. (magang)\n\r\nPenyunting: Adib"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}