{
  "article": {
    "id": "cad11de9-0b43-465f-8ee2-7d64d971e3d7",
    "title": "Kasus Kekerasan Seksual di UGM Bergulir ke Ranah Hukum",
    "slug": "kasus-kekerasan-seksual-di-ugm-bergulir-ke-ranah-hukum",
    "excerpt": "Pada 10 Januari 2018 Kuasa Hukum Agni mengadakan Konferensi Pers di Komplek Jatimulyo Indah, Yogyakarta. Tim Kuasa Hukum Agni yang beranggotakan tiga orang, yaitu Catur Udi Handayani sebagi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-01-11T16:58:20.000Z",
    "createdAt": "2019-01-11T16:58:20.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Pada 10 Januari 2018 Kuasa Hukum Agni mengadakan Konferensi Pers di Komplek Jatimulyo Indah, Yogyakarta. Tim Kuasa Hukum Agni yang beranggotakan tiga orang, yaitu Catur Udi Handayani sebagi koordinator, Sukiratnasari, dan Afif Amrullah mengemukakan beberapa hal terkait kasus pelecehan seksual yang dialami Agni pada tanggal 30 Juni sampai1 Juli lalu di Maluku saat melaksanakan Kuliah Kerja Nyata (KKN).\r\n\r\nKasus Agni berlanjut ke jalur hukum sejak dilaporkan ke Kepolisian Daerah Istimewa Yogyakarta (DIY) oleh Kepala Satuan Keamanan dan Keselamatan Kampus (SKKK) UGM, Nur Arif Cahyo pada 29 November 2018.\r\n\r\nHal ini yang menurut Catur Udi, membuat Agni kecewa, karena sebelumnya UGM dan Agni telah bersepakat untuk tidak membawa kasus ini ke ranah hukum. “Seperti yang saya sampaikan di awal, sangat kecewa. Sangat kecewa, tetapi tidak ada pilihan lain (selain dihadapi oleh Agni-red),” ungkap Catur Udi.\r\n\r\nDalam proses hukum yang sedang berlangsung  tim kuasa hukum akan membantu jaksa mempersiapkan bukti-bukti untuk menujukan bahwa tindakan HS kepada Agni adalah kekerasan seksual. Tim kuasa hukum  juga akan memberikan gambaran selengkap mungkin tentang proses hukum yang dihadapi dan menyiapkan penyintas secara psikologis.\r\n\r\nSelain itu dalam rilisnya Agni menuntut kepolisian untuk menuntaskan proses penyidikan sehingga kasus ini dapat diproses secara adil dan setara sampai di pengadilan sebagai bentuk pemenuhan keadilan terhadap penyintas.\r\n\r\nAgni juga menuntut beberapa hal kepada UGM. Beberapa di antaranya adalah pemenuhan hak penyintas atas informasi terkait upaya-upaya penanganan yang sudah dilakukan, pendampingan psikologis, dan pemulihan nama baik. Agni juga menuntut UGM menghentikan perilaku victim blaming dan tendensi-tendensi untuk mengkriminalisasi penyintas.\r\n\r\nPenanganan Kasus Kekerasan Seksual\r\n\r\nDalam kesempatan yang sama, Sutni Ratna Sari selaku Direktur Rifka Annisa menyoroti proses hukum kasus kekerasan seksual di Indonesia yang tidak mudah. Faktor pertama adalah terbatasnya bukti-bukti kekerasan seksual. “Jadi karena terjadi di ruang publik, trus mungkin di ruang privat saksinya juga sangat minimal,” jelas Sutni.\r\n\r\nFaktor kedua adalah sering kali pasca kejadian kekerasan seksual, korban sedang berada dalam kondisi yang traumatis, sehingga tidak berani mengambil keputusan apapun. Konsekuensinya adalah bukti-bukti yang ada menjadi hilang, sehingga menghambat proses hukum.\r\n\r\nFaktor ketiga dan yang paling menjadi tantangan serius adalah perspektif aparat penegak hukum (APH), mulai dari kepolisian, kejaksaan, dan pengadilan. “Yang muncul di perspektinya mereka (APH-red) ini adalah kejadian suka sama suka. Apalagi misalnya korbannya tidak menunjukkan perlawanan yang serius,” jelas Sutni.\r\n\r\nIa juga menambahkan lemahnya perangkat hukum di Indonesia sering kali menyebabkan kasus-kasus kekerasan seksual, seperti kasus Agni, tidak bisa selesai dengan baik. “Justru sering kali berujung pada kriminalisasi terhadap kasus-kasus, pada korbannya,” tambah Sutni.\r\n\r\nMelihat hal itu Catur Udi berharap Agni akan mendapatkan perlakuan yang baik dengan cara tidak disalahkan.  “Kemudian kami sangat berharap masyarakat  mendorong kasus ini terus dipantau kemudian itu tadi, penyintas (Agni-red) mendapatkan keadilan,” jelasnya.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPenulis : Luluh\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}