{
  "article": {
    "id": "ce1e03b9-a2cf-44b5-99b9-312473be9f82",
    "title": "Kasus Sengketa Hasil Pemilwa FPsi Berlanjut",
    "slug": "kasus-sengketa-hasil-pemilwa-fpsi-berlanjut",
    "excerpt": "Minggu, 20 Januari 2019, Mahkamah Konstitusi Mahasiswa Universitas (MKMU) melakukan pembacaan putusan atas kasus sengketa hasil pemilihan umum mahasiswa (Pemilwa) Fakultas Psikologi (FPsi) di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-01-22T12:15:09.000Z",
    "createdAt": "2019-01-22T12:15:09.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Minggu, 20 Januari 2019, Mahkamah Konstitusi Mahasiswa Universitas (MKMU) melakukan pembacaan putusan atas kasus sengketa hasil pemilihan umum mahasiswa (Pemilwa) Fakultas Psikologi (FPsi) di Auditorium Kampus III Universitas Ahmad Dahlan (UAD).\n\r\n     Dalam sidang kedua tersebut, Hakim Ketua, Fajar Nugroho membacakan hasil putusan hakim yaitu pertama, perkara perselisihan hasil pemilihan gubernur dan wakil gubernur FPsi akan dilanjutkan ke pemeriksaan persidangan; kedua, memerintahkan KPUF Psikologi untuk menghentikan proses pemilwa, hasil pemilihan gubernur dan wakil gubernur, dan pelantikan gubernur dan wakil gubernur untuk sementara waktu sampai adanya putusan akhir dari MKMU; ketiga, KPUMF Psikologi diminta untuk melaksanakan putusan tersebut sebagaimana mestinya.\n\r\n     Jaki Esa Amahoru selaku Kuasa hukum Paslon 1 mengaku senang dengan hasil putusan hakim untuk melanjutkan persidangan ke tahap pemeriksaan perkara. “ Putusannya sudah mempertimbangkan unsur-unsur yang sudah dipersidangkan untuk hari kemarin,” ujar Jaki.\n\r\n     Ia menjelaskan dalam proses pemeriksaan perkara setiap pihak yang terkait akan dipanggil untuk memberikan keterangan dalam persidangan, termasuk pemohon 1 yaitu Paslon Gubernur dan wakil gubernur Fpsi nomor urut 1 dan juga pihak termohon yakni KPUMF Psikologi dan KPUM Universitas.\n\r\n     Jaki berharap perkara ini dapat diputuskan secara adil oleh MKMU di persidangan Maret nanti. “ Bahwa saudara Firman dan alya merupakan gubernur dan wakil gubernur terpilih,” jelas Jaki.\n\r\n     Ditemui setelah persidangan, Hendri Irwansyah selaku kuasa hukum KPUMF Psikologi juga berharap hakim MKMU dapat membuat keputusan seadil-adilnya. “Seadil-adilnya tanpa ada berat ke salah satu pihak,” ujar Hendri.\n\r\n     Ia juga menegaskan kembali bahwa mekanisme aklamasi yang dilakukan di FPsi adalah sudah menjadi kebiasaan dan tradisi masyarakat Psikologi. “Kebiasaan (masyarakatnya-red) lagi, karena tidak ada hukum yang mengatur tentang aklamasi di UAD.” Sementara itu, sidang akan ditunda hingga 4 Maret 2019.\n\r\nPenulis : Nur \r\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}