{
  "article": {
    "id": "9ff7df37-eddf-41ef-a041-cc693d566986",
    "title": "KBM FAI Permasalahkan Pemindahan Kelas, Dekanat Akan Koordinasi dengan Simeru",
    "slug": "kbm-fai-permasalahkan-pemindahan-kelas-dekanat-akan-koordinasi-dengan-simeru",
    "excerpt": "Dewan Perwakilan Mahasiswa (DPM) Fakultas Agama Islam (FAI) dan Keluarga Besar Mahasiswa (KBM) FAI melakukan audiensi dengan Dekan, Kepala Program Studi (Kaprodi) yang ada di FAI, dan para dosen...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-25T12:37:17.000Z",
    "createdAt": "2019-11-25T12:37:17.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Dewan Perwakilan Mahasiswa (DPM) Fakultas Agama Islam (FAI) dan Keluarga Besar Mahasiswa (KBM) FAI melakukan audiensi dengan Dekan, Kepala Program Studi (Kaprodi) yang ada di FAI, dan para dosen mengenai keresahan mahasiswa di Aula Islamic Center kampus IV Universitas Ahmad Dahlan (UAD) (25/11).\n\nDalam\naudiensi tersebut, Haryono Kapitang selaku ketua DPM FAI menyinggung kelas yang\nberpindah-pindah. Ia menyatakan, yang menjadi keluhan beberapa\nmahasiswa adalah terkait ruang kelas yang berpindah-pindah dari kampus\nIV, kampus II, dan kampus III. Sementara, estimasi pemberitahuan waktu pindah kelas tidak begitu jauh. “Itu menjadi kendala untuk kawan-kawan\nmahasiswa,” ucap Haryono saat audensi.\n\nAinul\nGabi, mahasiswa Perbankan Syari’ah angkatan 2017 mengeluhkan\nkelas yang kerap berpindah-pindah dalam setiap\njadwal. Hal tersebut, menyebabkan ia kerap\nterlambat ke ruang kelas. Ia berharap, dekanat mengurangi penerimaan mahasiswa\nbaru. “Agar kelas ini tetap di kampus itu biar\ntidak berpindah-pindah.” ucapnya.\n\nSelain\nGabi, Irwansyah mahasiswa Ilmu Hadis angkatan 2017\njuga mengeluhkan terkait ruang yang berpindah-pindah. Ia merasa hal tersebut\ndapat merugikan mahasiswa dari segi waktu dan biaya. Ia mencontohkan temannya\nkerap menggunakan Grab sebagai transportasi jika pindah kelas ke kampus lain.\n\nBegitu juga\nyang dialami oleh Ar-bahry mahasiswa Bahasa dan Sastra Arab semester III. Kelasnya kerap berpindah-pindah terkadang di kampus III dan di kampus IV. Ia meminta pihak\ndekanat melakukan audiensi dengan universitas supaya ada penambahan ruangan agar kelasnya tidak berpindah-pindah.\n\nMenanggapi hal tersebut, Nur Kholis selaku Dekan FAI mengaku frustrasi dengan jumlah mahasiswa yang tidak sebanding dengan ruang kelas yang tersedia. Ia mengatakan, kelas yang berpindah-pindah adalah karena sistem ruang kelas yang belum teratur. Ke depan, pihaknya akan melakukan diskusi dengan Sistem Informasi Manajemen Ruang (Simeru) terkait permasalahan yang sedang terjadi.\n\nSementara\nDS selaku staf Simeru mengatakan bahwa ruang kelas\nyang berpindah-pindah, disebabkan permintaan dosen pengampu mata kuliah. Baik dalam\nmemindahkan jadwal kelas maupun ruang yang sudah ditetapkan universitas. “Pengaturannya memang kayak gitu,” paparnya.\n\nPembukaan Audiensi KBM FAI bersama Dekan FAI dan Kaprodi di FAI\n\nApa saja Tuntutan Mahasiswa Saat Audiensi?\n\nSelain\nkelas yang berpidah-pindah, dalam audiensi tersebut mahasiswa juga menuntut hal lain, yaitu, Kartu Rencana Studi (KRS) dan jadwal kuliah yang berantakan,\nadanya kuliah malam, dosen yang menggunakan E-Learning, administrasi TU\nyang ribet, sistem portal yang mengalami gangguan, transparansi\nanggaran fakultas dan prodi,\nsurat rekomendasi yang sulit diurus di Tata Usaha,\nkejelasan Media Center, jadwal mengajar dosen yang tabrakan, kelas internasional yang sudah dijanjikan dekanat kepada prodi Ilmu Hadis tidak ada kabar, dosen sering\nterlambat, banyaknya jam kosong, dan buku referensi di perpustakaan yang masih kurang.\n\nMenanggapi tuntutan tersebut, Nur Kholis mengaku akan\nberupaya untuk memperbaiki yang dikeluhkan mahasiswa. Ia mengatakan, keluhan mahasiswa\npaling urgen adalah terkait dengan perkuliahan. Sehingga, pada semester genap,\nkeluhan itu yang akan diperbaiki. “Apa yang mereka tuntut, kita akan diskusikan\nnanti di hari Jumat\nitu,” ucapnya saat\ndiwawancarai Poros.\n\nHaryono dan DPM FAI mengaku akan terus mengawal sampai tuntas hasil audiensi hingga ada bukti konkret dari dekanat. Ia berharap, “Apa yang kita audiensikan dari fakultas untuk dibahas di tingkat universitas, dan juga harus berbicara dengan simeru,” pungkasnya.\n\nDekan dan Kaprodi di FAI melakukan audiensi dengan KBM FAI\n\nReporter & Penulis: Usan dan Sri Yulianti\n\nEditor: Royyan"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}