{
  "article": {
    "id": "74fa0dfa-93ac-42bc-b4e8-de17cbf274f2",
    "title": "KBM UAD Diskusikan Dua Isu Pokok yang Terjadi di Kampus",
    "slug": "kbm-uad-diskusikan-dua-isu-pokok-yang-terjadi-di-kampus",
    "excerpt": "Senin, 4 Maret 2019, Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) mengadakan diskusi publik dengan tema “ Mahasiswa Bisa Apa?”. Diskusi yang dilaksanakan di ruangan 105 Kampus I UAD...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-05T14:56:01.000Z",
    "createdAt": "2019-03-05T14:56:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Senin, 4 Maret 2019, Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) mengadakan diskusi publik dengan tema “ Mahasiswa Bisa Apa?”. Diskusi yang dilaksanakan di ruangan 105 Kampus I UAD tersebut dimulai pukul 18:30 sampai 21:30.\n\r\nDiskusi yang diinisiasi oleh Dewan Perwakilan Mahasiswa Universitas (DPMU) tersebut membahas isu-isu dalam kampus. Pratama Wisnuaji, selaku anggota komisi A ketika ditemui wartawan Poros menjelaskan, “Diskusi diadakan untuk merespon isu-isu kampus yang berkembang dan juga permasalahan-permasalahan kampus yang sampai saat ini belum bisa diselesaikan oleh pihak kampus UAD sendiri.”\n\r\nSebelumnya, DPMU pun sudah membentuk panitia khusus (pansus) untuk mencari dan mendalami isu-isu yang ada dalam kampus. Pansus tersebut dibagi menjadi tiga bagian, yakni bagian birokrasi, fasilitas, dan keuangan.\n\r\nPratama menambahkan ada dua isu pokok yang akan dibahas, yakni fasilitas dan kuliah malam. Seperti perpustakan Kampus IV yang hingga saat ini masih belum bisa digunakan. “Kita bisa lihat aksi beberapa bulan lalu (aksi SMUD –red) yang dilakukan oleh KBM UAD menghasilkan bahwasanya pihak rektorat berjanji Bulan November perpustakaan Kampus IV bisa digunakan. Tapi sampai saat ini hanya ada rak-rak buku tanpa ada isinya,” jelasnya.\n\r\nTerkait kuliah malam, Pratama menjelaskan bahwa sebenarnya isu kuliah malam ini sebelumnya sudah diadvokasi oleh DPMU tahun 2014-2015. “Ada nota kesepakatan bahwasanya tidak ada kuliah malam di UAD itu sendiri. Tapi hari ini UAD malah memperaktekkan kuliah malam,” jelasnya \n\r\nDalam diskusi KBM ini, banyak mahasiswa mengeluarkan pendapatnya terkait isu dalam kampus. Salah satunya adalah Fair Nazar, mahasiswa Fakultas Sastra Budaya dan Komunikasi (FSBK), yang meresahkan adanya kuliah malam di UAD. Menurutnya kuliah malam tersebut dikarenakan kurangnya sikap tegas birokrat kampus dalam pembatasan kuota penerimaan mahasiswa baru. Fair Nazar juga mengharapkan nantinya panitia Pengenalan Program Kampus (P2K) ikut menegaskan kepada birokrat kampus bahwa UAD harus membatasi kuota penerimaan mahasiswa baru.\n\r\n“Untuk kedepannya bagaimana teman-teman panitia P2K bisa memperhatikan dan menegaskan adanya pembatasan kuota mahasiswa. Karena akar persoalan terjadinya kuliah malam itu (tidak adanya pembatasan kuota PMB-red),” tegas Fair.\n\r\nPenulis : Aponk\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}