{
  "article": {
    "id": "ec7efe56-9eae-4430-9a73-e111d7f1481d",
    "title": "Ke Mana Perginya Dosen dan Rektor UAD Ketika Indonesia Darurat Demokrasi?",
    "slug": "ke-mana-perginya-dosen-dan-rektor-uad-ketika-indonesia-darurat-demokrasi",
    "excerpt": "Dari segala hiruk pikuk perlawanan masyarakat atas bobroknya tata kelola negara oleh rezim Jokowi, saya tak melihat sedikitpun gerak dosen-dosen UAD kecuali gerak mereka untuk joget Tiktok. Saya...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/opini-sholih-png-mlqgjxm7.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-sholih-png-mlqgjxm7.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-25T11:21:07.000Z",
    "createdAt": "2024-08-25T11:21:07.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Dari segala hiruk pikuk perlawanan masyarakat atas bobroknya tata kelola negara oleh rezim Jokowi, saya tak melihat sedikitpun gerak dosen-dosen UAD kecuali gerak mereka untuk joget Tiktok. Saya miris melihatnya dan menyesal mengapa saya menimba ilmu di sini. Tak ada orang yang mau mengajarkan ilmu di sini, tapi malah mengajarkan untuk meraih atensi orang lewat joget-joget gak jelas. Duh. Jauh sebelum itu, deh, kampus kritik Muhammadiyah soal tambang saja tidak, apalagi ngurusin negara? Payah!\n\r\nPada aksi unjuk rasa terhadap revisi RUU Pilkada di Yogyakarta, saya melihat rektor UII berorasi dan 100 dosen UII lain ikut menjadi massa aksi, pun melihat banyak sekali pernyataan sikap kampus lain untuk menolak segala cara perusakan demokrasi negeri ini. Lalu, ke mana rektor UAD? ia terus saja meringkuk di balik kenyamanan, takut ambil risiko dan cuma mau main aman.\n\r\nInilah yang akhirnya membuat UAD tak punya peran dan kapasitas besar dalam tatanan masyarakat. Sekarang mari kita pikirkan, berapa banyak alumni kita yang kompeten dan punya andil dalam negara ini? Apa, sih, yang bisa kita banggakan selain punya gedung kampus 4 dan ampitarium itu? Yang seringkali menipu mahasiswa kampus 1,2,3,5, dan 6 karena gedungnya ternyata tak sesuai konten di Tiktok.\n\r\nDosen sebagai pendidik harusnya menjadi pemantik untuk mahasiswa dalam mengambil peran di situasi genting semacam ini. Turunlah ke jalan. Sekali lagi, turunlah ke jalan. Pantik api-api di dalam diri mahasiswa kalian untuk turut menyelamatkan kondisi negara ini. Jika mahasiswa dikatakan apatis, akar itu bersumber dari diri kalian.\n\r\nKampus ini tak pernah punya sikap. Hanya diam seakan tak terjadi apa-apa. Oleh karenanya, mahasiswa baru pun tak berminat. Kita akhirnya terombang-ambing dan bingung harus berdiri di sisi mana ketika keadaan mendesak seperti ini terjadi. Apa jangan-jangan dosen dan rektor tak pernah menganggap ini mendesak? Lagi-lagi, yang kita lakukan selalu bersembunyi dan cari aman.\n\r\nKarena perkuliahan tak cuma soal bayar SPP\n\r\nSaya teringat dialog di film Gie (2005) karya Riri Riza yang mengatakan bahwa bidang seorang sarjana adalah berpikir dan mencipta yang baru. Jika kita melihat UAD, pondasi pemikiran seperti ini pun tak terlihat. Kita tak diajarkan berpikir, tetapi tunduk pada sistem. Dari sana, iklim demokrasi kampus sebenarnya sudah koyak. Maka, jika dihadapkan dengan permasalahan demokrasi negara yang lebih besar, UAD tak akan sanggup. \n\r\n“Apakah BEM pernah secara keras mengkritik kampus?” \n\r\nSilakan jawab pertanyaan saya. Bahkan, iklim demokrasi kampus kita ini pun rapuh. Nepotisme di mana-mana, seringkali aklamasi dalam pemilihan. Kita bahkan tak mampu menyentuh nilai dasar dari demokrasi itu sendiri. Akan tetapi, kalau soal menyentuh angka puluhan hingga ratusan juta untuk kunjungan-kunjungan tak jelas, mereka pasti sering.\n\r\nKultur ini akhirnya mengakar. Jika dalam satu ruang itu tak pernah ada kritik, maka dalam ruangan itu tak ada satupun yang berpikir. Itulah keadaan kampus ini. Mereka terus membangun gedung tapi tak membangun mahasiswanya. Mereka terus menimba followers Tiktok tapi tak menimba keilmuan mahasiswanya. Mereka terus menyuruh mahasiswa membayar, tapi tak pernah memberikan keintelektualannya. Mereka melihat kondisi negara yang rusak, tapi mereka memilih diam. Di sini dapat kita simpulkan bahwa diamnya UAD sebagai institusi pendidikan turut melegitimasi perilaku-perilaku perusakan demokrasi oleh rezim negeri ini.\n\r\nMaka tak heran jika akhirnya UAD menjadi kampus biasa-biasa saja. Teruslah meliuk-liuk diiringi lagu Tiktok untuk menarik mahasiswa baru sementara kampus lain terus memompa keilmuan mereka untuk menyelamatkan marwah perguruan tinggi sebagai institusi pendidikan, bukan sekadar agensi selebgram.\n\r\nPenulis           : Sholichah\n\r\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}