{
  "article": {
    "id": "82ba86e4-0a76-4bad-bf56-8c89dc0dde22",
    "title": "Keberadaan Limbah Medis",
    "slug": "keberadaan-limbah-medis",
    "excerpt": "Limbah medis merupakan salah satu masalah yang dihadapi\noleh penyedia layanan kesehatan. Limbah medis ada yang tidak dapat diperbaharui\ndan ada juga yang dapat diperbaharui, tentunya harus melalui...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-19T08:13:49.000Z",
    "createdAt": "2020-01-19T08:13:49.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Limbah medis merupakan salah satu masalah yang dihadapi\noleh penyedia layanan kesehatan. Limbah medis ada yang tidak dapat diperbaharui\ndan ada juga yang dapat diperbaharui, tentunya harus melalui berbagai macam\npengolahan yang tepat.\n\nUntuk mengetahui\ntingkat pencemaran limbah Bahan Berbahaya dan Beracun (B3) akibat bahan\norganik dapat dilakukan berbagai uji, salah satunya uji air kotor. Air yang tercemar limbah zat organik mengandung bakteri di\ndalamnya. Bakteri tersebut akan menghabiskan oksigen terlarut. Hal ini akan membuat\nair menjadi anaerobik dan berbau busuk, maka dapat diindikasikan bahwa air\ntersebut tercemar limbah medis.\n\nApabila dari sumber air\nsudah tercemar, maka lingkungan sekitar harus segera waspada karena akan mempengaruhi\nkeseimbangan lingkungan dan makhluk hidup, tentunya manusia. Penyakit yang\nmudah menyerang dari limbah medis adalah kolera, tifoid, malaria, dan penyakit\nkulit. Selain itu, penyakit lain juga\nberkemungkinan menyerang, seperti\nHIV, Hepatitis B dan C, kerusakan paru-paru, dan sebagainya.\n\nBerdasarkan\nPasal 59 UU No 32 Tahun 2009 tentang Perlindungan dan Pengelolaan Lingkungan\nHidup, setiap orang\nyang menghasilkan limbah B3 wajib melakukan pengelolaan limbah yang dihasilkannya\ndan dalam hal setiap orang tidak mampu melakukan sendiri pengelolaan limbah,\npengelolaannya diserahkan kepada pihak lain.\n\nDari data yang dihimpun oleh\nKementerian Kesehatan Republik Indonesia (Kemenkes RI) melalui media daringnya,\nperusahaan pengolah limbah B3 yang sudah mempunyai izin dari Kementerian Lingkungan Hidup dan Kehutanan baru ada enam perusahaan di seluruh Indonesia. Lima berada di Pulau Jawa dan satu di Kalimantan Timur. Jumlah tersebut\ntidak seimbang dengan jumlah fasilitas kesehatan di Indonesia.\n\nJumlah Rumah Sakit (RS) di Indonesia sebanyak 2852, untuk Puskesmas berjumlah 9909, dan sebanyak 8841 Klinik. Sedangkan timbunan limbah medis yang diperoleh dari RS dan Puskesmas adalah 296,86 ton/hari (Oktober 2018) yang mana kapasitas pengolah pada pihak ketiga baru sebesar 151,6 ton/hari.\n\nDihimpun dari media cetak Kompas, ada lima\nprovinsi dengan sebaran timbunan limbah medis terbanyak tahun 2019. Jawa Timur\nmenduduki posisi pertama dengan 39,5 ton/hari, Jawa Tengah 38,9 ton/hari, Jawa\nBarat 37,1 ton/hari, Sumatera Utara 23,2 ton/hari, dan DKI Jakarta 18,9\nton/hari.\n\nSelain itu, limbah berbahaya yang dapat diproses di tempat pengolahan limbah medis baru mencapai 220 ton, artinya masih ada sekitar 70 ton sisa sampah medis yang belum diolah secara optimal.\n\nSementara itu, dari data E-Money yang\ndikeluarkan oleh Direktorat Kesehatan Lingkungan Kemenkes RI,\nSeptember\n2019 terkait pengelolaan limbah medis terdapat 43 persen RS yang\npengelolaan limbah medisnya memenuhi standar, 83 persen RS melakukan pemilahan\nlimbah, serta 96 persen RS memiliki dokumen\nlingkungan. Namun, beberapa RS memiliki insinerator atau pembakaran sampah, tetapi belum memiliki\nsurat izin.\n\nMenurut kriteria World Health Organization (WHO), pengelolaan limbah rumah sakit dikatakan baik ketika persentase limbah medis berada di angka 15 persen. Namun, di Indonesia angka ini mencapai 72,7 persen. Parahnya, pemeriksaan kualitas limbah hanya dilakukan oleh 57,5 persen rumah sakit. Merujuk pada Peraturan Menteri Lingkungan Hidup dan Kehutanan P.56 Tahun 2015, pengolahan limbah B3 fasilitas pelayanan kesehatan (fasyankes) melalui enam tahapan proses. Tahapan ini meliputi tahap pengurangan dan pemilahan, penyimpanan, pengangkutan, pengolahan, penguburan, dan penimbunan.\n\nNamun, tidak semua\nlimbah B3 yang dihasilkan fasyankes diolah sendiri. Padahal, menurut Keputusan\nMenteri Lingkungan Hidup dan Kehutanan KEP-58/MENLH/12/1995, setiap rumah sakit\ndiwajibkan menyediakan sarana pengelolaan limbah cair maupun limbah padat agar\nseluruh limbah yang akan dibuang ke saluran umum harus memenuhi baku mutu\nlimbah cair yang telah ditetapkan.\n\nHal ini yang terus harus diupayakan pemerintah untuk membuat beberapa tempat pengolahan limbah yang legal. Selain itu, mengupayakan juga untuk memberi pemahaman kepada fasilitas kesehatan maupun yang berkaitan untuk bagaimana mengolah dan memilah limbah medis yang baik dan benar agar tidak merusak lingkungan dan makhluk hidup sekitarnya.\n\nPenulis: Fikria\n\nPenyunting: Nadya"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}