{
  "article": {
    "id": "2312aa46-cf10-4650-b2d1-82e7df55bc9e",
    "title": "Kebebasan Dan Realitas",
    "slug": "kebebasan-dan-realitas",
    "excerpt": "Kebebasan Dan Realitas",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:13:50.000Z",
    "createdAt": "2007-12-22T22:13:50.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kebebasan Dan Realitas\n\nOleh: Aji Ahmad Fauji[1]\n\nKebebasan barangkali telah menjadi bahasa nurani yang diwahyukan Tuhan kepada setiap manusia, kapanpun dan disudut peradaban manapun. Ketika bahasa nurani tersebut diusik maka manusia akan melakukan ‘gerakan’ untuk membebaskan diri dari keterkekangan dan dominasi pihak lain. Ketika sekelompok manusia memiliki kesadaran sama bahwa mereka telah mengalami penjajahan maka akan muncul gerakan perlawanan untuk membebaskan diri dari keterjajahan.\n\nBahasa kebebasan pula yang telah melahirkan teori-teori sosial dan gerakan masa, bahkan sampai menyejarah dan mendunia. Karl Mark dengan gagasan sosialismenya yang kemudian menjadi ‘makhluk menakutkan’ (baca: ideologi) dunia–walaupun telah berada di tiang gantungan, demikian Buya Syafi’i mengungkapkan—berawal dari realitas ketertindasan kelas buruh atas kelas borjuis. Revolusi Islam Iran di bawah komando Imam Khomeni berawal dari kebebasan rakyat yang ditekan oleh rezim Pahlevi. Ini hanyalah sebuah ilustrasi betapa kebebasan dalam sebuah ruang public haruslah dihargai sehingga tetap terjadi keseimbangan.\n\nKiranya kebebasan pula yang telah menjadikan kawan-kawan POROS angkat bicara dan mampu menghasilkan torehan tinta sehingga POROS berhasil membuktikan keberadaan dirinya dalam perjalanan sejarah UAD menuju titik impian yang masih entah dimana. Akan tetapi perlu dicatat bahwa tulisan ini bukan kemudian menyoroti kawan-kawan POROS tentang realitas yang terjadi melainkan berbicara soal bagaimana pandangan penulis tentang pers mahasiswa sesungguhnya.\n\nSebelum berbincang lebih jauh bolehlah kiranya kita kutip gagasan Soedjatmoko yang menyatakan bahwa, “Pada dasarnya pembangunan adalah pembebasan energi yang ada pada rakyat yang merupakan basis maysarakat”. Hal ini akan menjadi catatan bersama karena penulis yakin bahwa tindakan yang dilakukan Kampus maupun mahasiswa adalah dalam rangka membangun UAD menjadi lebih baik walaupun seringkali terjadi berbedaan pandangan. Akan tetapi satu hal yang nampaknya harus diperhitungkan dalam interaksi antar komunitas bahwa heterogenitas adalah sebuah realitas dan penyeragaman barangkali dapat kita sebut sebagai mitos. Gagasan puncak Mark adalah terbentuknya masyarakat komunis yang seragam. Dalam ilustrasi Amien Rais digambarkan sebagai masyarakat yang pada hari senin pagi pergi ke pabrik untuk berproduksi, sorenya menikmati konser, mengembangkan minat dan bakat seni musiknya, selasa pagi berangkat ke sawah untuk menggarap tanah pertanian, sorenya mendengarkan ceramah filsafat, dan seterusnya.[2] Sejarah membuktikan bahwa itu adalah sebuah utopia dan bukan sejarah. Gagasan yang bertentangan dengan realitas kemanusiaan tidak akan mampu bertahan sampai jangkauan waktu yang panjang, termasuk gagasan tentang penyeragaman.\n\nDengan demikian jika kita tarik dalam ruang yang lebih kecil dalam lingkup ke-UAD-an, adalah hak bagi siapapun yang menjadi unsure UAD untuk mencurahkan gagasan rasional bertanggungjawab berorientasi pada kepentingan bersama untuk sama-sama menjadikan UAD lebih baik. Penulis tidak memakai logika Adam Smith yang menyatakan bahwa, “Hasil terbaik berasal dari setiap orang dalam kelompok yang melakukan hal terbaik untuk dirinya”. Terlalu egois dan tidak akan baik untuk keberlangsungan komunitas. tindakan yang berorientasi pada keseimbangan ruang public harus dikedepankan sehingga gerakan UAD dalam mengawal perjalanan sejarah tidak mudah goyah dan bisa menyejarah.\n\n \n\nPseudo-independence\n\nWujud ekspresi kemudaan apapun yang dilakukan oleh mahasiswa tentunya dalam upaya bersama untuk menjadikan Kampus mampu bergerak harmonis dengan perubahan dunia yang kian cepat melesat. Dalam sebuah ruang public akan selalu  terjadi dialektika antar komunitas. Dialektika mahasiswa dengan mahasiswa maupun mahasiswa dengan pihak universitas. Proses dialektika semacam ini merupakan pilar penting bagi bangunan Universitas apalagi jika dapat ditata sedemikian rupa sehingga menjadi instrument yang mampu menghantarkan UAD menjadi kampus yang mampu menjawab ruwetnya persoalan kehidupan saat ini.\n\nDisinilah kemudian pentingnya pers mahasiswa yang mampu berfungsi sebagai mediasi atas dialektika yang pasti terjadi. Sehingga dengan adanya mediasi tersebut maka tercipta ruang publik yang bebas dan demokratis sehingga individu-individu bisa mendiskusikan secara kritis keprihatinan public (kampus) dan kepentingan umum mereka. Pers, dengan demikian bisa berperan dalam memperjuangkan terciptanya ruang kebebasan untuk menyatakan dan menampung opini public (public opinion) atau untuk membentuk wacana public (public discourse)[3].\n\nWacana public inilah yang kemudian harus dijadikan pertimbangan untuk membuat serangkaian kebijakan yang menyangkut kepentingan public. Dalam bahasan kali ini tentunya adalah wacana public yang menjadi keprihatinan bersama (mahasiswa, karyawan, dan dosen) yang harus dijadikan pertimbangan dalam menentukan kebijakan kampus. Lagi-lagi inilah posisi penting bagi pers mahasiswa untuk dapat menerangkan kepada public tentang wacana public yang sedang berkembang, sejujur-jujurnya.\n\nDari sinilah dapat kita pahami mengenai independensi yang harus dimiliki pers mahasiswa. Sebuah realita dapat diterjemahkan dalam bahasa yang berbeda dan dari sudut pandangan yang berbeda pula. Sehingga menjadi hal yang penting untuk menerangkan kepada public tentang wacana yang terjadi secara berimbang, secara jujur.\n\nSampai disini kita lirik terlebih dahulu mengenai subyektifitas dalam menerjemahkan dan menyajikan sebuah realitas. Realitas itu hadir, karena dihadirkan oleh konsep subyektifitas wartawan. Realitas tercipta lewat konstruksi, sudut pandang tertentu dari wartawan. Di sini tidak ada realitas yang obyektif, karena realitas itu tercipta lewat konstruksi dan pandangan tertentu. [4] Dengan bahasa lain penyajian realitas bergantung pada semanagat awal yang melandasi dalam penyajian realitas. Ketika semangat awal yang melandasi adalah logika kebersamaan maka sajian beritanya pun akan berbeda dengan ketika yang menjadi semangat awal adalah logika oposisi. Logika oposisi akan semakin mengarahkan penyajian realitas pada “perlawanan”.\n\nLalu bagaimanakah makna independensi sesungguhnya? Menurut pemahaman penulis jika dibahasakan dengan bahasa yang agak membingungkan adalah keberpihakan pada ketidakberpihakan. Bisakah pers mahasiswa tidak berpihak melihat subyektifitas wartawan adalah sebuah hal yang sangat mungkin terjadi? Independent sempurna, barangkali tidak bias. Tidak berpihak sama sekali, mungkin sulit. Akan tetapi masih ada proses konfirmasi kepada berbagai sudut pandang yang masih bias dilakukan sehingga paling tidak bias mendekatkan berita yang disajikan kepada logika positivis yaitu adanya fakta yang “riil” yang diatur oleh kaidah-kaidah tertentu yang berlaku universal.\n\nPerlu kiranya insan pers mahasiswa dan kita semuanya untuk menempatkan diri pada posisi yang lebih tinggi sehingga sudut pandangan kita menjadi lebih luas. Kaum akademisi kiranya jangan seperti ‘orang kebanyakan’ yang menurut Buya Sayafii sedang menderita penyakit keterpakuan dan keterpukauan. Keterpakuan pada sempitnya pemahaman yang dimiliki sehingga dalam bertindak nampak wagu dan keterpukauan (kalau orang Jawa mengatakan gumunan) yang juga merupakan dampak dari sempitnya pengetahuan. Dunia tidak sesempit pandangan kita dan kebijaksanaan didasarkan pada pengetahuan selengkap-lengkapnya.\n\n \n\nBeramah-tamah Dengan Realitas\n\nRelitas haruslah disikapi kalau tidak ingin tenggelam. Dengan demikian komunitas manapun di UAD yang tidak mempunyai kebisaan dan keinginan untuk menyikapi realitas yang menjadi wacana public maka bersiaplah untuk tergilas dan ‘mati’. Perlu menjadi catatan kita bersama bahwa ekspresi kemudaan yang dimiliki oeleh mahasiswa adalah unsur penting bagi kemajuan Universitas. Kelompok-kelompok study, UKM, dan organiasi kemahasiswaan haruslah didukung karena ide-ide mudanya akan memberikan sumbangsih besar kepada Universita. Oleh karena itu jangan sampai kreatifitas mahasiswa menjadi rontok dan mandeg. Universitas harus senantiasa memberikan nutrisi dan merawatnya agar tetap indah dan bersemi.\n\n“Beri aku sepuluh orang pemuda, maka akan aku bangun Indonesia!”. Kira-kira begitulah ungkapan Bung Karno yang memandang dengan sangat optimis kekuatan pemuda dalam membangun bangsa ini. Patutlah kiranya kita semua untuk sedikit membuka lembaran-lembaran sejarah untuk bias berscermin dan mengambil pelajaran dengan jujur. Ekspresi kemudaan haruslah diberikan jalan agar benar-benar bias menjadi bagian dari pembangunan UAD.\n\nWalau demikian terkadang agak susah ketika terjadi perbenturan kehendak. Keingingan masing-masing komunitas yang berbeda dan panafsiran atas realitas yang berbeda seringkali membuat benang semakin kusut. Ketika benang benar-benar telah kusut, apa yang bias dilakuakan? Beramah-tamah dengan realitas barangkali menajadi sebuah jalan untuk mengurai dengan kesabaran benang yang kusut itu sehingga bisa berfungsi kembali untuk merajut kain yang barangkali telah sobek.\n\nPada akhirnya ingin rasanya penulis menyampaikan sebuah harapan besar agar nantinya dapat sama-sama kita lihat keharmonisan di kampus tercinta ini. Pers mahasiswa sebagai fungasi mediasi hendaklah menempatkan posisi pada tempat yang pas sehingga dapat menyajikan dan menerangkan realitas kepada public, sejujur-jujurnya. Karena proses dialektika antar komunitas harus selalu ada karena kebebasan khususnya kebebasan melontarkan gagasan adalah modal awal untuk membangun UAD. Keseimbangan dan konfirmasi hendaknya selalu diperhatikan agar subyektifitas paling tidak bisa diminimalkan lagi-lagi agar tidak terjadi ketimpangan. Di sinilah tuntutan pers mahasiswa untuk mengolah secara cerdas data yang didapat sehingga wacana public yang terbentuk adalah wacana yang terbuka dan kaya akan garis horizon yang berbeda. Kiranya hal ini pun belum cukup ketika Universitas tidak membuka jalan agar ekspresi kemudaan mahasiswa dapat dihimpun sehingga menjadi energi besar yang mampu melejitkan UAD hingga mendunia. Wallahua’lam.\n\n \n\n \n\n\n\n[1] Penulis adalah Presiden Mahasiswa Badan Eksekutif Mahasiswa Universitas Ahmad Dahlan 2006-2007\n\n[2] Amien Rais, Cakrawala Islam: 1999.\n\n[3] Idi Subandy Ibrahim, Dari Nalar Keterasingan Menuju Nalar Pencerahan: Ruang public dan komunikasi dalam pandangan Soedjatmoko.\n\n[4] Eriyanto dalam Analisis Framing yang mengutip Herbert J. Gans."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}