{
  "article": {
    "id": "74d50820-3adf-4549-94d7-ecae2c7b4498",
    "title": "Kebebasan Berekspresi Kampus Terancam",
    "slug": "kebebasan-berekspresi-kampus-terancam",
    "excerpt": "Dua tahun terakhir, banyak kasus yang mengancam kebebasan berekspresi di kampus Yogyakarta. Ini terbukti dengan data yang dipaparkan Syamsul Alam Agus selaku pembicara dalam Forum Discussion di Hotel...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Bintang W. Putra",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-27T08:56:38.000Z",
    "createdAt": "2016-06-27T08:56:38.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Dua tahun terakhir, banyak kasus yang mengancam kebebasan berekspresi di kampus Yogyakarta. Ini terbukti dengan data yang dipaparkan Syamsul Alam Agus selaku pembicara dalam Forum Discussion di Hotel Dafam Fortuna Malioboro, Yogyakarta (26/6). “Dalam rentang waktu satu tahun, antara 2015-2016, telah terjadi 50 kasus pelarangan berkumpul dan berekspresi di Yogyakarta. Sebagian besar terjadi di kampus,\" kata Alam.\n\r\n    Dalam forum tersebut Alam memaparkan data temuannya selama meneliti kasus yang mengancam kebebasan berekspresi. Berdasarkan temuannya, kekerasan berekspresi di Indonesia paling banyak terjadi di Daerah Istimewa Yogyakarta dengan presentase 28%. Fakta ini jauh dua kali lipat dibandingkan yang terjadi di Jakarta dengan presentase 12%.\n\r\n      Pembungkaman berekspresi paling banyak juga terjadi di kampus. Aktornya adalah petinggi kampus dan organisasi masyarakat (Ormas). Alam menyebutkan pelanggaran terhadap demokrasi di tahun 2016 ini meningkat drastis. Selama satu bulan saja telah terjadi empat kali pelanggaran, tiga di antaranya terjadi dalam kampus.\n\r\n     Aji Nugroho, peserta diskusi dari Magister Administrasi Publik Universitas Gajah Mada (MAP UGM) menyebutkan, di kampusnya, upaya pelarangan nonton dan diskusi film oleh sejumlah Ormas pernah terjadi dua kali. Pihak penyelenggara dituduh membangkitkan kembali komunisme.\n\r\n       Pelarangan ini kemudian membuat panitia penyelenggara mengganti lokasi pemutaran ke ruang dekan. \"Jika sampai mengganti lokasi seperti ini jelas mahasiswa takut dengan ancaman Ormas itu,\" jelas Aji.\n\r\n      Aziz Dharma, pegiat pers mahasiswa yang juga berhimpun dengan Gerakan Nasional Pendidikan (GNP), menyampaikan bahwa hampir setiap tahun organisasinya mendapat intimidasi dari petinggi kampus. Seperti penarikan distribusi produk.\n\r\n        Bahkan ketika berdemonstrasi, ia beserta rekannya pernah dilaporkan dan diseret ke kantor polisi. Mereka dituduh merusak mobil ketika berdemonstrasi. \"Padahal kami cuma jalan di belakang mobil waktu itu,\" kisahnya.\n\r\n         Pelarangan berekspresi paling banyak dilakukan oleh aparatur negara seperti Polisi. Alam mencontohkan peristiwa pembubaran nonton film Pulau Buru Tanah Air Beta yang diadakan Aliansi Jurnalis Indonesia (AJI) beberapa waktu lalu. “Polisi seharusnya melindungi, tapi ini justru membubarkan,” paparnya.\n\r\nANBTI Pilih Tema Kebebasan Berekspresi\n\r\n          Forum Discussion ini diselenggarakan oleh Aliansi Bhinneka Tunggal Ika (ANBTI). Mereka mengusung tema “Kebebasan Berekspresi kampus di Yogyakarta”. Tema ini sengaja dipilih karena dua tahun terakhir kebebasan berekspresi di kota pelajar ini sangat memprihatinkan.\n\r\n           Beberapa organisasi yang kebebasannya pernah diancam diundang oleh panitia. “Tujuannya memang untuk bertemu dengan teman-teman yang aktif memperjuangkan kebebasan berekspresi dan berpendapat di kampus,” ungkap Agnes Dwi Ruajiyati, ketua ANBTI. Beberapa organisasi pro demokrasi juga turut hadir.\n\r\n            Agnes berharap pelarangan yang akhir-akhir ini terjadi tidak terulang dikemudian hari. Ia menambahkan, selain menghambat kebebasan beragama, di Yogyakarta juga terdapat banyak hambatan dalam mengadakan diskusi dan nonton film. “Saya berharap teman-teman mulai serius membahas ini dan mencari jalan keluar supaya pelarangan tidak muncul lagi di kampus,” imbuhnya.\n\r\n            Ia mengatakan, kedepannya kegiatan serupa akan terus diadakan untuk menyadarkan masyarakat akan pentingnya memperjuangkan hak-hak demokrasi. “Nanti kami akan mengadakan diskusi di setiap kampus,” kata Agnes. [Bintang]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}