{
  "article": {
    "id": "e329fe86-31cc-475f-8c07-6860add4eb55",
    "title": "Kebenaran yang Terabaikan",
    "slug": "kebenaran-yang-terabaikan",
    "excerpt": "Judul Film                   : Way Back Home (Jibeuro Ganeun Gil): Isolated  In An Unknown World,  Lost Innocence, Lost Communication.\r\n\r\nSutradara                   : Pang Eun-Jin\r\n\r\nPenulis...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Marwah Ulfatunnisa",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-07T22:49:27.000Z",
    "createdAt": "2016-08-07T22:49:27.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Film                   : Way Back Home (Jibeuro Ganeun Gil): Isolated  In An Unknown World,  Lost Innocence, Lost Communication.\r\n\r\nSutradara                   : Pang Eun-Jin\r\n\r\nPenulis Naskah            : Yoon Jin-Ho, Pang Eun-Jin, Lee Jung-Hwa\r\n\r\nProduser                      : Lim Sang-Jin, Jang Won-Suk, Kang Myung-Chan\r\n\r\nTanggal Rilis               : 11 Desember 2013\r\n\r\nDurasi                          : 02.10.44\r\n\r\nNegara                         : Korea Selatan\r\n\r\nBahasa                         : Korea\r\n\r\nResensor                      : Marwah Ulwatunnisa\r\nFilm bergenre drama ini diangkat dari sebuah kisah nyata. Seorang wanita berkewarganegaraan korea tertangkap di bandara Orly Paris, Perancis, karena membawa 30 Kg Kokain. Yang diketahui oleh Jeon Do Yeon –nama tokoh wanita itu – , koper yang Ia bawa hanya berisi batu permata kasar.\n\r\nAwalnya, Do Yeon beserta Im Jong-Bae (suami) dan putrinya Hye Rin hidup bahagia di sebuah rumah sederhana. Ia juga memiliki usaha bengkel mobil.  Hingga suatu hari hidup mereka berubah drastis.  Seorang sahabat suaminya gantung diri meninggalkan utang sebesar 600.000 Won (sekitar Rp 7.066.000,00). Ternyata penjamin utang tersebut atas nama Jong-Bae.\n\r\nSetelah uang mereka habis untuk membayar utang, Do Yeon dan keluarganya pindah ke sebuah apartemen kecil. Masalah tak berhenti disitu, suatu malam Do Yeon dan suaminya bertengkar. Jong Bae pun meninggalkan rumah beberapa hari. Do Yeon tak memiliki uang lagi. Karena keadaan yang mendesak, ia menerima tawaran Seo Moon Do (sahabat suaminya) untuk membawa batu permata kasar secara ilegal dari Paris.\n\r\nTak disangka petugas keamanan bandara curiga dan langsung menggeledah kopernya. Tak seperti bayangan  Do Yeon, ternyata kopernya berisi kokain. Ia pun ditahan. Karena tidak mengetahui bahasa Prancis, ia tak mengetahui apapun yang terjadi. Ia terombang-ambing di negara asing itu.  Dari paris, Ia di pindahkan ke penjara wanita di Martinique, Kepulauan Karibia. Do Yeon harus menjalani kehidupan penjara yang keras.\n\r\nJong Bae berupaya mencari jalan untuk melanjutkan hidup bersama Hye Rin dan berupaya membebaskan istrinya. Ia bekerjasama dengan kepolisian menemukan Seo Moon Do yang telah menyeret istrinya. Ia juga berupaya menghubungi Kedutaan Korea di Paris. Sayangnya pihak kedutaan tidak banyak membantu, bahkan mengabaikan kasus Do Yeon.\n\r\nKawan Jong Bae yang merasa prihatin, menyebarkan kasus Do Yeon ke dunia maya. Tak disangka banyak  masyarakat yang merespon.  Perjuangan Do Yeon dan Jong Bae untuk mencapai kebebasan benar-benar penuh lika-liku.\n\r\nFilm ini banyak mengandung pembelajaran. Do Yeon tidak tahu bila ia diperalat untuk membawa narkotika. Ini mengingatkan saya pada kasus yang terjadi di Indonesia. Pada tahun 2015 delapan orang asing terjerat kasus narkotika dan dipidana hukuman mati. Namun pada detik-detik menjelang eksekusi, salah satu Warga Negara Asing (WNA) yaitu Mary Jane tidak jadi dieksekusi.\n\r\nWanita berkewarganegaraan Filipina yang tertangkap di Bandar Udara Adisutjipto Yogyakarta ini, hingga saat ini masih melalui proses hukum.  Jika saja negaranya tidak segera merespon atau media tidak menyorot kasusnya mungkin Mary Jane telah dieksekusi tanpa proses hukum yang jelas.\n\r\nBaru-baru ini Eksekusi Mati Jilid III juga melibatkan 13 WNA dan satu Warga Negara Indonesia (WNI). Eksekusi dilakukan pada 29 Juli 2016 di Nusakambangan, Cilacap, Jawa Tengah. Empat orang berhasil dieksekusi mati, namun 10 orang lainnya  menurut jaksa kasusnya akan dikaji ulang.  Dalam berita Kompas (30 Juli 2016) berjudul “Sinetron” Tak Patut dari Nusakambangan, ada ketidaksinkronan pernyataan Jaksa. Awalnya Jaksa menegaskan persiapan eksekusi 14 terpidana mati sudah final.  Namun, tiba-tiba terjadi penundaan eksekusi terhadap 10 terpidana mati. Masih dikutip dari  berita tersebut, upaya hukum lain dari terpidana mati masih menjadi persoalan. Bahkan sejumlah terpidana diduga mengalami proses hukum yang cacat.\n\r\nIni hanya dua kisah dari sekian kasus kejahatan yang terjadi. Masih banyak Do Yeon lainnya diluar sana. Seseorang tak bersalah bisa saja dipenjara bertahun-tahun bahkan dihukum mati. Selain itu, banyak pula kritik yang disampaikan dalam film ini. Minimnya pengetahuan dan kesulitan ekonomi dapat membuat seseorang tak berpikir panjang dan terjebak dalam situasi seperti Do Yeon.  Jeong Yeon yang memerankan Do Yeon, membawakan perannya dengan sangat bagus. Penonton seperti melihat kisah nyata secara langsung.\n\r\nSelanjutnya, ada pula kritik terhadap kedutaan yang tidak merespon kasus yang terjadi pada warganya sendiri. Akibatnya Do Yeon harus mendekam selama dua tahun dipenjara, di negara asing karena proses hukum yang cacat. Film berjudul Way Back Home ini juga menggambarkan sisi lain kehidupan penjara. Seperti, persaingan, perkelahian antara narapidana, serta kekerasan seksual yang dilakukan oleh sipir penjara. Semua dirangkum dalam film berdurasi dua jam ini.\n\r\nSulit menemukan kekurangan dalam film produksi CJ Entertainment ini. Film yang diangkat dari kisah nyata ini berhasil menyentuh hati penonton. Kasus Do Yeon dalam film Way Back Home serta kisah para terpidana di Indonesia adalah bukti bahwa masih banyak  kebenaran yang terabaikan dalam proses hukum yang dilakukan negara."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}