{
  "article": {
    "id": "87643fe3-374a-4b0e-919a-b52542861f91",
    "title": "Kebebasan Forum Publik",
    "slug": "kebebasan-forum-publik",
    "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-01T02:25:09.000Z",
    "createdAt": "2020-07-01T02:25:09.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari akun Twitter Dewan Mahasiswa Justicia FH UGM dengan nama pengguna @demajusticia, kronologis permasalahan diawali sejak 28 Mei 2020 dengan adanya poster berjudul “Persoalan Pemecatan Presiden di Tengah Pandemi Ditinjau dari Sistem Ketatanegaraan”. Poster tersebut kemudian menjadi viral karena tulisan opini Bagas Pujilaksono Widyakanigara dosen Pasca Sarjana UGM yang berjudul “Gerakan Makar di UGM Saat Jokowi Sibuk Atasi Covid-19”.\n\r\nSetelah dilakukan perubahan judul poster oleh penyelenggara menjadi, “Meluruskan Persoalan Pemberhentian Presiden Ditinjau dari Sistem Ketatanegaraan”, teror mulai berdatangan pada malam hari kepada nama-nama yang tertera di poster tersebut, yaitu: pembicara, moderator, narahubung, dan ketua CLS. Teror berupa gangguan pemesanan ojek online ke kediaman, ancaman berupa teks atau telepon pembunuhan, dan sampai orang tidak dikenal mendatangi ke kediaman mereka. Teror terjadi hingga 29 Mei 2020, didapati keluarga anggota penyelenggara juga terancam dan akun perorangan anggota CLS juga diretas. Demi alasan keamanan, penyelenggara akhirnya membatalkan diskusi tersebut.\n\r\nKebebasan Berpendapat dan Pers\r\nSebenarnya terdapat perlindungan yang menjamin atas keberlangsungan kegiatan diskusi publik yang dilaksanakan di UGM. Jika melihat bentuk ancaman yang dilakukan, hal tersebut sudah tidak sesuai dengan peraturan, terutama dalam Undang-Undang Dasar (UUD) \n\r\nDalam Pasal 28 UUD 1945 menjelaskan perlindungan akan hak perorangan maupun kelompok tentang kebebasan berkumpul dan berserikat yang dijelaskan pada sub pasalnya. Pada pasal 28 B, menjamin perlindungan kekerasan dan diskriminasi, sedangkan pasal 28 C menerangkan kebebasan untuk memperoleh manfaat dan ilmu dari teknologi juga media lain. Keemudian pasal 28 D memuat jaminan kepastian perlindungan hukum dan pasal 28 F menjelaskan kebebasan pemilihan saluran media mengakses informasi.\n\r\nPasal 28 G menerangkan bahwa semua orang berhak mendapatkan rasa aman dan perlindungan diri berdasarkan Hak Asasi Manusia (HAM). Kemudian pasal 28 I memuat jaminan kemerdekaan berpikir berdasarkan HAM dan pasal 28 J mangharuskan setiap orang menghormati hak asasi orang lain.\n\r\nDikutip dari Reporters Without Borders dengan webnya rsf.org/en/ranking.org, Indonesia berada pada peringkat kebebasan pers dan berpendapat ke-119 dari 180 negara dengan 36,82 poin. Di atasnya ada Konggo Brazzaville memperoleh 36,56 poin, dan di bawahnya Zambia 47 poin. Posisi tertinggi adalah Norwegia dengan 7,54 poin, Finlandia 7,93 poin, Denmark 8,13 poin, Swedia 9,25 poin, dan Belanda 9,96 poin. Semakin rendah nilai poin, maka menunjukkan peringkat lebih tinggi.\n\r\nSurvei yang mendasari penilaian tersebut terdiri dari tujuh indikator. Pertama, pluralisme dalam bentuk opini yang disajikan oleh media. Kedua, independensi media dalam sumber politik, pemerintahan, bisnis, dan agama dalam kekuatan juga pengaruhnya. Ketiga, menganalisa dan sensor mandiri, menganalisa lingkungan suatu berita dan penyedia informasi beroperasi. Keempat, kerangka legislatif mengukur pengaruh kerangka kerja legislatif di pemerintahan dalam pemberitaan dan informasi. Kelima, keterbukaan, yaitu mengukur keterbukaan institusi dan prosedur memengaruhi pembuatan berita dan informasi. Keenam, kualitas infrastruktur pendukung pembuatan berita dan informasi. Ketujuh, perlakuan tidak pantas dalam penyalahgunaan dan kekerasan terhadap jurnalis.\n\r\nTingginya peringkat Indonesia dalam survei yang dibuat Reporters Without Borders tentang kebebasan pers dan berpendapat menunjukkan bahwa kebebasan pers masih belum tercapai di masa jabatan presiden Joko Widodo (Jokowi) periode kedua. Setelah Jokowi gagal dalam menjaga janji kampanyenya untuk menghormati kebebasan pers pada periode awal kekuasaaannya, hal itu terulang semenjak pengangkatan ulangnya Mei 2019 yang diikuti dengan kekacauan dalam demonstrasi yang ditandai dengan banyaknya jurnalis menjadi target kekerasan. Selain itu, kekejaman melawan jurnalis lokal juga terus tumbuh dan sangat beresiko untuk ditahan dan mengalami persekusi.\n\r\nKebebasan dalam Mimbar Akademik\n\r\nDosen FH Universitas Amad Dahlan (UAD), Ilham Yuli Isdiyanto di kanal Youtube-nya bernama Ruang Pikir menyatakan,”Hubungan antara ilmu dan relasi moral sosial terdapatnya perlindungan konteks keilmuan dalam standarisasi ilmu. Konteks situasi pada saat itu sudah tepat (legitimasi kegiatannya), asumsi tuduhannya yang diberikan tidak berdasar, haruslah berdasarkan argumentasi yang tepat. Kebebasan mimbar akademik adalah otonomi keilmuan. Perlu saling dewasa jangan saling baper, jangan melebihi batas (dalam) koridornya di publik”(3/6). Diskusi tersebut juga diselenggarakan oleh komunitas Barisan Anti Korupsi (BAKAD) UAD.\n\r\nDikutip dari tribunnews.com berjudul Jumlah Pelanggaran Akademik di Indonesia, Dosen Departemen Hukum Tata Negara FH Universitas Airlangga, Herlambang P. Wiratman, melakukan risetnya tahun 2015 sampai 2018. Penelitian tersebut menunjukkan bahwa angka pelanggaran terhadap kebebasan akademik tinggi. Pelanggaran mengarah pada legitimasi yang bersifat otoritarianisme.\n\r\n\"Mahasiswa ataupun dosen mau bikin acara ada pembatalan, ada pembubaran. Bahkan ada intimidasi selama proses maupun setelah diskusi. Ini berlanjut sampai 2018,” ujar Herlambang."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "9448721d-654d-4633-848b-dcce45cde9ac",
      "title": "New Normal DIY, Apa Kabar?",
      "slug": "new-normal-diy-apa-kabar",
      "excerpt": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-21T06:30:08.000Z",
      "createdAt": "2020-06-21T06:30:08.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}