{
  "article": {
    "id": "b8f4fbe8-cd65-4b2b-a321-0087776df13e",
    "title": "Keculasan yang Mengabaikan Hati Nurani:  Tanggapan terhadap Berita dan Catatan Redaksi Poros",
    "slug": "keculasan-yang-mengabaikan-hati-nurani-tanggapan-terhadap-berita-dan-catatan-redaksi-poros",
    "excerpt": "Saya pembina Unit Kegiatan Mahasiswa (UKM) Pers Mahasiswa Poros Universitas Ahmad Dahlan (UAD). Dalam tradisi pers mahasiswa yang berusia 23 tahun tersebut, posisi pembina adalah sebagai penasihat....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-24T13:33:25.000Z",
    "createdAt": "2021-08-24T13:33:25.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Saya pembina Unit Kegiatan Mahasiswa (UKM) Pers Mahasiswa Poros Universitas Ahmad Dahlan (UAD). Dalam tradisi pers mahasiswa yang berusia 23 tahun tersebut, posisi pembina adalah sebagai penasihat. Pembina tidak diperkenankan untuk ikut campur dalam urusan redaksi. Tampaknya, ini adalah upaya agar aktivis pers mahasiswa bisa tumbuh menjadi jurnalis yang independen. Berita apa pun yang diterbitkan oleh Poros tidak boleh melewati screening siapa pun termasuk pembina. Agaknya, pola ini memang berhasil mengantarkan sejumlah alumninya menjadi wartawan Jawa Pos, Tempo, Kompas TV, dan media lainnya.\n\r\nDalam tulisan ini, saya berniat untuk memberikan sejumlah catatan terhadap berita Poros terkait dugaan adanya tekanan bagi mahasiswa untuk membeli buku tertentu yang sempat viral. Atas sejumlah pertimbangan, Poros memutuskan untuk menarik berita tersebut. Namun kemudian Poros menulis sebuah catatan redaksi terkait peristiwa tersebut. Saya juga ingin bersikap soal catatan redaksi tersebut. Saya mengikuti tabayun yang diselenggarakan oleh Lembaga Pengembangan Studi Islam (LPSI) bersama Poros, sehingga sangat memahami duduk persoalan yang ada.\n\r\nPertama, saya ingin berkomentar soal isi berita yang ditarik tersebut. Terkait fokus masalah dugaan adanya oknum pengajar yang mengharuskan mahasiswa membeli buku ajar, agaknya, Poros tidak melakukan verifikasi yang mendalam. Dalam tabayun tempo hari, penanggung jawab mata kuliah menyebutkan bahwa dugaan tersebut tidak pernah menjadi kenyataan. Ketika dugaan tersebut muncul, penanggung jawab mata kuliah langsung menghubungi pengajar bersangkutan. Ia menjelaskan jika mewajibkan pembelian buku tidak pernah ada. Sang pengajar langsung mengamini dan mengatakan ia slip of toungue. Ia langsung merevisi pengumumannya pada mahasiswa di malam itu juga. Mahasiswa menerima dan apa yang disebut Poros sebagai 'pemaksaan' pembelian buku tak pernah menjadi hal yang nyata terjadi.\n\r\nPoros baru mengangkat berita tersebut dua minggu kemudian setelah semuanya selesai. Penulisnya adalah seorang anggota magang. Anggota magang adalah calon anggota baru yang tengah dalam proses training. Ia seorang mahasiswa baru yang dalam masa pandemi ini barangkali belum pernah berjumpa atau mendapat pembelajaran khusus dari Poros. Ia barangkali belum terlalu memahami teknik reportase apalagi teknik framing. Di sinilah mungkin kemudian disiplin verifikasi menjadi terabaikan. \n\r\nDalam peliputan, verifikasi menjadi kewajiban. Ketika memberitakan dugaan tersebut, Poros artinya menafikan hal yang sangat esensial dalam penulisan berita: timelines atau aktualitas dan significance (derajat pentingnya sebuah informasi). Berita Poros tidaklah aktual karena muncul relatif lama setelah sesuatu terjadi. Apalagi, dugaan tersebut memang tidak pernah menjadi kenyataan. Hal tersebut kemudian berdampak pada nilai berita tersebut yang menjadi sangat tidak penting. Berita tersebut tidak memberikan value apa pun.\n\r\nIni sama dengan semisal Atta Halilintar yang mengumumkan jika istrinya hamil, tapi ternyata hanya mual masuk angin. Sama juga dengan Umi Pipik yang tiba-tiba mengumumkan jika suaminya yang telah meninggal 10 tahun lalu dulu pernah akan melakukan poligami. Adakah yang merasa tercerahkan dengan berita semacam di atas tersebut? Saya tidak ingin menyebut berita sebuah pers mahasiswa tersebut setara gosip di akun Lambe Turah.\n\r\nKedua, saya ingin menyikapi editorial Poros dengan judul Kami sudah Melawan, Sebaik-baiknya, Sehormat-hormatnya. Tulisan terkait penarikan berita tersebut saya nilai sama dengan gejala self-injury berlanjut playing victim. Dalam tulisannya yang begitu panjang, Poros menggambarkan bahwa informasi yang ia beritakan adalah sebuah misi heroik menyelamatkan kehidupan mahasiswa. Mereka menarik berita tersebut seolah-olah karena adanya tekanan dari penguasa selalim Orde Paling Baru. Dalam catatan redaksi itu, Poros dengan lihai (meski saya tidak meyakini mereka melakukannya dengan sadar) menutup satu sisi informasi dan mencuatkan informasi lainnya guna mendukung self-injury agar terkesan lebih menyakitkan. Ia kemudian menyebutkan narasi bahwa demi alasan yang lebih besar mereka harus mengalah.\n\r\nYang Poros lakukan itu sebenarnya dikenal sebagai teknik framing atau pembingkaian. Bayangkan Anda berada di sebuah taman dan ingin mengabadikannya melalui kamera smart phone. Anda sangat tertarik dengan tanaman janda bolong karena tengah hangat dibicarakan. Anda kemudian memotretnya. Foto tersebut Anda bagikan di sosial media. Banyak komentar masuk mengatakan indahnya si janda bolong. Namun demikian, foto Anda tidak memuat tanaman bambu di sisi lain si janda bolong. Anda juga tidak bisa merekam ibu-ibu yang mencoba mengais benih bunga bakung di sisi yang lain. Bisa jadi, jika mampu memotret semua isi taman dalam satu gambar reaksi dari follower Anda akan berbeda. Mereka bisa jadi lebih suka tanaman bambu daripada si janda bolong. Bisa jadi pula salah satu komentar mengatakan bawah ibu tadi adalah ibunya yang lagi kecanduan tanaman hias. \n\r\nDalam peristiwa tabayun tersebut begitu banyak diskusi dan perdebatan terjadi dari kedua belah pihak. Termasuk fakta yang Poros amini jika kegagalan mereka melakukan verifikasi mendalam soal pemberitaan tersebut telah menafikan salah satu unsur dalam Sembilan Elemen Jurnalisme: ikuti hati nurani. Poros tidak mewawancarai dosen yang diduga setengah memaksa mahasiswa untuk membeli buku. Konfirmasi pun tidak. Seorang dosen usia lanjut itu kemudian diberitakan melalui media online dalam balutan judul yang sangat provokatif: Ketika Nilai A seharga 35 Ribu Rupiah. Manusia macam apa yang tidak runtuh hatinya mengerti nasib yang dialami oleh sosok terduga tersebut.\n\r\nKita tentu mengenal kisah Kevin Carter. Fotonya yang menampilkan seorang anak Afrika yang menunduk kelaparan tengah diintai burung bangkai menjadi foto terbaik Pulitzer Prize. Namun, sebulan kemudian Carter bunuh diri. Ternyata, setelah foto itu diambil, si burung bangkai langsung menerka si bocah, mencabik-cabik tubuhnya, dan memakannya. Itu tak akan terjadi jika Carter mengurungkan niat mengambil gambar dan kemudian menolong si bocah Afrika malang tersebut. Di sinilah letak hati nurani dalam jurnalistik diuji.\n\r\nDibanding ikut prihatin terhadap kerugian psikis yang diterima pengajar tersebut soal hal yang tak pernah dilakukannya, catatan redaksi Poros malah semakin jumawa mengatakan jika mereka tak pernah salah sembari menunjuki mereka-mereka yang dianggapnya keliru. Catatan redaksi tersebut barangkali telah memuat pandangan kedua belah pihak kemudian mendaku diri telah menjunjung tinggi azas cover both sides. Tapi tak terelakkan jika Poros hanya menunjukkan fakta yang memperkuat kesan kesalahan lawannya. Di sisi lain, ia memoles fakta dari dirinya yang seolah membuatnya tertatih penuh luka karena membela kepentingan mahasiswa.\n\r\nFraming memang tidak salah. Framing bahkan sesuatu keniscayaan. Tapi framing tidak boleh mengkhianati hati nurani!\n\r\nPenulis: Prayudha (Pembina UKM Poros)\n\r\nPenyunting: Febi Anggara\r\n\n\r\nSumber Gambar: dokumentasi pribadi penulis"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}