{
  "article": {
    "id": "a39625a5-63a5-48f8-804f-2edca1f83c7a",
    "title": "Kekerasan di Wadas: Polisi yang Bebal",
    "slug": "kekerasan-di-wadas-polisi-yang-bebal",
    "excerpt": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-28T14:28:04.000Z",
    "createdAt": "2021-04-28T14:28:04.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak cepat menanggapi sesuatu alias tidak tajam pikiran. Teman dekat alias sinonim bebal ini adalah bodoh.\n\r\nDalam kasus kekerasan di Wadas, ada terlihat jelas kebebalan polisi. Kebebalan pertama ditunjukkan oleh kekerasan yang dilakukan polisi kepada warga Wadas. Selain pelaku kekerasan, seperti persmaporos.com laporkan, pematik api kerusuhan di Wadas pun dilakukan oleh polisi.  Tentu, ini bertentangan dengan asas menjaga ketertiban umum yang diusung Kepolisian Republik Indonesia.\n\r\nSelain itu, dalam persoalan di Wadas, keberpihakan polisi ke pihak pemrakarsa—dalam hal ini Balai Besar Wilayah Sungai (BBWS) Serayu Opak atau BBWS-SO—sungguh menunjukkan kegagalan polisi menciptakan variasi tugas pokok dan fungsi. Misalnya, membelot seperti polisi di  Myanmar.\n\r\n[irp]\r\nAdapun, persoalan di Wadas, sinopsisnya hampir sama dengan di Myanmar, yaitu ketidakadilan.  Ketidakadilan di Wadas ditunjukkan oleh maladministrasi proyek pembangunan bendungan Bener dan penambangan kuari, serta abainya pihak BBWS-SO terhadap aspirasi warga terdampak. Sementara di Myanmar, kudeta dan tragedi kemanusiaan yang dilakukan militer di sana. Oleh karena itu, melihat ketidakadilan di Wadas polisi harusnya belajar kepada polisi Myanmar yang membelot karena diperintahkan atasannya untuk menembak mati demonstran terkait kudeta militer, 1 Februari. Namun, alih-alih belajar, polisi malah dengan riang bin gembira menganggap warga Wadas sebagai musuh perang. Ini kata polisi muda, Fajar Aris Setianto. Haduhhh.\n\r\nBebal kedua adalah penangkapan terhadap Kepala Divisi Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta Julian Dwi Prasetya yang diberikan kuasa untuk melakukan pendampingan hukum terhadap warga penolak tambang sejak 2018. Selain ditangkap, Julian pun diperlakukan kasar dan tidak bermoral. Seperti laporan Tirto.id, Julian dipukul di kepala, di punggung, dan dijambak sekaligus ditendang di tulang kering.\n\r\nTentu, fenomena di atas seperti dilaporkan persmaporos.com secara terang-terangan menerabas UU No 16 Tahun 2011 tentang bantuan hukum bagi masyarakat kurang mampu untuk menjamin hak konstitusi warga negara bagi keadilan dan kesetaraan di muka hukum. Tepatnya pada pasal 11 berbunyi bahwa Pemberi Bantuan Hukum tidak dapat dituntut secara perdata maupun pidana dalam memberikan Bantuan Hukum yang menjadi tanggung jawabnya yang dilakukan dengan iktikad baik di dalam maupun di luar sidang pengadilan sesuai Standar Bantuan Hukum berdasarkan peraturan perundang-undangan dan/atau Kode Etik Advokat.\n\r\n“Tidak hanya dia dilindungi ketika dia dalam peradilan, tapi juga di luar pengadilan seperti ketika dia berada di Desa Wadas,” ujar Asfinawati selaku Direktur Yayasan Lembaga Bantuan Hukum Indonesia yang dikutip persmaporos.com.\n\r\nSelain itu, fenomena penangkapan semacam ini bukan pertama kali yang dilakukan polisi. Penangkapan pendamping hukum juga pernah dilakukan polisi kepada Pendamping hukum warga Pancoran, yaitu  Safaaldy D. Widodo dari Lembaga Bantuan Hukum (LBH) Jakarta dan Dzurian Ananda Putra dari Paralegal Jalanan, 24 Maret 2021.\n\r\nKedua pendamping hukum itu ditahan oleh Kepolisian Resor Jakarta Selatan saat mengantarkan surat jawaban warga Pancoran yang menolak pemanggilan pemeriksaan. Sejoli itu mendampingi warga Gang Buntu II, Pancoran, yang menjadi korban penggusuran oleh PT Pertamina Training and Consulting.\n\r\n[irp]\r\nSeperti editorial koran.tempo.co sampaikan, kendati Safaraldy dan Dzuhrian dibebaskan, peristiwa penangkapan semacam ini menunjukkan polisi telah mengambil sikap dan posisi yang salah.\n\r\n“Bukannya melayani masyarakat dan menegakkan hukum, polisi malah menempatkan diri sebagai perpanjangan tangan penguasa,” tulis koran.tempo.co.\n\r\nSelain itu, Koalisi Masyarakat Sipil untuk Perlindungan Pembela Hak Asasi Manusia mencatat bahwa sepanjang Januari-Oktober 2020, ada 116 kasus penyerangan sekaligus penahanan terhadap pembela hak asasi manusia yang mendampingi warga dalam berbagai perkara. Adapun, dari data itu, 59 kasus melibatkan aparat kepolisian.\n\r\nKemudian, bebebalan polisi selanjutnya adalah kemalasan untuk membaca data. Kemalasan ini akhirnya tidak membuat polisi untuk berbenah dan memperbaiki citra dengan pamer pengayoman dan penegakan hukum, tapi pamer arogansi dan kekerasan.\n\r\nLihat saja, Direktur LBH Pers Ade Wahyudi telah menghimpun data dari monitoring pemberitaan media, aduan langsung, hingga konfirmasi korban selama periode 1 Januari hingga 10 Desember 2020. Seperti laporan Tirto.id, selama periode tersebut menunjukkan angka yang sangat suram bagi kebebasan pers, yakni mencapai 117 kasus, atau naik signifikan sebanyak 32 persen dibandingkan 2019 dengan angka 79 kasus. Lebih lagi, dari 117 kasus yang terdata, 76 kasus di antaranya dilakukan oleh aparat kepolisian.\n\r\nSebelumnya, 2019 lalu, Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) mencatat, ada 49 kasus penyiksaan yang diduga dilakukan polisi terhadap terdakwa kejahatan yang didampingi YLBHI dan 15 lembaga bantuan hukum lainnya di Indonesia. Adapun, dari 49 kasus itu, ada 55 orang yang menjadi korban, dan sebanyak 16 di antaranya meninggal dunia.\n\r\nDari dua tahun saja—polisi yang tugas pokok dan fungsinya pengayoman dan penegakan hukum—malah menjadi menjadi pelaku pelanggaran hukum. Tentu, hal semacam ini tidak boleh dibiarkan. Di pucuk kekuasaan, seperti presiden Joko Widodo, Gubernur Jawa Tengah Ganjar Panowo, dan Kepala Kepolisian Republik Indonesia (Kapolri) Listyo Sigit Prabowo harus turun tangan sesuai kapasitas dan wewenangnya. Khusus kepada Kapolri, syukur-syukur mengevaluasi dan memberi sanksi tegas kepada oknum polisi yang melakukan kekerasan di Wadas.  \n\r\nJangan sampai, peristiwa di Cheran, Meksiko terjadi di Indonesia. Di sana, penduduknya marah karena kartel menguasai Cheran selama bertahun-tahun yang dibantu pejabat korup. Penduduk bersatu dan mengusir penjahat, politikus, hingga polisi. Hasilnya, 2011 Cheran hidup tanpa pemerintahan. Sistem politik di sana terdiri dari satu majelis untuk masing-masing desa, anggota dipilih secara diplomatis.\n\r\nTentu, apabila pucuk kekuasaan melakukan pembiaran terhadap kekerasan yang dilakukan pejabat negara, peristiwa di Cheran sangat berpotensi terjadi di Indonesia. Jadilah panutan yang paripurna, polisi. (Redaksi)"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}