{
  "article": {
    "id": "0c00f8b2-f058-4acd-b8cd-7eb8b24c70ce",
    "title": "Kelindan, Kleptokrasi, dan Turunnya IPK Indonesia",
    "slug": "kelindan-kleptokrasi-dan-turunnya-ipk-indonesia",
    "excerpt": "Pada tahun 2020 lalu, kita dapat melihat secara nyata bahwa korupsi masih banyak dilakukan secara membabi buta. Padahal, pandemi masih memporak-porandakan kesejahteraan rakyat Indonesia. Misalnya saja, aksi Menteri Kelautan dan Perikanan Edhy Prabowo serta Menteri Sosial Juliari P. Batubara yang terjaring operasi tangkap tangan alias OTT dalam kamar suap. Selain itu, ada pula Ismunandar Bupati Kutai Timur, Saiful Ilah Bupati Sidoarjo, Wenny Bukamo Bupati Banggai Laut, dan Ajay M. Priatna Wali Kota Cimahi yang sama-sama terkena skandal kasus penyuapan. Kolase ini merupakan bukti kongkret kleptokrasi tengah menjamur.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-18T12:29:28.000Z",
    "createdAt": "2021-03-18T12:29:28.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Di kancah internasional, nama Indonesia kembali tercoreng. Berdasarkan laporan Transparency International Indonesia (TII) yang dilansir dari Kompas.com, Indeks Persepsi Korupsi (IPK) Indonesia semakin menurun. Sebagaimana diketahui, pada tahun 2019 Indonesia mengantongi 40 poin, namun  turun tiga poin pada tahun 2020. Adapun, pada tahun 2019 IPK di Indonesia menduduki peringkat 85, sementara tahun 2020 turun ke peringkat 102 dari 180 negara. Bahkan di kawasan Asia Tenggara pun, IPK Indonesia berada di bawah Timor Leste. Penurunan ini menandakan bahwa kleptokrasi tumbuh subur dan semakin menjamur di tengah situasi pandemi Covid-19.       \n\r\nKleptokrasi\n\r\nPada tahun 2020 lalu, kita dapat melihat secara nyata bahwa korupsi masih banyak dilakukan secara membabi buta. Padahal, pandemi masih memporak-porandakan kesejahteraan rakyat Indonesia. Misalnya saja, aksi Menteri Kelautan dan Perikanan Edhy Prabowo serta Menteri Sosial Juliari P. Batubara yang terjaring operasi tangkap tangan alias OTT dalam kamar suap. Selain itu, ada pula Ismunandar Bupati Kutai Timur, Saiful Ilah Bupati Sidoarjo, Wenny Bukamo Bupati Banggai Laut, dan Ajay M. Priatna Wali Kota Cimahi yang sama-sama terkena skandal kasus penyuapan. Kolase ini merupakan bukti kongkret kleptokrasi tengah menjamur.\n\r\nSecara etimologi kleptokrasi berasal dari bahasa Yunani, yaitu kleptes (pencuri) dan kratein/kratos (kekuasaan). Istilah ini mulai diperbincangkan publik setelah digunakan oleh Stanislav dalam artikelnya yang berjudul Kleptocracy or Coruption as a System of Government (1968). Dalam hal ini, kata kleptokrasi yang dimaksud oleh Stanislav merujuk pada sebuah pemerintahan yang sangat dekat dengan praktik korupsi, serta penyalahgunaan kekuasaan yang bertujuan mencari keuntungan secara tidak halal. Sebab itu, kleptokrasi dapat dianggap sebagai label yang tersemat bagi suatu negara yang digerogoti praktik korupsi oleh para pemangku kekuasaan.\n\r\nSementara itu, Hal demikian tentu sangat riskan bagi kelangsungan negara. Lebih lagi, sejarah telah mencatat bahwa banyak negara yang runtuh akibat korupsi. Mesir kuno hancur, VOC gulung tikar, bahkan Kekaisaran Roma yang perkasa pun binasa karena korupsi (Artidjo Alkotsar: 2008). \n\r\nKemudian, dewasa ini keberlangsungan negara Indonesia terancam dengan merebaknya kleptokrasi. Padahal, di tahun pandemi angka kemiskinan di Indonesia semakin tinggi. Data Badan Pusat Statistik (BPS) di laman www.bps.go.id menunjukkan jumlah penduduk miskin pada Maret 2020 terhitung sebesar 26,42 juta orang. Melihat angka ini, semestinya para birokrat insaf dan menyudahi praktik korupsi, serta berupaya keras menyejahterakan rakyat.\n\r\nPemantik Korupsi Birokrasi (Kleptokrasi)\n\r\nMenurut saya, korupsi pada tataran birokrasi dipantik oleh dua aspek. Pertama, maraknya pemangkasan masa hukuman bagi para koruptor. Contohnya yang diberikan terhadap mantan anggota DPR RI Anas Urbaningrum (AU), dan Musa Zainuddin (MZ). Diketahui, melalui Peninjauan Kembali di Mahkamah Agung (MA), hukuman MZ dikurangi dari 9 tahun penjara menjadi 6 tahun. Sedangkan AU, dari 14 tahun penjara menjadi 8 tahun. Bahkan, dikutip dari laman manado.tribunnews.com, dalam kurun waktu 2019-2020, sebanyak 20 koruptor telah dipangkas masa hukumannya oleh MA. Pemangkasan ini tentu menjadi angin segar bagi para koloni koruptor. Apabila hal ini terus dibiarkan, tentu efek jera dalam penerapan sanksi penjara terhadap koruptor sulit tercapai, dan kleptokrasi akan terus menjamur.\n\r\nKedua, pelemahan Komisi Pemberantasan Korupsi (KPK). Usai disahkannya Undang Undang Nomor 19 tahun 2019 mengenai Perubahan Kedua Atas Undang-Undang Nomor 30 Tahun 2OO2, Tentang Komisi Pemberantasan Tindak Pidana Korupsi (UU 19/2019), publik ramai menolak materi undang-undang tersebut. Sebab, UU 19/2019 itu mengatur perubahan struktur dan mekanisme pemberantasan korupsi, seperti harus memperoleh izin terlebih dahulu dari dewan pengawas sebelum melakukan penyadapan, dan sampai pada masuknya KPK di bawah payung pemerintah.\n\r\nSimultan dengan dengan argumen di atas, peneliti Indonesian Corruption Watch (ICW), Kurnia Ramadhana menilai penurunan IPK Indonesia ditengarai oleh menurunnya penindakan lembaga anti rasuah tersebut paska pengesahan UU 19/2019. Berdasarkan data ICW, KPK hanya melakukan 91 penyidikan, 75 penuntutan, dan 108 eksekusi di tahun 2020. Sedangkan pada tahun 2018, KPK melakukan 157 kegiatan penyelidikan, 178 penyidikan, 128 penuntutan, dan 102 eksekusi. Disparitas performa KPK di kedua priode ini, menjelaskan bahwa melorotnya peringkat persepsi Indonesia dipengaruhi oleh melemahnya dan menurunnya performa KPK.\n\r\nRespons dan Rekomendasi\n\r\nDalam merespons persoalan pelik ini, ada dua langkah yang dapat ditempuh: Pertama, presiden perlu mengeluarkan Perppu untuk membatalkan UU 19/2019 dan mengembalikan kewenangan dan struktur KPK sebagaimana yang diatur dalam Undang-Undang Nomor 30 tahun 2002 Tentang Komisi Pemberantasan Tindak Pidana Korupsi. Kedua, MA harus memberi transparansi kepada publik ihwal pemangkasan masa hukuman para koruptor. Hal ini penting dilakukan agar kepercayaan publik terhadap lembaga yudisial tersebut tidak semakin anjlok. Sebab bagi masyarakat, suatu keganjilan apabila pemotongan masa hukuman koruptor terus diberikan, sedangkan kleptokrasi masih menggerogoti negara dengan begitu hebat.\n\r\nTerlepas dari dua solusi tersebut, sejatinya setiap lapisan masyarakat mesti saling bahu membahu dalam menyelesaikan persoalan korupsi yang kian melebat ini. Mahatma Gandhi pernah berkata bahwa bumi ini cukup untuk tujuh generasi, namun tidak cukup untuk tujuh orang serakah.  Demikian dengan kemaslahatan rakyat dan kekayaan yang dimiliki oleh Ibu Pertiwi itu akan selalu cukup untuk tujuh generasi, namun tidak akan pernah cukup untuk tujuh koruptor.\n\r\n \n\r\nPenulis : Andi Muhammad Alief\r\n\r\n(Mahasiswa Fakultas Hukum UAD—Kepala Departemen Kajian & Penelitian Barisan Anti  Korupsi Ahmad Dahlan—dan Tergabung dalam CCLS FH UAD)\r\n\r\nPenyunting: Kun Anis\r\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}