{
  "article": {
    "id": "a4234ea3-6f67-4560-b0c6-e77d93f69202",
    "title": "Keluh Warga atas Aktivitas Penambangan di DIY",
    "slug": "keluh-warga-atas-aktivitas-penambangan-di-diy",
    "excerpt": "Senin, 11 April 2022, Lembaga Bantuan Hukum (LBH) Yogyakarta, Wahana Lingkungan Hidup (Walhi), dan Majelis Hukum dan HAM Pimpinan Pusat (PP) Muhammadiyah menggelar diskusi dan konsolidasi Korban...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-04-16T08:48:23.000Z",
    "createdAt": "2022-04-16T08:48:23.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin, 11 April 2022, Lembaga Bantuan Hukum (LBH) Yogyakarta, Wahana Lingkungan Hidup (Walhi), dan Majelis Hukum dan HAM Pimpinan Pusat (PP) Muhammadiyah menggelar diskusi dan konsolidasi Korban Tambang Undang-Undang (UU) Mineral dan Batubara (Minerba) di Kantor PP Muhammadiyah, Jalan Cik Di Tiro, No. 23, Gondokusuman, Yogyakarta.\n\r\nAcara tersebut menghadirkan delapan korban penambangan di Daerah Istimewa Yogyakarta yang meliputi PMKP Jomboran, PSTA, Warga Trisik. Warga Banaran, Warga Srandakan, Warga Turgo, Pijar Merapi, dan PPLP Kulon Progo. Selain itu,  konflik penambangan ini pun ditanggapi oleh Raynaldo G. Sembiring Center for Environmental Law  (ICEL), King Faisal Sulaiman (PP Muhammdiyah), dan Eko Teguh Paripurno (Pusat Studi Manajemen Bencana UPNV Yogyakarta).\n\r\nSaat ini, pemerintah telah menargetkan pembangunan infrastruktur secara masif di Yogyakarta, seperti pembangunan bendungan dan pembangunan jalan tol. Pembangunan infrastruktur tersebut tentu saja memerlukan sumber daya alam berupa pasir dan batu yang berfungsi sebagai bahan material. Pada kenyataannya, pengambilan bahan material tersebut diperoleh dari kegiatan pertambangan yang bermasalah, khususnya berpotensi menghilangkan hak atas lingkungan hidup masyarakat sekitar. Kondisi ini telah dirasakan oleh masyarakat akibat aktivitas pertambangan, misalnya penurunan muka air tanah, longsor, pencemaran air, dan hilangnya sumber mata air.\n\r\nSelain itu, masyarakat yang terdampak dari industri pertambangan menilai bahwa aktivitas bisnis pertambangan yang terjadi di beberapa tempat di Provinsi Yogyakarta telah melanggar Analisis Mengenai Dampak Lingkungan (AMDAL) yang berlaku. Bahkan, beberapa usaha pertambangan pun diketahui tidak memiliki kesesuaian pada landasan pasal-pasal Izin Usaha Pertambangan (IUP) dan Izin Penetapan Lahan (IPL). Mereka mengungkap bahwa usaha tambang tersebut telah melakukan pelanggaran secara administratif, seperti pemalsuan dokumen, perluasan lahan tambang ilegal, tindakan represif dari pihak aparat, kriminalisasi, hingga penunggakan pajak tambang.\n\r\n“Ini penyerobotan wilayah tambang yang sangat sadis, dan inilah yang sebenarnya kami katakan ilegal. Kenapa ilegal, meskipun kamu punya izin tapi ketika menambang di luar wilayah tambang, itu kegiatan ilegal,” ujar Agung Prastama, korban terdampak tambang dan perwakilan Paguyuban Petani Lahan Pasir (PPLB).\n\r\nMasyarakat di sekitar Sungai Boyong, Sleman, pun terancam mengalami kekeringan karena akses sumber mata air yang berada di hulu Sungai Boyong kini telah tertutup. Akibatnya masyarakat harus mencari alternatif lain untuk mendapatkan air yang layak dikonsumsi.\n\r\n“Sumber air yang dahulu cukup besar untuk beberapa kampung, tapi dengan pertambangan yang cukup besar di sana ternyata sumber air itu mati. Jadi warga itu harus dropping air untuk kebutuhan sehari hari,” kata Wasih, masyarakat sekitar Sungai Boyong.\n\r\nSelain di Sungai Boyong, Masyarakat di Kaliprogo pun mengalami hal yang sama. Di sana izin praktik pertambangan pun tidak memenuhi standar IUP. Dampak yang ditimbulkan berupa kerusakan lingkungan seperti tanah longsor, pencemaran air, tanah, dan udara yang mulai mengancam masyarakat yang berada di sekitaran wilayah Kaliprogo. Masyarakat pun beberapa kali sudah melakukan audiensi atau melayangkan protes ke beberapa pihak terkait, tapi tidak ada kejelasan hingga saat ini.\n\r\nGrita selaku penanggap yang tergabung dalam lembaga Indonesia Center for Environmental Law (ICEL) berpendapat bahwa pasal yang berlaku berpotensi merugikan masyarakat dan kelestarian lingkungan hidup. Grita menilai bahwa isu-isu yang terjadi di beberapa lokasi pertambangan ini bersumber dari UU yang bermasalah.\n\r\nSebenarnya, persoalan aktivitas pertambangan tidak hanya terjadi pada saat pelaksanaan kegiatan pertambangan, tapi terjadi pada saat pra-kegiatan dan pasca-kegiatan. Bahkan, aktivitas pertambangan yang dilakukan seringkali mengabaikan hak-hak masyarakat.\n\r\nApabila merujuk pada Pasal 65 ayat (1) UUPPLH, setiap orang berhak atas lingkungan hidup yang baik dan sehat sebagai bagian dari hak asasi manusia. Lebih lanjut, hak atas lingkungan tersebut dijabarkan menjadi hak atas akses informasi, hak atas akses partisipasi dan hak atas akes keadilan. Hak-hak inilah yang seringkali dilanggar oleh pihak penambangan dalam setiap proses kegiatan pertambangan.\n\r\nKemudian, masyarakat sering kali tidak dilibatkan dalam proses penerbitan izin usaha pertambangan, termasuk di dalam wilayah di atas. Di beberapa kasus, masyarakat juga tidak diberitahu mengenai rencana aktivitas pertambangan di wilayahnya. Padahal, apabila mengacu pada Pasal 64 UU Minerba, pemerintah wajib mengumumkan rencana kegiatan usaha pertambangan kepada masyarakat secara terbuka.\n\r\nNamun, masyarakat yang melakukan penolakan terhadap akses pertambangan justru mendapatkan ancaman kriminalisasi Pasal 162 UU Minerba. Padahal, berdasarkan Pasal 66 UUPPLH, setiap orang yang memperjuangkan hak atas lingkungan hidup yang baik dan sehat tidak dapat dituntut secara pidana maupun digugat secara perdata. Hal ini tentu saja bertentangan dengan konsep pembangunan berkelanjutan yang mengutamakan prinsip kesejahteraan ekonomi, keadilan sosial dan pelestarian lingkungan.\n\r\n\n\r\nPenulis: Gilang Ihsan\n\r\nPenyunting: Dilla Sekar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}