{
  "article": {
    "id": "ff68055e-3e42-475e-82ae-8a4e2b67900c",
    "title": "Keluarga Dalam Buritan Perahu",
    "slug": "keluarga-dalam-buritan-perahu",
    "excerpt": "Isyarat.Hanya itu yang tumbuh subur di sepanjang jejak yang mulai memudar. Jejak yang hanya bertahan dalam satu petikan jari saja. Karena jejak itu merayap di atas air.  Ombak yang beriringan di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T21:56:05.000Z",
    "createdAt": "2013-05-05T21:56:05.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Isyarat.Hanya itu yang tumbuh subur di sepanjang jejak yang mulai memudar. Jejak yang hanya bertahan dalam satu petikan jari saja. Karena jejak itu merayap di atas air.  Ombak yang beriringan di belakangnya membelah alur samudera lepas yang memang tidak memiliki kedikdayaan untuk membuat jalan raya konkrit layaknya daratan. Tapi di sinilah semuanya dimulai, ketika layar mulai terbentang di pinggir pantai beberapa menit yang lalu. Sang nakhoda berdiri tegas memegangi kemudi kapalnya. Mereka hanya berlima disana, para awak kapal yang masih bertahan di tengah badai gelap. Mereka terus berlayar, jika sepasang mata hanya berdiri dari pinggir pantai, kapal itu kini hanya tampak buritan saja. Buritan yang tidak pernah menggambarkan bagaimana luasnya kapal sebenarnya. Jika ada sepasang mata yang berdiri di bibir pantai hanya mampu berbisik, “Kapal itu memang benar-benar telah berlalu, begitupun dengan mereka.”\n\nWalau tepatnya, hanya sang nakhoda yang terjungkir ke air ketika ia berusaha menyeimbangkan kapal dari perebutan haluan dengan badai. Sempat seekor bangau hitam meringkuk di pojokan layar kapal. Ia meringkus anak-anaknya, ternyata mereka ikut serta dalam tumpah ruah keresahan para awak kapal di bagian dunia yang sangat lentur ini. Sebelum jenderal kapal terjatuh, ia sempat di dahului oleh terjebaknya seorang anak kecil cantik di bagian lambung kapal. Anak itu sedang menyisir boneka beruangnya ketika ia terhempas salah satu penyangga kapal. Ia pun sempat berbisik di usianya yang masih 4 tahun, “Aku tidak ingin kalian ikut. Aku lebih bahagia dengan beruang ini ketika aku di samping Tuhan.” Kemudian ia terlelap begitu nyenyak di tengah goncangan yang semakin dahsyat. Para awak kapal setengah sadar untuk mengiyakan.\n\nMereka terlalu lelah di bagian dunia ini. Badai masih berdansaria di atas kepala. Berputar layaknya penari balet, melangkah mundur tapi terasa maju layaknya moon walk dan beberapa analogi lainnya yang memang menggambarkan betapa sintingnya badai itu. Ibu membaringkan tiga orang anaknya di tempat tidur, sisa awak kapal yang berusaha menikmati hidup dari sisi yang tak terbayangkan. Ia menyelimuti mereka dengan kain layar yang basah kuyup, compang-camping di sana sini. Ia menjatuhkan airmatanya ketika mencium kening mereka satu per satu.\n\nMereka bermimpi di dalam sebuah kapal yang terhimpit badai dan bergerak mengikuti tenaga ombak yang menerjanginya. Ombak yang tidak pernah flat walau sekedip mata. Ekspresi berlimpah ruah yang mudah digambarkan dalam seismograf. Naik-turun membuat goresan listrik kompulsi membingungkan, cukup ampuh untuk memerahkan mata. Menghilangkan rasa sensitifitas cones dan roads. Setidaknya itulah yang diajarkan lelaki berkumis dan berkacamata di tempat yang bernama sekolah.\n\n...sangat ringan...\n\nTubuh mereka melayang-layang tanpa ada beban yang mampu di tangkap gravitasi. Mungkin di saat itu pohon apel sudah tak berbuah karena hukum Newton tidak berlaku. Kaki mereka bergerak sendiri, berjuntai seperti tentakel gurita tanpa mampu dikendalikan. Baju mereka tidak sepenuhnya melekat, mereka seakan telanjang di tengah ruang hampa. Tidak nampak struktur alam yang angkuh di ruangan itu. Tidak ada partikel tempat berpijak. Satu-satunya yang bisa dinikmati adalah limpahan oksigen yang masih mengijinkan nyawa untuk terjaga. Mereka membentangkan tangan berusaha menggapai satu sama lain, namun yang tersentuh hanya sebatas jari tidak pernah sampai pada telapak tangan atau lebih. Jari jemari yang terkait dengan membentuk mata pancing ternyata tidak kuasa lagi menopang berat yang entah asalnya dari mana. Dan tercerai-berai, semuanya terlepas mengarah ke sudut ruangan yang berbeda. Memperlebar jarak dengan sesamanya. Hingga mereka hanya seperti komet heli 80-an, melintas lalu menghilang di sebuah titik putih...cahaya yang sangat kecil.... dengan frekuensi seadanya...\n\n \n\nTerik pun hinggap di pelupuk mata, membuka pupil yang telah berjam-jam terkunci. Mereka terbangun satu persatu. “ibu, kita selamat”. Tanpa melihat anaknya, ibu mengaliri pipinya dengan air mata. “aku ingin mengendalikan lautan ini, aku ingin menyelamatkan satu-satunya yang bisa menahan duka ku selama ini”. “tapi, nyatanya lautan yang congkak ini memang menang. Betapa beruntungnya ikan-ikan di dalam sana. Berpesta ruah dengan keluarganya menikmati lembutnya daging ayah mu” air matanya semakin deras berjatuhan.\n\n“ibu, kita tidak bisa memiliki yang tiada. Kita hanya bisa bersanding hidup dengan yang hidup. Kita punya indera untuk meyakini yang tampak. Aku tidak menyalahkan lautan congkak ini, aku tidak menghiraukan ikan yang berpesta dengan daging ayah di dalam sana...” ibu melihat anak sulungnya tajam, wajahnya masam menahan amarah “....karena aku tahu bu, lautan dan ikan-ikan itu tidak memiliki atau pun memenangkan apapun atas diri ayah. Meskipun ayah jatuh ke dalam sana, lautan tidak bisa mengabadikannya. Begitu pun dengan ikan-ikan itu, ia tidak bisa menikmati apa yang bisa kita nikmati sampai sekarang, yaitu hati ayah. Ikan-ikan itu tidak bisa menikmati indahnya ketulusan hati ayah seperti kita yang pernah hidup berdampingan bersamanya.” Ibu membungkuk, bahunya bergetar tapi tak ada satu suara pun yang keluar. Ia menikmati tangisannya sendiri, seperti dua anak lainnya yang duduk berjauhan di masing-masing sudut dermaga.\n\nMereka tengah berada dalam ruang mikro kosmos yang berbeda, maka tak heran tak ada mengetahui beban masing-masing. Perasaan kehilangan seringkali mengkotakkan hidup dalam dimensi yang berlainan, dan setiap dimensi memiliki batas berupa rasa bersalah yang terkadang sulit ditembus. Entah dengan apa mereka tersadar dalam dimensi itu, si sulung berfikir “hanya aku yang sadar, hanya aku yang bisa menerima ini. Bagaimana caranya menuju ikatan yang bisa mempersatukan bingkai keluarga ini lagi?”\n\nKetika itu terjadi, si sulung pun berada dalam dimensi yang berlainan dengan yang lainnya. Sebuah analogi, yang terus berlanjut untuk perumpamaan-perumpamaan yang tidak pernah terputus. Dan analogi untuk sebuah keluarga itu berpijak dalam klasifikasi dan diskriminasi ruang bersama waktu. Mereka mampu bersatu jika menemukan portalnya, yaitu pilihan antara kembali bersama atau melanjutkan keterpisahan mereka. Sebuah analogi kehidupan yang tidak pernah berakhir..........\n\n Penulis : Muh. Basufi Rahman_ (Magang POROS 2013-2014)"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}