{
  "article": {
    "id": "b1778594-d4c9-455a-a265-d4374c733c2e",
    "title": "Keluarga dan Negara dalam Kasus Kriminal Anak",
    "slug": "keluarga-dan-negara-dalam-kasus-kriminal-anak",
    "excerpt": "YOGYAKARTA, POROS - “Anak jadi kurir, kurir obat (narkoba-red). Itu, kan, mereka sebagai korban, maka dia harus mendapatkan perhatian dan perlindungan,” ujar Sari Murti, Ketua Lembaga Perlindungan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-25T15:43:21.000Z",
    "createdAt": "2021-01-25T15:43:21.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "YOGYAKARTA, POROS - “Anak jadi kurir, kurir obat (narkoba-red). Itu, kan, mereka sebagai korban, maka dia harus mendapatkan perhatian dan perlindungan,” ujar Sari Murti, Ketua Lembaga Perlindungan Anak (LPA).\n\r\nSiang itu (13/08/2019), saya mendatangi Lembaga Pembinaan Khusus Anak (LPKA) Daerah Istimewa Yogyakarta (DIY) yang berada di Gunungkidul. Suasana LPKA cukup sepi karena beberapa petugas sedang mempersiapkan peringatan hari Kemerdekaan 17 Agustus. Kedatangan saya disambut oleh salah seorang petugas LPKA bernama Sofyan. Pria yang mengenakan kaos dan celana kain itu berjalan menghampiri saya yang sedang menunggu di sofa. Sofyan mengarahkan saya untuk masuk ke ruangan dan mempersilakan saya untuk meninggalkan tas. Ia hanya memperbolehkan saya membawa satu gawai untuk keperluan dokumentasi.\n\r\nSaya kemudian diantar menuju salah satu ruangan di bagian pojok gedung. Ruangan tersebut berisi beberapa alat musik seperti angklung, drum, dan gitar. Sebelumnya, saya melewati sebuah ruangan dengan jendela kaca, di dalamnya terlihat beberapa anak sedang menonton film karya Studio Marvel. Anak- anak yang memakai seragam LPKA itu duduk bergerombol menghadap pancaran sinar proyektor di dinding.\n\r\nTidak lama setelah saya masuk ke ruangan di pojok gedung tersebut, empat anak datang ke ruangan membawa karpet hijau. Usai menggelar karpet tersebut mereka pun meninggalkan ruangan. Saya mengikuti keempat anak itu lalu mengajak seorang anak yang ingin diwawancarai. Anak laki-laki dengan kepala gundul sebut saja Bayu (17 tahun, bukan nama sebenarnya). Bayu duduk tepat di depan saya dan mulai mengisahkan bagaimana ia mengenal kehidupan narkoba yang membawanya masuk ke LPKA.\n\r\nBayu merupakan anak terakhir dari tiga bersaudara. Ia berasal dari Solo. Bayu sempat menduduki bangku Sekolah Menengah Pertama (SMP) di pondok pesantren. Salah satu alasannya memilih pesantren sebagai tempat belajar karena kebanyakan teman-temannya sewaktu Sekolah Dasar (SD) meneruskan pendidikan di sana. Keputusan ini didukung oleh kedua orangtua Bayu. Namun, ia mulai merasa tidak nyaman setelah tinggal di pondok selama satu tahun setengah. Menurutnya kehidupan di pondok yang kental dengan senioritas, diskriminasi antar-angkatan, serta aturan pondok yang mengikat. Alasan tersebut membuatnya memutuskan keluar dari pondok pesantren pada tahun 2015.\n\r\nBayu bercerita sambil menundukkan kepalanya, terlihat beberapa kali ia meremasremas tangannya. Keputusannya saat keluar dari pondok pesantren membuat orangtuanya kecewa. Penyesalan tampak muncul diraut wajahnya ketika menceritakan bahwa setelah enam bulan keluar dari pondok pesantren ibunya meninggal dunia. Hal ini membuatnya merasa terpukul.\n\r\nMalam itu, ketika ibunya sedang sakit keras, Bayu berada di warung internet (warnet) karena baru berselisih paham dengan orang tuanya. Saat itu, seseorang mendatanginya dan mengabarkan bahwa ibunya meninggal dunia. Satu tahun berselang, ayahnya juga meninggal dunia karena serangan jantung. Kejadian ini membuatnya kembali terpukul. Selama dua tahun kepergian kedua orang tuanya, ia merasa kesepian dan kesusahan karena tinggal seorang diri di rumah.\n\r\n“Yang paling diingat-ingat, ya, cuma itu, Mbak. Pas dibesuk di pondok ujan-ujan. Rela besuk. Kalau diingat-ingat, ya, kasihan,” kenangnya sembari menundukkan kepala.\n\r\nBayu memutuskan untuk tinggal sendiri di rumah karena tidak ingin merepotkan kakaknya. Bayu memiliki dua orang kakak. Salah satunya telah berkeluarga dan kakak keduanya bekerja sebagai Tenaga Kerja Indonesia (TKI).\n\r\nBayu mengenal narkoba saat sering pergi ke warnet. Awalnya, ia hanya ditawari teman untuk ikut minum alkohol hingga mabuk. Namun, karena teman-teman sepermainannya juga mengkonsumsi narkoba, ia pun mulai mengenal ganja, sabu, dan jenis narkotika lainnya. Bayu sering kali menggunakan narkoba dengan teman-temannya. Ia mengaku, awalnya ditawari oleh temannya untuk mencoba narkoba secara gratis hingga membuatnya ketagihan. Bayu mengaku, saat mengonsumsi narkoba, ia merasa tenang dan dapat sejenak menghilangkan rasa sedih yang ia rasakan. Tanpa ragu, ia pun sempat menjual barang peninggalan orang tuanya dan burung peliharaan di rumah untuk membeli narkoba.\n\r\nSelama tiga tahun setelah kepergian orang tuanya. Bayu menggunakan narkoba untuk melupakan beberapa kenangan yang membuatnya sedih, seperti tentang orang tuanya yang sudah meninggal. “Ingat terus lah sama orang tua. Beberapa hari lupa, terus teringat lagi sama orang tua, malas aku mikir itu. Mau gimana? Sudah enggak ada orang tua.”\n\r\nSembari mengenang masa lalu bersama kedua orang tuanya, Bayu menceritakan bagaimana ia mulai menjalankan profesinya sebagai kurir. Sejak Januari 2019, ia mengenal seorang penjual narkoba yang juga teman mainnya di warnet dan bengkel, yaitu Andi. Beberapa kali Andi menawari Bayu untuk menjadi kurir narkoba, namun ia menolak. Hingga akhirnya, tawaran Andi pun diterima karena iming-iming gaji yang cukup menggiurkan.\n\r\nPenghasilan yang didapatkan ketika menjadi kurir berkisar antara 200 ribu hingga enam juta rupiah. “Kalau sehari operasional itu dikasih 200. Kalau seminggu kan biasanya habis satu ons. Satu ons itu dikali tiga ribu, tiga juta. Seminggu tiga juta, kadang dua ons, enam juta,” ujar Bayu.\n\r\nBayu lanjut menceritakan bahwa keputusan menjadi kurir ia ambil saat masih menjalankan latihan kerja di Balai Latihan Kerja (BLK) ketika orang tuanya telah tiada. Alasannya, hanya coba-coba sambil mengisi waktu luang.\n\r\n“Dulu kan, masih latihan kerja, di BLK. Karena enggak ada kegiatan, bingung mau ngapain. Di rumah sepi, jadi diambil. Sudah tahu risikonya, ya s u d a h p a h a m. Dulu itu karena pengen coba aja,” ungkap Bayu.\n\r\nNamun, perjalanannya sebagai kurir narkoba berakhir pada 22 Juni 2019. Selama menjadi kurir, Bayu diketuai seorang gembong narkoba bernama Bagong. Selama berkerja dengan Bagong, Bayu tidak pernah bertemu. Komunikasi yang dilakukan selama transaksi berlangsung hanya menggunakan Whatsapp.\n\r\nDari pengalamannya ketika menjadi kurir narkoba, Bayu pun tidak pernah bertemu langsung dengan sang pembeli. Barang tersebut ia sembunyikan di lokasi tertentu seperti di bawah pot bunga atau batako. Setelah itu, ia akan mengirimkan lokasi penyimpanan kepada sang pembeli melalui pesan Whatsapp. Namun ketika itu, sang pembeli tiba-tiba meminta Bayu untuk bertemu di terminal. Setibanya di lokasi, ternyata pembeli yang menunggunya sudah dibekuk polisi. Kejadian itu yang akhirnya membuat Bayu menjalani hukuman di LPKA.\n\r\nSetelah dua minggu di LPKA, kakaknya mengabarkan bahwa teman sepermainan, yang juga acap kali mengonsumsi narkoba dengannya ditangkap oleh polisi karena kasus serupa. Hukuman yang dijalani di lapas tidak sepenuhnya membuat mereka kapok dan berhenti bergulat dengan lingkaran narkoba. Kehidupan di lapas justru membuat pengedar atau pemakai semakin memperluas jaringan. Kegiatan transaksi tersebut masih dilakukan di dalam lapas dengan menggunakan gawai yang diselundupkan. Mereka menyuap sipir agar penyelundupan tersebut berjalan lancar.\n\r\n“Iya masih bisa, ngeoperatori pakai itu (gawai-red). Di dalam (penjara-red) bisa, kan jaringannya malah luas kalau di dalam,” jelas Bayu.\n\r\nInformasi ini diperolehnya dari salah satu teman yang lebih dulu mendekam di lapas. Namun bagi Bayu, penangkapan dirinya dan hukumannya di LPKA justru membuatnya bersyukur. Bayu mengaku jera dan bertekad untuk berhenti menggunakan narkoba di kemudian hari.\n\r\n“Bersyukur sih ketangkap. Kalau enggak ketangkap, ya enggak berhenti,” ungkap Bayu.\n\r\n\n\r\nAnak dalam Lingkup Kriminal adalah Korban\n\r\nKasus kriminal yang menimpa anak sebagai kurir narkoba juga dilatarbelakangi ketidaktahuan anak akan bahaya transaksi narkoba. Hal itu disampaikan Sari Murti Widyastuti, Ketua Lembaga Perlindungan Anak (LPA).\n\r\n“Anak jadi kurir, kurir obat (narkoba-red). Itu, kan, mereka sebagai korban, maka dia harus mendapatkan perhatian dan perlindungan,” tuturnya.\n\r\nAnak yang diminta untuk mengantarkan narkoba biasanya diiming-imingi uang. Ia menilai, dengan iming- iming upah lebih mudah mengajak anak untuk melakukan apa yang diminta si kurir atau perekrut.\n\r\n“(Anak-red) jadi kurir yang kadang-kadang tidak dipaksakan, eh kamu jadi kurir enggak gitu,” tangkasnya.\n\r\nBeberapa faktor, seperti lingkup keluarga dan kondisi lingkungan pergaulan, dapat membantu anak untuk terhindar dari bahaya narkoba.\n\r\nKehidupan anak dalam lingkup keluarga sangat dipengaruhi oleh peran orang tua. Menurut perempuan yang juga menjabat sebagai Dosen Universitas Mercu Buana ini bahwa perlu pengawasan yang benar dalam memantau tumbuh kembang anak.\n\r\n”Harus ngawasin anaknya, jangan dibiar-biarkan aja anaknya main enggak jelas ke mana, pulang aja enggak ditanya,\" imbuhnya.\n\r\nSelain itu, kehadiran orangtua juga tidak hanya dalam bentuk finansial, namun perlu adanya dukungan secara psikologis. Salah seorang fasilitator Forum Anak Yogyakarta (FAY), Rifky Rennaldi pernah menemui beberapa anak di Rumah Singgah DIY. Bentuk kekerasan yang dilakukan oleh orang tua mereka adalah penelantaran dan menuntut anak menjadi apa yang orang tua inginkan.\n\r\n“Penelantaran anak itu bukan cuma kamu dibuang, tapi tu penelantaran anak yang dimaknai di forum anak itu, semisal orang tua kamu enggak perhatian sama kamu. Walaupun kamu sudah dikasih uang, walaupun kamu dikasih fasilitas yang baik, tapi kalau misalkan enggak pernah ada sosok orang tua yang hadir di sana (anak-red) itu kita sebut sebagai penelantaran,\" terangnya.\n\r\nRifki beranggapan bahwa ketika anak tidak mendapatkan identitas yang sesuai menurut mereka di dalam keluarga, maka hal ini akan mengarahkan mereka untuk mencari identitas diri di luar, sehingga anak-anak usia remaja cenderung membentuk geng-geng motor atau geng di sekolah.\n\r\n“Nah, jadinya mereka lari ke tempat yang bisa nerima mereka,” tegasnya.\n\r\nAnggapan ini juga diperparah dengan label yang diberikan orang- orang terdekat anak. “Enggak ada tempat yang bisa nerima mereka. Jadi di rumah mereka tidak dapat perhatian dari orangtua, di sekolah juga dapat penghakiman dari guru BP, dari guru-guru ini anak nakal, dan enggak bisa ngapa-ngapain,” jelasnya.\n\r\nDalam risetnya saat menjabat sebagai ketua Forum Anak, Rifki pernah menemui beberapa anak yang terlibat geng motor. Mereka beranggapan, ketika mereka diterima dalam suatu geng dan mendapatkan identitas juga pengakuan, anak cenderung merasa perlu membalas budi sehingga tidak ragu untuk melakukan tindakan kriminal sebagai bentuk solidaritas atas teman geng.\n\r\nHal ini pula yang terjadi pada Bayu. Dalam kesehariannya, Bayu yang merupakan anak bungsu dari tiga bersaudara tersebut dikenal memiliki ego yang cukup tinggi. Apapun yang ia inginkan, selalu dituruti oleh orangtua maupun kakaknya. Contohnya ketika Bayu masih tinggal di pondok. Berulang kali ia minta dijenguk oleh ibunya, dan selalu dituruti.\n\r\n “Mungkin salah satunya karena enggak betahnya di pondok. Dulu tu pondoknya kan dekat dari sini, cuma tiga kilo (kilometer-red). Enggak sampailah, dua kilo paling. Begitu dia minta ‘Bu, masak e iki’, langsung serr datang masakan. ‘Bu, pakaianku kotor, o diambil gitu,” jelas Bontang (bukan nama sebenarnya), kakak ipar Bayu.\n\r\nSelain itu, Bayu juga dikenal memiliki jiwa solidaritas yang tinggi terhadap temannya. Kemana pun temannya pergi, ia pasti mengikuti. “Cuma orangnya itu emang gimana, ya, kayak dia itu punya ego harus setia kawan gitu. Kalau dia udah klop sama ini, diajak apa aja mau. Susahnya kayak gitu.”\n\r\nHal ini menggambarkan pula kepribadian seorang anak yang belum memiliki pendirian yang tetap pada umur seperti Bayu. Sepeninggal kedua orangtuanya, Bayu yang diurus oleh kakak perempuannya mendapatkan perlakuan yang berbeda. Tidak seperti ibunya yang selalu menuruti keinginannya, kakaknya justru mengajarkan Bayu agar lebih mandiri.\n\r\n“Mau enggak mau, uang segini harus cukup. Makan seadanya. Apa harus dicuci sendiri,” ujar Wiwit, kakak perempuan Bayu.\n\r\nDi sisi lain, Bayu merupakan anak yang perhatian, khususnya terhadap keponakannya. “Perhatian sebenarnya, sayang sama ponakan-ponakan. Gur lewat gitu mau beli es gitu itu diajak. Kadang-kadang dibeliin apa gitu,” ungkap Wiwit.\n\r\n\n\r\nKehadiran Negara dan Upaya Perlindungan Hukum\n\r\nBeberapa solusi yang ditawarkan pemerintah terkait pertumbuhan dan perkembangan anak adalah melalui Kampung Ramah Anak ataupun upaya hukum dengan membentuk Undang-Undang perlindungan anak. Adanya Kampung Ramah Anak bertujuan untuk membentuk kondisi lingkungan dan sosial yang baik, terutama dari lingkup keluarga. Salah satu faktor lain yang memengaruhi pertumbuhan dan perkembangan anak adalah kondisi lingkungan dan sosial di mana anak tersebut tinggal.\n\r\n“Jadi mulai dari pembangunan keluarga, terus barulah membentuk RW (Rukun Warga-red) yang ramah anak. Dari situ akan punya kelurahan yang ramah anak. Dari situ kita akan punya kecamatan yang ramah anak, dan seterusnya sampai tingkat nasional,” jelas Rifki.\n\r\nPemahaman mengenai berbagai hak yang dimiliki anak pun bisa diperoleh dengan adanya sosialisasi yang diadakan di Kampung Ramah Anak tersebut. Berdasarkan penuturan Rifki, terdapat empat hak yang dimiliki oleh anak, yaitu hak hidup, tumbuh kembang, perlindungan, dan partisipasi. Hak hidup mengatur tentang hal-hal yang berkaitan dengan pemenuhan identitas anak. Di sisi lain, hak tumbuh kembang fokus pada poin 3A (Asa, Asi, dan Asuh), seperti bagaimana pola asuh yang digunakan oleh orang tua dalam mendidik anak mereka, atau bagaimana pemenuhan gizi anak. Sementara itu, hak perlindungan terbagi menjadi perlindungan fisik, psikis, dan kebencanaan anak. Terakhir, hak partisipasi mendorong anak untuk mendapatkan posisi yang sama seperti yang lain, dalam artian dapat menjadi subjek yang ikut andil dalam suatu permasalahan, tidak hanya sebagai objek.\n\r\nPermasalahan anak seperti yang dialami Bayu, umumnya disebabkan oleh faktor lingkungan dan sosial di mana anak tersebut berada. Perasaan seperti ‘ditelantarkan’ yang diimplikasikan sendiri atas perbuatan yang dilakukan oleh orang lain kepadanya dapat menimbulkan dampak lain, seperti melakukan tindak kekerasan. Penelantaran yang dimaksud tidak hanya semata-mata karena anak tersebut dibuang. Namun, lebih merujuk pada kurangnya kasih sayang yang diberikan oleh orang tua kepada anak.\n\r\n“Walaupun kamu dikasih fasilitas yang baik tapi kalau misalkan enggak pernah ada sosok orang tua yang hadir di sana, itu kita (FAY-red) sebut sebagai penelantaran,” ungkap Rifki.\n\r\nKomunikasi yang baik diperlukan dalam menghadapi anak-anak dengan kondisi tersebut. Jangan langsung memberikan stereotip tertentu kepada anak sebelum benar-benar mendapatkan fakta yang konkret, misalnya anak dianggap nakal apabila merokok.\n\r\n “Sebenernya kuncinya tuh kita mau engga sih ngajak ngobrol sama mereka lebih dalam. Karena mereka tuh merasa engga ada tempat yang bisa nerima mereka, makanya mereka berkumpul dan melakukan hal-hal (buruk-red) yang seperti itu,” ujar Rifki.\n\r\n\n\r\nDiversi Justru Dipakai sebagai Celah\n\r\nDikutip dari mahkamahagung.go.id, diversi merupakan pengalihan penyelesaian perkara anak dari proses peradilan pidana ke proses di luar peradilan pidana, sebagaimana disebut dalam Pasal 1 angka 7 Undang-Undang Nomor 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak (UU SPPA).\n\r\nUU SPPA secara substansial telah mengatur secara tegas mengenai keadilan restoratif dan diversi yang dimaksudkan untuk menghindari dan menjauhkan anak dari proses peradilan sehingga dapat menghindari stigmatisasi terhadap anak yang berhadapan dengan hukum dan diharapkan anak dapat kembali ke lingkungan sosial secara wajar. Hal itu disebut dalam bagian Penjelasan Umum UU SPPA.\n\r\nDalam Pasal 5 ayat (3) disebutkan bahwa dalam sistem peradilan pidana anak wajib diupayakan diversi. Pasal 8 ayat (1) UU SPPA juga telah mengatur bahwa proses diversi dilakukan melalui musyawarah dengan melibatkan anak dan orang tua/walinya, korban dan/atau orang tua/walinya, pembimbing kemasyarakatan, dan pekerja sosial profesional berdasarkan pendekatan keadilan restoratif.\n\r\nDiversi lebih banyak diharapkan daripada keadilan restoratif, karena diversi bisa memberi kemungkinan pada anak yang terjerat kasus hukum agar tidak berakhir di jeruji besi.\n\r\n“Jadi, satu sisi politik hukum yang kemudian menghadirkan undang-undang tentang sistem peradilan anak, maksudnya baik. Supaya anak yang nakal tadi didandani, ya, dibenahi tidak harus lewat penjara. Dibenahinya di luar penjara maksudnya baik, restoratif,” jelas Sari Murti Widiyastusi selaku Ketua LPA.\n\r\n“Kalaupun sudah sampai di sana (penjara-red) juga, harus ada sistem pembinaan yang membuat anak-anak betul-betul bisa berubah. Nah, sistem pembinaan ini yang namanya masih perlu harus dikaji kembali. SDM (Sumber Daya Manusia-red) cukup enggak, kapabilitasnya seperti apa, mereka sendiri punya masalah apa,” sambung Sari.\n\r\nNamun, aturan Diversi ini justru dimanfaatkan oleh oknum tidak bertanggung jawab untuk menggunakan anak sebagai kurir narkoba. Anak yang belum memiliki banyak pengetahuan dan bahkan belum terasah sifat kritisnya tersebut cenderung hanya mengikuti apa yang diperintahkan setelah diiming-imingi dengan imbalan.\n\r\n“Siapa, sih, anak-anak yang enggak mau dikasih duit. Paling si tukang main game atau enggak dia sudah senang ngerokok-rokok. Nah, dikasih duit 100 ribu. Ya kalau itu nilainya puluhan juta, ratusan juta, 100 ribu kan enggak seberapa. Tapi, buat anak, wah, udah gede,” ungkap Sari.\n\r\nOrang tua memiliki peran penting untuk mencegah agar anak tidak terjerumus ke dalam hal yang buruk, bahkan yang tidak ia sadari sekali pun. Oleh karena itu, pertumbuhan dan perkembangan anak perlu dikawal dengan regulasi. Contohnya adalah UU Perlindungan Anak yang bahkan sudah diperbarui ataupun UU Sistem Peradilan Pidana Anak. Namun, regulasi tersebut harus diimbangi dengan budaya hukum di masyarakat.\n\r\n“Kesadaran hukum masyarakat, termasuk kesadaran orang tua, apa yang menjadi hak dan kewajiban orang tua, dan ini ada Undang-Undangnya sendiri, bukan Undang-Undang perkawinan. Tapi ada Undang-Undang tentang Kebijakan Kependudukan dan Pembangunan Keluarga Tahun 1999 Nomor 59. Jadi, keluarga harus membangun ketahanan keluarga, termasuk tadi, menanamkan nilai-nilai kepada anak-anak,” ujar Sari.***\n\r\n\n\r\n(*Liputan ini hasil kerja sama Pers Mahasiswa Poros UAD dengan Aliansi Jurnalis Independen (AJI) Yogyakarta dalam program Fellowship Liputan sebagai bagian dari Journalist Workshop on Human Rights Reporting yang diselenggarakan Aliansi Jurnalis Independen (AJI) Indonesia bekerja sama dengan Internews dan Kedutaan Belanda di Yogyakarta, 6 - 8 September 2019. Adapun, hasil liputan ini sudah diterbitkan di Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\n\n\r\nPenulis: Sri Wahyuni\n\r\nIlustrator: Sri Wahyuni"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}