{
  "article": {
    "id": "16fc38bf-0e9c-47a6-a1bc-3514036111d5",
    "title": "Kemala UAD Gelar Aksi Galang Dana Melalui Pentas Hidup",
    "slug": "kemala-uad-gelar-aksi-galang-dana-melalui-pentas-hidup",
    "excerpt": "Senin 05 November 2018,  Keluarga Mahasiswa Lampung (Kemala) UAD bekerja sama dengan  Aksi Cepat Tanggap (ACT), pihak Keraton serta Himpunan Mahasiswa Lampung (HIMALA) mengelar acara Pentas Hidup ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-06T15:03:39.000Z",
    "createdAt": "2018-11-06T15:03:39.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin 05 November 2018,  Keluarga Mahasiswa Lampung (Kemala) UAD bekerja sama dengan  Aksi Cepat Tanggap (ACT), pihak Keraton serta Himpunan Mahasiswa Lampung (HIMALA) mengelar acara Pentas Hidup  untuk korban bencana Palu, Sigi dan Donggala. Acara ini diadakan di Alun-alun Kidul dan sebagian besar dihadiri oleh HIMALA, Ikatan Keluarga Pelajar Mahasiswa (IKPM) Lampung, IKPM daerah lain seperti Perhimpunan Mahasiswa Purwakarta (Permata) dan kemudian masyarakat lain dari luar daerah Lampung.\n\r\nKetua pelaksana kegiatan Abu Rizal Ramadhan menjelaskan, tujuan digelarnya acara ini yaitu dalam rangka membantu korban bencana di Sulawesi Tengah serta mempererat kembali IKPM Lampung DIY. “Dari kami mungkin kami bisa membantu Palu Sulawesi Tengah itu kembali menjadi tempat yang layak huni seperti sebelumnya, lalu bisa mempererat IKPM Lampung DIY di acara ini,” kata Rizal.\n\r\nAcara penggalangan dana ini mengusung konsep pementasan seni. Ada sejumlah 14 pementasan yang ditampilkan seperti tari tradisional, puisi, dance dan lainnya. “Karena gimana ya, menurut saya pementasan seni itu lebih menarik, karena kalau galang dana cuma cari sumbangan itu suatu hal yang biasa, jika kami menampillkan sebuah pementasan akan membuat ini (galang dana-red) sedikit lebih menarik” jelas Rizal.\n\r\nUntuk penggalangannya sendiri dilakukan dengan cara mengedarkan kardus ke penonton, serta ada pula panitia yang berjalan meminta sumbangan. Zaki Mubarak selaku ketua Kemala UAD juga menjelaskan dana yang terkumpul nantinya akan diserahkan langsung ke pihak ACT untuk disalurkan kepada korban bencana. \"Ke ACT semua, jadi kita-kita nggak megang,” jelasnya.\n\r\nZaki juga mengharapkan agar mahasiswa lebih peka terhadap bencana dan ikut terjun langsung membantu. \"Harapannya Kemala bisa membantu kawan kita yang ada di Palu, kita bahagia disana juga harus bahagia. Harapan nya juga disini bisa menjadi pelecut buat kawan-kawan mahasiswa UAD harus lebih peka dengan bencana yang ada karena mereka membutuhkan kita. Bukan hanya caption, bukan hanya story, tetapi kita harus terjun langsung,\" harapnya.\n\r\nNasrudin bagian public relations and news ACT juga mengaku mengapresiasi penggalangan dana yang dilaksanakan oleh Kemala UAD ini.\n\r\n “Saya sendiri sih apresiasi ya sangat bersyukur mungkin saat ini mahasiswa-mahasiswa sekarang sibuk di kampus tugas tapi juga menyempatkan untuk mengadakan konser amal” ungkap Nasrudin.\n\r\n“Kalau dari saya berterimakasih bahwa  masih banyak ternyata di lapangan masih banyak saudara kita yang peduli walaupun jarang,” lanjutnya.\n\r\nDadang salah satu peserta pementasan  juga turut mengapresiasi acara ini. \"Acaranya menurut saya sangat meriah ada berbagai partisipasi dari beberapa warga untuk donasi Palu juga Alhamdulillah berjalan lancar,\" ujarnya.\n\r\nAnnisa salah satu pengunjung Alun-alun Kidul yang juga menyaksikan acara Pentas Hidup mengatakan. \"Acara ini benar-benar bermanfaat banget, acaranya juga menarik soalnya banyak mahasiswa disini bisa mengembangkan bakat dan seni mereka, terus mereka juga bisa ikut berdonasi buat gempa (korban gempa-red),”.\n\r\nAcara penggalangan dana seperti ini memang baru pertama kali diadakan oleh Kemala yang harapannya akan menjadi event tahunan.”Kalau untuk di Kemala sendiri baru pertama kali berharap ini jadi event tahunan  dari Kemala sendiri, nggak cuma buat saat ada bencana  saja tapi bakti sosial kepada yang lain untuk orang-orang sekitar,” harap Rizal.\n\r\nPenulis : Santi\r\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}