{
  "article": {
    "id": "65252652-57ad-4723-8084-f538a20353e6",
    "title": "Kematian Waluyo",
    "slug": "kematian-waluyo",
    "excerpt": "Kabar kematian Waluyo sudah terdengar oleh telinga keluarganya. Kepergian laki-laki berumur dua puluh tujuh tahun itu menjadi buah bibir warga desa. Semua orang menolak untuk percaya, Waluyo yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-27T04:21:03.000Z",
    "createdAt": "2020-11-27T04:21:03.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kabar kematian Waluyo sudah terdengar oleh telinga keluarganya. Kepergian laki-laki berumur dua puluh tujuh tahun itu menjadi buah bibir warga desa. Semua orang menolak untuk percaya, Waluyo yang telihat kekar, sehat, bahkan aktif bermain voli maupun sepak bola dengan rekan sebayanya itu meninggal secara mendadak.\n\r\nTubuh kaku Waluyo sudah dibaringkan di ruang tamu dengan ditutupi jarik hingga mencapai wajah. Bacaan surat Yasiin terdengar lirih. Tidak ada Isak tangis, hanya tatapan kosong yang tersisa menatap tubuh yang terbujur kaku itu.\n\r\nUsai disalatkan, jasad Waluyo dipindah ke dalam keranda, kemudian diangkatlah keranda itu oleh beberapa orang dengan cara dipanggul. Sebelum keranda itu dibawa ke tanah kubur, seorang ustaz memberikan petuah, apabila almarhum memiliki kesalahan, maka dianjurkan untuk segera dimaafkan dan jika memiliki utang-piutang dianjurkan segera memberitahu keluarga yang ditinggalkan. Setelah itu, barulah iring-iringan yang membawa keranda Waluyo berjalan menuju tanah kubur.\n\r\n“Sebenarnya kenapa?” bisik Uni, seorang gadis yang penasaran atas kematian Waluyo yang tiba-tiba.\n\r\n“Sttt, enggak boleh dibahas. Sudah takdirnya akhir hidup Mas Waluyo seperti ini,” jawab gadis di sebelahnya dengan berbisik pula.\n\r\nUni memukul lengan Una, kembarannya itu. “Kemarin Mas Waluyo masih sehat, masih bisa ikut mengambil mangga tempat Pak Samir diam-diam. Sebenarnya kenapa? Masa iya gara-gara mencuri mangga terus meninggal? Kalau gitu, bisa-bisa besoknya kita yang meninggal,” kata Uni sengaja memancing kembarannya itu untuk membahas hal ini.\n\r\n“Sudah diam. Jangan ngomong yang aneh-aneh!” Una memperingatkan.\n\r\nDasarnya Uni memang susah diatur, alih-alih mendengarkan Una yang notabene adalah kakaknya, ia malah berjalan lebih lambat hingga kini berada di barisan belakang. Uni yakin, Una sengaja menuju barisan tersebut untuk mendapatkan informasi karena di sana terdapat ibu-ibu yang hobi bergosip serta membuka aib orang lain.\n\r\nMeski sudah berada di barisan belakang, ternyata Uni belum juga mendapat informasi yang diinginkan. Ia menoleh, memperhatikan sekeliling lebih saksama, lalu menepuk keningnya. Uni salah barisan, ini adalah barisan ibu-ibu yang gencar membaca kalimat-kalimat doa untuk almarhum. Pantas saja telinga Uni seperti mendapat siraman rohani.\n\r\nUni berhenti, mempersilakan barisan ibu-ibu calon penghuni surga itu melangkah lebih dulu. Kini Uni yakin ia berada di barisan yang benar. Senyum Uni mengembang, ibu-ibu ini benar-benar gudangnya informasi. Dilihat dari ciri-cirinya,  mereka berbicara sembari berbisik dengan sangat pelan.\n\r\n“Matinya tidak wajar!” kata seorang Ibu yang memakai jilbab hitam, khas orang melayat.\n\r\n“Iya! Tidak mungkin Waluyo yang pintar memanjat pohon itu tiba-tiba terjatuh dan meninggal, padahal dahan pohon itu tidak licin sama sekali,” timpal ibu yang berdiri di sampingnya.\n\r\nUni mendengarkan dengan saksama. Pohon? Terpeleset?\n\r\n“Pak Samir pasti sedang mencari tumbal lagi! Lihat saja, hasil panennya kini bertambah sangat banyak!”\n\r\n“Jangan ngawur! Pak Samir sudah bertobat. Harta yang dimilikinya sekarang itu sudah bersih dari hal-hal semacam itu.”\n\r\nUni mengangguk, mencoba memahami obrolan ibu-ibu itu. “Hm, jadi Pak Samir tersangka utamanya!” batin Uni.\n\r\nSetelah mendapatkan secuil petunjuk itu, Uni melangkah maju menuju barisan para bapak yang berada di depan. Dicarinya sosok Pak Samir yang terlihat ikut menangis. Entah sudah berapa kali Pak Samir mengusap air matanya dengan sapu tangan yang dibawa.\n\r\nUni menatap Pak Samir dengan tatapan tak suka. Bisa-bisanya tersangka utama kematian Mas Waluyo berpura-pura sedih. Jika ini adalah sinetron, Pak Samir tentu akan mendapatkan penghargaan akhir tahun sebagai aktor terbaik.\n\r\n“Bisa-bisanya dia berpura-pura menangis!” batin Uni tak terima.\n\r\nKaki Uni kembali melangkah ke belakang, ingin mencari informasi lebih lanjut. Difokuskan indra pendengarannya agar bisa mendapatkan informasi seakurat mungkin. Uni bisa saja melaporkan kejahatan Pak Samir jika ia mempunyai bukti yang kuat.\n\r\n“Saya dengar dari Ahar, sebelum Waluyo meninggal dia mengaku melihat Uni,” kata seorang Ibu yang memakai jilbab hijau tua.\n\r\nUni berdecak kesal. Tentu saja Mas Waluyo melihat dirinya, kan memang mereka bertiga yang berniat mengambil mangga ranum Pak Samir.\n\r\nSeorang ibu tampak menepuk pundak ibu berjilbab hijau tua itu. “Jangan sebut nama gadis itu sembarangan!” katanya.\n\r\nKali ini Uni mengangguk, enak saja dirinya disangkutpautkan dengan kematian Mas Waluyo!\n\r\n“Tapi, Yu! Memang benar seperti itu kata Ahar. Waluyo waktu itu ingin mencelakai Uni karena Waluyo ingin menikah dengan Una, tetapi yang menyukai dirinya malah Uni. Belum sempat Waluyo mendorong Uni ke sungai, Uni terlebih dulu jatuh ke derasnya arus sungai dan menghilang sampai sekarang!” kata Ibu berjilbab hitam itu menjelaskan kejadian beberapa tahun silam.\n\r\nUni mendengar kalimat itu sontak menoleh ke belakang. Apakah itu artinya....\n\r\nTangan Uni bermaksud menyentuh tangan ibu-ibu di belakangnya, tapi nihil. Tidak ada satu pun tangan yang bersentuhan dengan kulitnya. Bahkan, ketika ibu-ibu itu bergerak maju, tubuh Uni dapat ditembus begitu saja seperti angin lalu. Uni menghadap iring-iringan jenazah yang membawa jasad Waluyo. Dilihatnya Una yang menangis sembari menatapnya.\n\r\nUni lalu kembali berjalan, menghampiri Una yang tidak ikut berjalan bersama iring-iringan itu lagi. Melihat kakaknya menangis, Uni bermaksud memeluknya tetapi tidak bisa.\n\r\n“Mas Waluyo memang terjatuh setelah secara tak sengaja melihatmu kemarin. Kakak lupa, jika kamu mengikutiku selama ini.” Una menangis.\n\r\nUna memang seorang indigo hingga membuat Uni terkadang lupa jika mereka sudah beda alam. Air mata Uni ikut mengalir, ingatannya kembali muncul. Ingatan tentang bagaimana Waluyo yang berniat mendorongnya ke sungai hingga ia terjatuh, Pak Samir yang tanpa sengaja menemukan jasadnya yang tak dapat dikenali di bawah pohon rindang di pinggir sungai, lalu membawa dan menguburkannya di sekitar pohon mangga dekat pekarangan rumah.\n\r\nPak Samir bukan orang yang mencari tumbal, ia justru orang yang menguburkan Uni secara layak ketika orang lain tidak pernah mencari keberadaan pasca dirinya hilang. Semua karena Waluyo yang mengatakan Uni hilang, terbawa arus sungai ketika mencari ikan dan mengabaikan Pak Samir yang mengatakan tentang adanya penemuan mayat di sungai. Pak Samir sudah tua, ingatannya buruk, dan tinggal seorang diri.\n\r\nKini, Una hanya menatap iba pada kembarannya itu. Una menolak kenyataan bahwa Uni meninggal karena kini mereka masih bisa berkomunikasi. Dua bersaudara itu kemudian menoleh, menatap satu sosok yang berdiri di samping mereka. Waluyo menatap Uni dengan penuh penyesalan, banyak kata “Andaikan” yang mampir ke benak laki-laki itu. Tetapi, seulas senyum kemudian muncul di bibir Waluyo. Ia sepertinya merasa lega karena akhirnya bisa menebus kesalahan dengan menemani Uni yang lebih dulu berada di alam berbeda.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}