{
  "article": {
    "id": "0480084b-80de-4045-89d1-1c55f02fc4d1",
    "title": "Kematian Seorang Waria",
    "slug": "kematian-seorang-waria",
    "excerpt": "WARIA itu dituduh mencuri dompet dan telepon genggam, pada 4 April 2020 dini hari, di tempat parkir truk di Cilincing, pelabuhan Tanjung Priok, di utara metropolitan Jakarta. Si empunya dompet,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-14T12:36:24.000Z",
    "createdAt": "2020-04-14T12:36:24.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "WARIA itu dituduh mencuri dompet dan telepon genggam, pada 4 April 2020 dini hari, di tempat parkir truk di Cilincing, pelabuhan Tanjung Priok, di utara metropolitan Jakarta. Si empunya dompet, seorang sopir, mengadu kepada beberapa preman, yang menjaga tempat tersebut.\r\n\r\nMereka pun mendatangi Mira di kamar kost sederhana miliknya, rumah dua lantai, di Gang Salak. Mira, yang seorang pekerja seks dan sering “mejeng” di tempat parkir, membantah. Mereka mengajak Mira datang ke tempat parkir –nama resminya Longroom New Priok Container-- sekitar 500 meter dari kontrakan, naik sepeda motor.\r\n\r\nMira kenal para preman. Dia bersedia ikutan.\r\n\r\nDi tempat parkir, sang sopir melancarkan tuduhan. Ada sekitar 25 sopir, kenek, kuli angkutan, menyaksikan. Mira terdesak, tak kuasa membela diri. Seorang waria, seorang pekerja seks yang mulai menua, adalah minoritas ganda yang terlalu sering disingkirkan, dianggap menyimpang dan tak berdaya menghadapi tuduhan di tengah malam di sebuah tempat yang keras di Jakarta.\r\n\r\nBeberapa preman menunjuk-nunjuk kepalanya, memukulnya. Mira lemas, jongkok. Lirih dia tetap membantah. Seorang jagoan meningkatkan intimidasi dengan menuangkan dua liter bensin ke kepala Mira. Dia diancam dibakar. Hanya Orin, sesama waria, buang suara dan minta panggil polisi. Korek api dinyalakan, didekatkan ke Mira —percik api jatuh ke pakaian dan tubuh Mira.\r\n\r\nWuuuuuuuusss.\r\n\r\nMembara dengan cepat, api membakar rambutnya, sampai gundul, wajahnya gosong.\r\n\r\nSemua lari. Sopir, kenek, semuanya membubarkan diri. Orin juga lari. Mira dibakar hidup-hidup.\r\n\r\n\"Yang bakar itu berusaha memadamkan, disiram pakai air. Terus bajunya Mira dilepasin, akhirnya ada got, Mira digeret dan dipadamkan gitu,\" kata Orin.\r\n\r\nMira lantas keluar dari got, dalam tubuh penuh luka, bangkit, jalan kaki, terseok-seok mau balik ke kontrakan. Entah apa yang ada dalam pikirannya. Dia jatuh terduduk dekat musala sampai beberapa orang datang, mencari bantuan, serta dibawa ke rumah sakit Koja ketika adzan subuh mulai bergema di Cilincing.\r\n\r\nKeesokan harinya, Minggu, 5 April 2020, Mira meninggal dunia. Para kenalan dan kawan mengumpulkan sumbangan Rp 4 juta –dikumpulkan lewat Bu RT—buat membayar rumah sakit dan mengubur Mira.\r\n\r\nWaria adalah bagian dari minoritas gender yang sering disingkat LGBTIQ –istilah bahasa Inggris, artinya, lesbian, gay, biseksual, transgender, intersex dan queer. Mereka mengalami diskriminasi, penghinaan, penangkapan, ironisnya, sesudah Reformasi mulai bergulir di Indonesia.\r\n\r\nMenurut “Catatan Kelam 12 Tahun Persekusi LGBT di Indonesia” karya Arus Pelangi, 88 persen korban kriminalisasi LGBTIQ adalah para transgender atau waria. Mira hanya lulusan sekolah dasar di Makassar. Dia lari dari penolakan keluarga –seperti kebanyakan waria—sehingga tak bisa sekolah dan kebanyakan kerja di salon, menjajakan seks atau menghibur di jalanan. Dia lantas pindah ke Jakarta, mengadu nasib tanpa pendidikan bahkan tanpa KTP.\r\n\r\nArus Pelangi mencatat ada 49 produk hukum dan kebijakan di Indonesia yang diskriminatif dan bisa dipakai buat kriminalisasi LGBTIQ. Ia mulai dari UU Anti Pornografi 2008 –menilai kegiatan seks sesama jenis sebagai “menyimpang”—sampai Qanun Jinayah 2014 di Aceh yang menghukum individu yang terlibat kegiatan tersebut maksimal 100 cambukan atau penjara 100 bulan.\r\n\r\nPolsek Cilincing menangkap si sopir dan beberapa preman dengan dugaan “pengeroyokan” –bukan pembunuhan— juga memeriksa Orin. Tanpa KTP, polisi bingung mencantumkan umur Mira. Bahkan nama lahirnya juga tak diketahui. Seseorang menyebut asal saja, Mira berumur 42 tahun.\r\n\r\n“Biadab betul ya ampun,” kata seorang netizen.\r\n\r\n“Harusnya yang menyaksikan ditangkap juga karena membiarkan terjadinya pembunuhan,” kata lainnya.\r\n\r\nMira dipukuli. Mira dibakar hidup-hidup. Mungkin Mira tak kenal Qanun Jinayah atau UU Anti Pornografi. Mira hanya tahu dia selalu dirudung kesusahan, sejak muda, karena orientasi seksual dan identitas gendernya.\r\n\r\nSebagian besar waria di Indonesia memang ditolak keluarga. Ketika masih kecil, mereka dihina entah di sekolah, di rumah, akhirnya lari ketika remaja. Tanpa pendidikan, mereka minta bantuan dari sesama waria. Di Makassar, orang macam Mira mungkin bisa menjadi “bissu” --kaum pendeta dalam agama tradisional Tolotang, yang makin sedikit pemeluknya.\r\n\r\nIndonesia yang berubah seyogyanya juga memberikan hak kepada mereka sebagai warga negara: pendidikan, administrasi negara, kesehatan dan hak mereka mencintai. Setidaknya Mira bangkit, berjalan dan jatuh dekat musala, meregang nyawa di rumah sakit dan mati. Mira mau bangkit, berjalan, mungkin mau menunjukkan bahwa keadilan dan kebenaran harus ditegakkan.\r\n***\n\r\nAndreas Harsono adalah peneliti Human Rights Watch, yang pernah kerja di sebuah perusahaan truk Semarang pada 1992-1993, beberapa kali bertugas di Cilincing, Jakarta.\r\n\r\nArtikel ini pertama kali tayang di andreasharsono.net pada 11 April 2020"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}