{
  "article": {
    "id": "1f410f07-2a95-44d1-8ba4-09ae419dcd5b",
    "title": "Kemendikbudristek Tak Lagi Wajibkan Skripsi, Bagaimana dengan UAD?",
    "slug": "kemendikbudristek-tak-lagi-wajibkan-skripsi-bagaimana-dengan-uad",
    "excerpt": "Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Mendikbudristek), Nadiem Makarim tak lagi mewajibkan skripsi sebagai syarat kelulusan. Kebijakan tersebut merupakan salah satu bagian dari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-10-26T06:12:36.000Z",
    "createdAt": "2023-10-26T06:12:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Mendikbudristek), Nadiem Makarim tak lagi mewajibkan skripsi sebagai syarat kelulusan. Kebijakan tersebut merupakan salah satu bagian dari program Merdeka Belajar Episode 26: Transformasi Standar Nasional dan Akreditasi Pendidikan Tinggi. Menanggapi hal ini, Wakil Rektor Bidang Akademik Universitas Ahmad Dahlan (UAD), Rusydi Umar mengatakan bahwa UAD sudah tak menjadikan skripsi sebagai satu-satunya syarat kelulusan. Aturan tersebut tertera dalam Peraturan Rektor Nomor 7 Tahun 2023.\n\r\nRusydi mengatakan mahasiswa dapat memilih antara menulis publikasi karya ilmiah atau mengikuti kegiatan di luar kampus yang dikoordinasikan oleh Biro Kemahasiswaan dan Alumni (Bimawa) sebagai pengganti dari skripsi.\n\r\n“Peraturan Rektor Nomor 7 Tahun 2023 ini yang terbaru tentang rekognisinya dari kegiatan-kegiatan mahasiswa di luar kampus yang dikoordinasi oleh Bimawa, misalnya lomba PKM (Program Kreativitas Mahasiswa),” jelas Rusydi (12/10/23).\n\r\nPada Peraturan Rektor tersebut, mahasiswa dapat memilih publikasi ilmiah sebagai salah satu syarat kelulusan. Publikasi ilmiah ini, menurut petunjuk teknis publikasi, harus bereputasi nasional (Sinta 1-4) atau internasional (Scopus/WOS). Lebih lagi, untuk bisa diakui sebagai syarat kelulusan, maka publikasi ilmiah tersebut harus dalam status diterima pada laman jurnal ilmiah.\n\r\nRusydi menambahkan, selain lolos Sinta, mahasiswa yang memilih publikasi karya ilmiah juga masih tetap harus mengikuti ujian pendadaran untuk penentuan nilainya. Sementara, bagi mahasiswa yang mengikuti Merdeka Belajar Kampus Merdeka (MBKM) tidak perlu mengikuti ujian pendadaran, tetapi akan ditinjau terlebih dahulu kualitasnya.\n\r\nLebih jauh lagi, Rusydi menganggap bahwa skripsi sudah menjadi syarat tugas akhir yang tepat. Sehingga, menurutnya, untuk mencari alternatif tugas akhir, UAD mengeluarkan opsi publikasi yang dianggap setara dengan skripsi. Namun, Rusydi berpendapat bahwa kebijakan baru ini tak hanya dapat meningkatkan kualitas mahasiswa, tetapi juga bisa sebaliknya.\n\r\n“Kalau yang dilakukan di luar kampus lebih baik daripada skripsi,  ya menaikan.  Tetapi kalau itu lebih jelek,  tetapi diakui oleh skripsi,  dari rekognisi menjadi skripsi ya,  menurunkan.  Jadi ya kalau ideal ya tentunya harus yang lebih baik atau setara,“ tambah Rusydi.\n\r\nAlternatif tugas akhir ini tercantum dalam Permendikbudristek Nomor 53 Tahun 2023 tentang Penjaminan Mutu Perguruan Tinggi pasal 18 (9) yang berbunyi, “Pemberian tugas akhir yang dapat berbentuk skripsi, prototipe, proyek, atau bentuk tugas akhir lainnya yang sejenis baik secara individu maupun berkelompok; atau penerapan kurikulum berbasis proyek atau bentuk pembelajaran lainnya yang sejenis dan asesmen yang dapat menunjukkan ketercapaian kompetensi lulusan.”\n\r\nMenanggapi Permen tersebut, Dekan Fakultas Sains dan Teknologi Terapan (FAST), Yudi Ari Adi berpendapat bahwa ukuran kelulusan terdapat pada kompetensi dari setiap mahasiswa dan pengukuran kompetensi diri dapat dilakukan dengan berbagai cara, salah satunya adalah skripsi.\n\r\n“Kalau misalnya kuliahnya di seni patung, mungkin kalau sudah pintar buat patung gak perlu skripsi. Kalau matematika paling enak mungkin dengan skripsi,” jelas Yudi.\n\r\nYudi juga mengatakan bahwa saat ini pihaknya masih menggunakan skripsi sebagai tugas akhir. Namun, Yudi mengizinkan apabila mahasiswa memilih opsi yang lain.\n\r\n“Kalau di FAST masih skripsi, tapi kalau ada yang pakai jurnal siap, kita sudah ada payung dari universitas, termasuk kampus merdeka. Apalagi MBKM itu kan juga ada yang bisa di rekognisi jadi tugas akhir,” ucap Yudi (29/09/23).\n\r\nSenada dengan FAST, Fakultas Ekonomi dan Bisnis (FEB) masih menggunakan skripsi sebagai tugas akhir. Sebab, menurut Dekan FEB, Dini Yuniarti, dirinya belum mendapatkan informasi dari pihak universitas mengenai perubahan tugas akhir.\n\r\n“Kalau universitas (aturan ini-red) masih new, saya belum diundang untuk membahas. Karena kan kalau misalnya aturannya diluncurkan juga nanti diskusi sama dekan,” terang Dini.\n\r\nDini juga mengatakan bahwa hingga saat ini FEB masih menggunakan skripsi sebagai tugas akhir. Terlebih, menurutnya, efektif atau tidaknya kebijakan baru ini harus dilihat dari kerangka tujuan pendidikan terlebih dahulu.\n\r\n“Jadi, mungkin sampai sekarang masih berjalan seperti biasa (menggunakan skripsi-red),” tambahnya.\n\r\nDi sisi lain, persyaratan tugas akhir ini juga menuai berbagai pendapat di kalangan mahasiswa. Salah satu mahasiswa Prodi Sistem Informasi, Jefri Andriansah mengungkapkan jika mengganti tugas akhir dengan karya ilmiah lebih tepat digunakan pada prodi humaniora, sedangkan untuk prodi saintek dinilai kurang tepat.\n\r\n“Kan itu biasanya lebih cocok untuk ke humaniora. Karena kita kan saintek. Nah, kalau humaniora itu kan dia bisa publish jurnal, atau bikin apa gitu. Kalau kita kan biasanya hard skill gitu, soft skill-nya dikit,” jelas Jefri (21/09/23).\n\r\nSementara itu, mahasiswa Prodi Ekonomi Pembangunan, Nana Safitri memilih menggunakan skripsi sebagai tugas akhir karena dinilai lebih mudah. Selain itu, Nana mengungkapkan jika dirinya masih belum mengetahui cara pembuatan jurnal publikasi.\n\r\n“Karena lebih hubungannya internal sama dosen, sekarang kan semester lima aku aja belum ada mengetahui gimana, sih jurnal itu, seharusnya kan dari semester ini, tapi kita nggak ada. Jadi, seolah-olah kayaknya kita anak EP (Ekonomi Pembangunan-red) ini lebih mudah skripsi aja,” ucap Nana Safitri (21/09/23).\n\r\nWalaupun jumlah halaman jurnal relatif lebih sedikit, Nana mengatakan bahwa skripsi justru lebih cepat selesai dibandingkan dengan publikasi jurnal yang membutuhkan waktu lebih lama. Terlebih, untuk lolos publikasinya.\n\r\nBerbeda dengan Nana, Jefri justru mengatakan dengan adanya kebijakan baru ini membuat lebih efisien waktu karena dapat mempercepat mahasiswa dalam proses kelulusan.\n\r\n“Kalau skripsi kan kadang kendalanya bukan di masalah sendiri, bisa dosennya jarang ditemui, dan lain sebagainya. Kayaknya kalau kita bikin artikel atau segala macam, kita kan cukup kayak cari referensi, jadi ini artikelnya, terus kita sebut 10 persen,” ungkap Jefri\n\r\n \n\r\nPenulis: Lintang Cahya, Alvianti Oktavia\n\r\nPenyunting: Luthfi Adib\n\r\nIlustrator: Shinta Firdayani"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}