{
  "article": {
    "id": "27020968-c7c6-4e92-9e54-5a13f1ffd4ab",
    "title": "KEMISKINAN TAK PERNAH SEBAHAYA KEKAYAAN",
    "slug": "kemiskinan-tak-pernah-sebahaya-kekayaan-1",
    "excerpt": "Judul: Negeri Para Bedebah",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T03:44:44.000Z",
    "createdAt": "2012-10-18T03:44:44.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Negeri Para Bedebah\n\nPenulis: Tere Liye\n\nPenerbit: Gramedia Pustaka Utama\n\nHalaman: 440 Hal\n\n“Aku konsultan keuangan profesional, aku tidak peduli dengan kemiskinan. Yang aku cemaskan justru sebaliknya, kekayaan, ketika dunia dikuasai segelintir orang, nol koma dua persen, orang-orang yang terlalu kaya.”\n\nNovel ini berkisah tentang Thomas, seorang konsultan keuangan profesional yang kemampuannya telah diakui dunia perekonomian internasional. Thomas tak pernah menganggap kemiskinan sebagai bahaya ekonomi. Kemiskinan hanya akan berdampak kriminal-kriminal kecil yang tidak sistematis. Tetapi tidak dengan kekayaan, kekayaan akan melahirkan penjahat-penjahat buas yang sistematis, tak akan ada yang bisa menumbangkan penjahat jenis ini kecuali sistem itu sendiri.\n\nDi tengah krisis ekonomi global, banyak perusahaan-perusahaan raksasa dunia bangkrut, sistem kapitalis yang diagungkan Barat bertumbangan. Dampak krisis global ini juga secara domino melanda Indonesia. Tak terkecuali bagi Bank Semesta. Bank yang dimiliki oleh Om Liem, omnya Thomas.\n\nOm Liem yang tengah jadi buronan karena tak bisa mengembalikan dana nasabah banknya yang bangkrut meminta pertolongan Thomas untuk membantunya. Awalnya Thomas menolak karena ia tahu Om Liem tak lebih dari seorang bedebah yang menggunakan cara-cara licik dalam membangun bisnisnya. Namun ketika tahu bahwa ada bedebah-bedebah yang lebih berbahaya yang menginginkan keuntungan dari krisis ekonomi ini, Thomas berubah pikiran. Ia membantu Om Liem untuk menyelamatkan Bank Semesta dengan berusaha memengaruhi pemerintah untuk menalangi Bank Semesta.\n\nDibantu teman-temannya yang memiliki jabatan-jabatan penting, berbagai cara Thomas lakukan untuk menyelamatkan Bank Semesta. Mulai dari melobi Menteri Ekonomi, mengelabui media masa untuk membuat opini bahwa jika Bank Semesta ditutup, sistem ekonomi nasional terancam, sampai menyuap petinggi partai penguasa. Semua ia lakukan dalam waktu tidak kurang dari tiga hari dan dalam statusnya sebagai buronan.\n\nBanyak yang beranggapan bahwa novel ini menceritakan tentang carut-marut kasus Bank Century yang belum terselesaikan. Terlepas dari benar tidaknya anggapan tersebut, novel ini bisa dibilang unik karena bisa memadukan antara isu-isu nasional, action, dan teori ekonomi.\n\nAdegan-adegan action yang mendominasi novel ini cukup detail dan terdeskripsi secara jelas sehingga pembaca tidak terlalu kesulitan menangkap cerita. Alur maju-mundur yang digunakan juga tidak membingungkan dan cukup nyaman untuk dinikmati sehingga cerita secara utuh tidak monoton.\n\nNamun, untuk pembaca yang menyukai tulisan yang lebih bersastra mungkin novel ini sedikit membosankan karena tidak banyak menggunakan bahasa-bahasa sastrawi. Bahasa yang digunakan lebih ringan. Tetapi semua hal itu tidak mengurangi pesan moral yang hendak disampaikan penulis. Secara tidak langsung, banyak sekali pesan moral yang disampaikan melalui percakapan-percakapan tokoh. Terutama saat tokoh Thomas mengobrol dengan Kakeknya.\n\nLatar belakang penulis yang merupakan dosen ekonomi Universitas Indonesia memang menjadikan teori ekonomi yang ada dalam novel ini masuk akal dan tidak mengada-ada. Selain terhibur, kita juga bisa belajar banyak hal mengenai ekonomi pada novel ini. Namun, untuk orang yang tidak memiliki latar belakang pendidikan di bidang ekonomi mungkin akan sedikit kesulitan saat membaca karena banyak sekali istilah-istilah ekonomi yang digunakan.\n\nLebih dari itu, jelas sekali ideologi penulis mengenai bahaya kekayaan sangat terlihat. Penulis secara panjang lebar menjelaskan bahaya kekayaan yang berdampak kejahatan sistematis, menyindir sistem perbankan modern, dan alat tukar berupa uang kertas yang dianggapnya sebagai asal dari kekacauan ekonomi di milenium kedua ini. (Usi)"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}