{
  "article": {
    "id": "8ff782e4-ea0d-46a6-9296-24cba1e39383",
    "title": "Kenalkan Budaya di Tengah PPKM, Liben Sukses Gelar Pameran Tunggal",
    "slug": "kenalkan-budaya-di-tengah-ppkm-liben-sukses-gelar-pameran-tunggal",
    "excerpt": "Dalam rangka memperingati Hari Masyarakat Adat Internasional dan menyemarakkan Hari Kemerdekaan Republik Indonesia ke-76, Temanku Lima Benua, pelukis asal Klaten Jawa Tengah, sukses menggelar pameran...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-22T09:04:11.000Z",
    "createdAt": "2021-08-22T09:04:11.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Dalam rangka memperingati Hari Masyarakat Adat Internasional dan menyemarakkan Hari Kemerdekaan Republik Indonesia ke-76, Temanku Lima Benua, pelukis asal Klaten Jawa Tengah, sukses menggelar pameran tunggal dengan tajuk Perkuatan Budaya Suku Bangsa, pada tanggal 9–11 Agustus 2021. Pameran yang menampilkan 91 karya ini diselenggarakan di tengah Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM). Diadakannya pameran di tengah hiruk pikuk PPKM, pelukis yang akrab disapa Liben pun menjelaskan bahwa pameran ini diselenggarakan bukan untuk menentang PPKM, tetapi untuk menandai sebuah zaman.\n\r\n“Pameran ini bukan untuk menentang kondisi (PPKM) maupun peraturan yang ada, tetapi untuk menandai sebuah zaman. Apa pun kondisinya, kita tetap bergerak dalam berpikir kreatif sesuai perkembangan zaman,” ungkap Liben saat dihubungi reporter Poros melalui pesan WhatsApp (15/8).\n\r\nBukan sekadar rangkaian kata, tajuk yang dipilih terinspirasi dari banyaknya masyarakat, terutama generasi Z yang gandrung dengan budaya luar yang mengindikasikan bahwa budaya Indonesia belum bisa berdiri di atas negaranya sendiri. Hal inilah yang memicu Liben untuk menciptakan karya lukisan wajah-wajah suku bangsa yang juga terinspirasi dari Sanusipane, sosok bapak bahasa persatuan.\n\r\nSementara itu, melalui kanal Youtube, Liben menjelaskan bahwa dia ingin menuju kemerdekaan 17 Agustus dengan substansi Sanusipane, bapak bahasa persatuan, tanpa bahasa persatuan Indonesia akan sulit bersatu.\n\r\n“Kegiatan ini adalah cara kita (Liben dan tim-red) menandai sebuah zaman di sini kita berbicara ingin menuju kemerdekaan yaitu 17 Agustus dengan substansi bapak Sanusipane, beliau mengusulkan bahasa persatuan. Jadi kesimpulannya, gambar-gambar suku bangsa disini tanpa bahasa persatuan itu akan sulit bersatu, sehingga Bahasa Indonesia itu menjadikan mereka suku-suku yang memiliki karakteristik sendiri-sendiri menjadikan menjadi satu,” ujarnya.\n\r\nPameran yang difasilitasi oleh Balai Pelestarian Nilai Budaya (BPNB) Daerah Istimewa Yogyakarta ini digelar secara daring dan luring. Pada sistem daring, masyarakat bisa mengakses melalui akun Instagram @genz.exhibition_ dan kanal  Youtube  Temanku Lima Benua.  Sementara itu, pada sistem luring, masyarakat bisa datang ke ruang publik lima benua yang berlokasi di Geritan, Belang Wetan, Kec. Klaten Utara, Kabupaten Klaten, Jawa Tengah dengan pembatasan pengunjung maksimal delapan orang setiap sesi dan protokol kesehatan yang ketat.\n\r\nSelanjutnya, mengulas mengenai material yang digunakan, Liben mengungkapkan dalam pameran ini ia menggunakan bahan-bahan daur ulang dari kertas, drum bekas, arang, dan injet. Hal ini bermula, cerita Liben, dari prinsip dimulai dari apa yang ada dan apa yang bisa dilakukan. Liben juga mengungkapkan bahwa dia beserta tim melakukan riset pada 150 jenis pohon untuk dijadikan arang dan mengakar dari tradisi dengan menggunakan injet. Selain pemanfaatan dari barang-barang yang ada, penggunaan arang dan injet pun ada filosofinya.\n\r\n“Arang dan injet sekaligus merepresentasikan budaya suku bangsa di Indonesia, di Pulau Sumatera terdapat salah satu suku yaitu Suku Mentawai, suku yang menemukan rajah tubuh pertama.  Mereka menggunakan arang untuk membuat tato, sedangkan di Pulau Papua ada Suku Asmat yang melukis tameng mereka menggunakan tiga warna, yaitu warna coklat dari tanah liat, putih dari injet, dan hitam dari arang,” jelas Liben.\n\r\nHarapan Liben dari adanya pameran Perkuatan Budaya Suku Bangsa untuk generasi Z, yaitu kita harus menjadikan budaya sebagai modal utama bersaing dengan negara lain, bukan hanya sebagai penikmat karya atau budaya luar saja.\n\r\n“Jangan sampai kita hanya menjadi konsumen dari kebudayaan negara lain. Tetapi kita (harus) memiliki sesuatu yang kuat untuk mensejajarkan diri dengan dunia luar. Budaya kita bisa menjadi modal utama untuk bersaing dengan negara-negara lain,” pungkas Liben.\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Sayid Adam\n\r\nSumber gambar: Temanku Lima Benua"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}