{
  "article": {
    "id": "cc211228-8d79-4fa0-85cf-e487d88b21e7",
    "title": "Kenapa Kuota Internet Harus Menentukan IPK?",
    "slug": "kenapa-kuota-internet-harus-menentukan-ipk",
    "excerpt": "Hadirnya wabah Covid-19 atau virus korona menggoncang peradaban umat manusia. Bagaimana tidak, hanya dalam hitungan waktu dua bulan sejak ditemukan di China wabah ini telah tersebar hampir ke seluruh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-28T14:12:29.000Z",
    "createdAt": "2020-04-28T14:12:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Hadirnya wabah Covid-19 atau virus korona menggoncang peradaban umat manusia. Bagaimana tidak, hanya dalam hitungan waktu dua bulan sejak ditemukan di China wabah ini telah tersebar hampir ke seluruh dunia tidak terkecuali Indonesia.\r\n\r\nMenyikapi hal tersebut, pemerintah Indonesia mengelurakan beberapa kebijakan demi memtuskan mata rantai penyebaran virus korona ini, di antaranya dengan melakukan physical distancing. Konsekuensi logis dari kebijakan tersebut ialah memberhentikan segala bentuk aktivitas bertemu dan berkumpul sampai wabah ini benar-benar hilang, termasuk proses pembelajaran di sekolah dan di kampus.\r\n\r\nBerangkat dari Surat Edaran Mendikbud Nomor 4 Tahun 2020 Tentang Pelaksanaan Kebijakan Pendidikan Dalam Masa Darurat Penyebaran Covid-19, seluruh lembaga pendidikan kemudian melakukan proses pembelajaran via daring.. Ini adalah tindakan yang baik di tengah meningkatnya wabah korona, namun hal tersebut juga ada efek buruknya.\r\n\r\nPasalnya, tidak semua masyarakat Indonesia bisa mengakses proses pembelajaran via daring. Banyak hal yang menjadi penyebabnya, misalnya dari segi ekonomi. Tidak semua siswa dan mahasiswa memiliki ekonomi yang yang berkecukupan bahkan lebih. Hal lainnya berkaitan dengan faktor wilayah, tidak semua wilayah di Indonesia bisa mengakses jaringan internet, ini dapat menyebabkan ketimpangan dalam proses pembelajaran yang dilakukan.\r\n\r\nPersoalan lainnya adalah guru, orang tua, dan murid dituntut agar melek terhadap teknologi tanpa kompromi, entah berasal dari kalangan menengah ke atas maupun ke bawah. Tidak memandang berasal dari mana, apakah wilayah tempat tinggal kita bisa mengakses jaringan internet, apakah guru, murid, dan siswa di Indonesia sudah benar-benar paham dengan pembelajaran daring, semua mau tak mau harus mulai melakukannya.\r\n\r\nPertanyaan fundamental dari hal tersebut adalah, apakah bagi siswa ataupun mahasiswa yang tidak bisa melakukan proses pembelajaran via daring dengan berbagai alasan yang disampaikan di atas akan memperoleh dispensasi, entah itu dalam hal nilai, IPK, ataupun memperoleh kelulusan? Bagaimana mereka akan mengikuti proses pembelajaran jika tidak mampu mengakses proses pembelajaran via daring? Ini adalah pertanyaan yang selalu ada dibenak saya sejak awal kebijakan itu dibuat hingga saat ini.\r\n\r\nKuota Menentukan IPK\r\n\r\nDi kalangan mahasiswa, kuota menjadi kebutuhan yang harus terpenuhi, Apalagi dengan kondisi saat ini di tengah meningkatnya wabah korona dan kebijakan untuk melakukan proses pembelajaran dari rumah., kuota menjadi hal yang vital setelah pangan. Bahkan mungkin ada juga teman-teman mahasiswa yang memilih untuk memenuhi kebutuhan kuota terlebih dahulu daripada kebutuhan pangan, alasannya agar bisa mengikuti perkuliahan dan memperoleh nilai yang baik.\r\n\r\nIni bukanlah sebuah lelucon, melainkan akumulasi tekanan pisikis yang serius karena banyak pikiran. Alih-alih diringankan bebannya, belum selesai mahasiswa berada pada tekanan wabah, mahasiswa justu ditambah tekanan psikisnya untuk selalu memiliki kuota. Selain itu juga dituntut untuk selalu mengikuti kemauan dosen untuk menyelesaikan tugas yang bertumpuk-tumpuk dengan varian aplikasi yang digunakan. Ada dosen yang menghendaki untuk menggunakan WhatsApp, Zoom, E-learning, dan Google Clasroom.\r\n\r\nDengan adanya hal tersebut, dikhawatirkan mahasiswa dapat mengalami kesakitan jiwa  bahkan fisik karena frustrasi menghadapi berbagai tekanan. Dalam ilmu Psikologi itu dinamakan  psikosomatis. Dilansir dari alodokter.com,  psikosomatis merupakan penyakit yang melibatkan pikiran dan tubuh, di mana pikiran memengaruhi tubuh hingga penyakit muncul atau menjadi bertambah parah. Istilah gangguan psikosomatis digunakan untuk menyatakan keluhan fisik yang diduga disebabkan atau diperparah oleh faktor psikis atau mental seperti stress dan rasa cemas.\r\n\r\nBelum lama ini, berdasarkan berita yang beredar di media daring detik.com, salah seorang mahasiswa Universitas Muhammadiyah Makassar meninggal dunia karena terjatuh dari motor saat mencari lokasi yang memiliki jaringan internet untuk mengerjakan tugas-tugas kuliah daringnya. Ini adalah peristiwa yang mengenaskan dan tidak pernah diharapkan oleh mahasiswa atau manusia mana pun. Alih-alih mendapatkan jaringan internet, tetapi malah membuatnya kehilangan nyawa.\r\n\r\nSaya kira bapak-ibu dosen tentu memahami bahkan lebih memahami kondisi yang terjadi di Indonesia pada hari ini, panic buying, anxiety dan stress mewarnai sebagian masyarakat kita termasuk mahasiswa yang tidak siap dengan kondisi ini. Jadi, jangan sampai mempersulit mahasiswa pada kondisi seperti ini dengan memberikan tugas yang bertumpuk-tumpuk serta tuntutan lain, apalagi dengan mengancam mahasiswa akan memberikan nilai yang rendah  yang tidak menyelesaikan tugas-tugas yang diberikan serta tidak mengikuti kemauan dosen.\r\n\r\nBijaklah dalam menentukan sikap, kita tidak pernah tahu apa yang akan terjadi ke depannya. Cukuplah virus korona yang mematikan, dosen jangan. Cukuplah Adolf  Hitller yang kejam, dosen jangan.\r\n\r\nPenulis: Haryono Kapitang (Mahasiswa Pendidikan Agama Islam UAD & Pegiat Pendidikan Indonesia)\r\n\r\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}