{
  "article": {
    "id": "84ca7c84-78a9-4456-89e1-583c4dce69e9",
    "title": "Kepala Keuangan: Potongan SPP Rp200.000 Diakumulasikan dengan Jumlah Mahasiswa UAD, Sudah Sangat Besar",
    "slug": "kepala-keuangan-potongan-spp-rp200000-diakumulasikan-dengan-jumlah-mahasiswa-uad-sudah-sangat-besar",
    "excerpt": "Universitas Ahmad Dahlan (UAD) telah menetapkan kuliah dengan sistem daring sejak Maret 2020 akibat adanya wabah pandemi korona atau covid-19. Tidak hanya itu, untuk membantu mengurangi beban...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-02T07:39:14.000Z",
    "createdAt": "2020-05-02T07:39:14.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Universitas Ahmad Dahlan (UAD) telah menetapkan kuliah dengan sistem daring sejak Maret 2020 akibat adanya wabah pandemi korona atau covid-19. Tidak hanya itu, untuk membantu mengurangi beban mahasiswa dan demi menunjang sistem kuliah daring, pihak kampus telah memberikan bantuan. Satu di antaranya adalah dengan memberikan subsidi sebesar Rp200.000/mahasiswa dalam bentuk pemotongan Sumbangan Pembinaan Pendidikan (SPP) semester gasal tahun akademik 2020/2021.\r\n\r\nDesta Rizky Kusuma selaku kepala bagian keuangan mengatakan, pemotongan Rp200.000/mahasiswa sudah sangat besar mengingat jumlah mahasiswa UAD yang juga tidak sedikit. Jika diakumulasikan dengan jumlah mahasiswa UAD yang berjumlah 26.000, maka total pemotongan SPP tersebut bernilai sebesar 5,2 miliar, sehingga menurutnya tidak bisa hanya dilihat dari besaran per mahasiswa. Besaran potongan juga disesuaikan dengan kondisi dan kemampuan internal kampus.\r\n\r\n“Jadi tidak bisa saling membandingkan dengan kampus-kampus lain, ya. Yang lebih kecil dari UAD juga ada, yang lebih besar juga ada,” kata Desta.\r\n\r\nIa juga menjelaskan, pengurangan biaya SPP baru dilaksanakan pada semester selanjutnya (gasal) karena berkaitan dengan teknis sistem SPP. Dikarenakan sistem ini sudah masuk periode berjalan, proses rekapitulasi pun sudah dilakukan setelah mahasiswa melakukan KRS, oleh karena itu perubahan rekapitulasi tidak mungkin dilakukan semester ini.\r\n\r\n“Yang memungkinkan di semester depan atau semester baru,” jelas Desta.\r\n\r\nBerkaitan dengan Dana Pembangunan Perguruan Tinggi (DPPT) yang dibayarkan mahasiswa, Desta mengatakan bahwa uang tersebut tetap dialokasikan untuk pembangunan tiga gedung besar yang ada di Kampus IV UAD dan pembangunan gedung kuliah di Wates. Selain itu juga dialokasikan pada pemeliharaan aset-aset UAD, termasuk Wi-Fi, perpustakaan, laboratorium, dan fasilitas lainnya.\r\n\r\n“Itu semua termasuk di DPPT, pembangunan, pengadaan fasilitas, peralatan, maintenance, dan lain-lain,” tambahnya.\r\n\r\nWalaupun saat ini mahasiswa tidak menikmati fasilitas kampus dan sebagian DPPT telah dibayarkan, tidak akan ada pengurangan biaya melebihi dari yang sudah ditentukan. Sebab, menurut Desta biaya DPPT yang telah masuk pun masih belum cukup untuk pembangunan Kampus IV dan Kampus Wates.\r\n\r\n“Dan juga untuk Wi-Fi masih berbayar kepada provider meski tidak digunakan atau sedikit digunakan,” pungkasnya.\r\n\r\nKepala Keuangan itu juga menerangkan, biaya operasional seperti listrik, air, dan yang lainnya jauh lebih kecil dari total subsidi pemotongan SPP sebesar Rp200.000 yang diberikan kepada mahasiswa.\r\n\r\n“Rp200.000 dikalikan 26.000 mahasiswa UAD sebesar sekitar 5,2 miliar. Efisiensi dari listrik, internet, dan lain-lain jauh lebih kecil dari nilai tersebut,” terangnya.\r\n\r\nSaat kami tanyai akankah ada pemotongan biaya SPP lebih lanjut, kepala bidang keuangan itu mengatakan bahwa keputusan yang dibuat oleh pimpinan UAD sudah mempertimbangkan berbagai hal untuk kebaikan bersama. Kami sempat akan mewawancarai Wakil Rektor Bidang Keuangan, Kehartabendaan, dan Administrasi Umum, Utik Bidayati untuk menanyakan hal yang sama, namun saat menanyakan kontak WhatsApp-nya, melalui Bidang Kemahasiswaan UAD ia menyampaikan belum berkenan diwawancarai terkait pembiayaan karena masih berkoordinaasi dengan Badan Pengurus Harian (BPH) UAD.\r\n\r\nKeputusan pemotongan biaya SPP sebesar Rp200.000 ini kemudian menuai tanggapan dari mahasiswa. Sebagian dari mereka menyatakan pemotongan tersebut dirasa tidak cukup untuk membantu.\r\n\r\n“Menurut aku, sih, enggak setuju kalau cuma segitu, karena pendapatan dari orang tua mahasiswa juga lagi menurun, kan, karena pandemi ini,” ujar Wanda Putra Pratama, salah satu mahasiswa dari Fakultas Keguruan dan Ilmu Pendidikan (FKIP).\r\n\r\nKhafidz El Faqihani yang juga merupakan mahasiswa FKIP mengatakan, pengurangan dana sebesar Rp200.000 sudah cukup baik untuk meringankan beban mahasiswa. Namun, menurutnya selain pengurangan dana, perlu ada subsidi lain. Pertimbangannya karena biaya operasional dari kampus yang tidak digunakan bisa dialokasikan ke hal lain agar setiap mahasiswa dapat bantuan tidak hanya yang tetap tinggal di kos selama pandemi.\r\n\r\n“Menurut saya kampus juga harus memberikan pelayanan berupa keringanan bagi para mahasiswanya karena kemampuan ekonomi yang berbeda-beda,” ujarnya saat diwawancarai oleh reporter Poros via WhatsApp (30/4).\r\n\r\nTerlepas dari keputusan birokrat kampus dan permasalahan yang ada di dalamnya, mahasiswa memberi harapan besar agar setidaknya bantuan yang berupa pemotongan SPP tersebut dapat benar-benar membantu mengurangi beban biaya kuliah mahasiswa.\r\n\r\n“Harapan saya, semoga pihak kampus bisa merealisasikan perencanaan ini dan kalau bisa pengurangan SPP ditambah lagi,” ujar Siti Zulia Fitriana, mahasiswa Fakultas Sastra, Budaya, dan Komunikasi UAD.\r\n\r\nPenulis: Kun Anis & Wanda\r\n\r\nReporter: Apong\r\n\r\nPenyunting: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}