{
  "article": {
    "id": "e277d11b-9a83-4984-b247-421e6d312a77",
    "title": "Kepanasan hingga Kehujanan, Massa Aksi Tuntut Masalah HAM Dituntaskan",
    "slug": "kepanasan-hingga-kehujanan-massa-aksi-tuntut-masalah-ham-dituntaskan",
    "excerpt": "Persoalan pelanggaran Hak Asasi Manusia (HAM) menjadi pekerjaan rumah serius bagi negara-negara di dunia. Sampai saat ini, pelanggaran HAM belum bisa dirampungkan, khususon di Indonesia. Sebagai...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-11T15:31:28.000Z",
    "createdAt": "2019-12-11T15:31:28.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Persoalan pelanggaran Hak Asasi Manusia (HAM) menjadi pekerjaan rumah serius bagi negara-negara di dunia. Sampai saat ini, pelanggaran HAM belum bisa dirampungkan, khususon di Indonesia. Sebagai bentuk pengakuan terhadap HAM, setiap 10 Desember diperingati sebagai Hari HAM Internasional.\n\nDisadur\ndari Kompas.com, peringatan hari HAM Internasional dimulai sejak 1950\nsaat Rapat Pleno ke-317 Majelis Umum pada 4 Desember 1950. Saat itu, Majelis\nUmum Perserikatan Bangsa-Bangsa (PBB) menyatakan Resolusi 423 (V) dan\nmengundang semua negara anggota dan organisasi lain menetapkan itu.\n\nAdapun 30\nHak-Hak Asasi Manusia yang ditetapkan, di antaranya: 1) Hak memperoleh kemerdekaan\ndan martabat yang sama; 2) Hak persamaan atas ras, warna kulit, jenis kelamin,\nbahasa, agama, politik atau pandangan lain, asal-usul kebangsaan atau\nkemasyarakatan, hak milik, kelahiran atau pun kedudukan lain; 3) Hak atas\nkehidupan, kebebasan, dan keselamatan sebagai individu; 4) Hak untuk tidak\ndiperbudak; 5) Hak untuk tidak disiksa atau diperlakukan secara kejam atau\ntidak manusiawi; 6) Hak pengakuan atas hukum sebagai manusia pribadi; 7) Hak\nmemperoleh perlindungan hukum yang sama tanpa ada diskriminasi; 8) Hak\npemulihan atas tindakan yang melanggar hak dasar; dan lain sebagainya.\n\nAliansi\nMassa Rakyat Peduli HAM (AMPUH) Yogyakarta dalam\nmemperingati Hari HAM Internasional ke-71 melakukan aksi dengan tajuk “Bangun Persatuan Demokrasi Rakyat Tertindas, Hancurkan\nImperialisme, dan Rezim Pelanggar HAM Jokowi-Ma’ruf.”\n\nSiang\nhari, di sekitar parkiran Abu Bakar Ali terasa panas. Pukul 12.00 WIB pelan\nnamun pasti massa aksi mulai berdatangan membawa bendera dan atribut\ndemonstrasi. Dalam aliansi ini terdapat sekitar 50 organisasi mahasiswa,\nLembaga Swadaya Masyarakat (LSM), aktivis mahasiswa, dan berbagai elemen masyarakat lainnya yang turut berdemonstrasi.\n\nMeski\ndijadwalkan pukul 12.00, massa aksi baru memulai longmarch pukul 14.36. Pada Selasa\nWage dalam hitungan Jawa, massa\naksi melakukan longmarch dari\nParkiran Abu Bakar Ali melewati Jalan Mataram untuk singgah di depan Kantor\nGubernur dan berakhir di perempatan Gondomanan.Hal itu dikarenakan sepanjang Jalan Malioboro digunakan untuk agenda kebudayaan.\n\nMassa aksi\nberjalan dipimpin mobil komando bak terbuka dengan dua pelantang menganga di kepala mobil.\nSembari berjalan, massa aksi bergiliran melakukan orasi politiknya di atas\nmobil komando. “Hidup mahasiswa, hidup rakyat, hidup petani!” Begitulah orator memulai\norasinya. Sementara itu, massa aksi menguntit di belakang gegongi orator. Jika orator\nberteriak “Hidup mahasiswa!”, massa aksi di belakang\nikut meneriakan “Hidup!”\n\nPanas menyengat kepala dan sekujur tubuh massa aksi. Meski demikian, mereka tetap\nantusias dan berkali-kali memekikkan suara\nmengikuti aba-aba orator atau koordinator\nlapangan sekaligus memajang poster-poster bertuliskan protes kepada pengguna\njalan. Setengah perjalanan, hampir 30 menit, massa aksi sampai di depan Kantor Gubernur DIY berbarengan dengan\ndikumandangkan ikamah salat Asar.\n\nSaya yang\nsempat mendahului massa aksi di depan kantor Gubernur, melihat dengan kedua\nmata sendiri aparat kepolisian beserta Satuan Polisi Pamong Praja (Satpol PP)\nyang semula duduk di gazebo samping gerbang, bergegas menutup gerbang berwarna\nhijau itu ketika suara orasi mahasiswa sampai di telinga mereka.\n\n“Lawan\npelanggaran HAM. Bangun persatuan demokrasi rakyat tertindas. Hancurkan\nimperialisme dan rezim pelanggar HAM Jokowi-Ma’ruf.” Demikian tulisan yang\ndipegang tiga orang yang berada di depan mobil komando mendekati kantor\nGubernur DIY. Di belakangnya, bendera warna-warni terus dikibarkan massa aksi.\n\nTepat di\ndepan Kantor Gubernur DIY, mobil komando diparkir menghadap ke kantor beserta\ndua pelantang di atasnya. Bergiliran massa aksi berorasi. Memekik dan\nmengepalkan tangan.\n\n“Hidup\nmahasiswa. Hidup rakyat miskin kota. Hidup rakyat. Salam Demokrasi!” Begitu salah\nsatu massa aksi memulai orasinya.\n\nSetelah\nitu, orator masuk ke poin yang ingin disampaikan. Hasil pantauan saya selama di\ndepan kantor Gubernur DIY, orator berorasi menyinggung pelanggaran HAM di\nIndonesia yang tidak pernah tuntas, baik pelanggaran HAM masa lalu maupun saat\nini. Deputi Koordinasi KontraS, Feri Kusuma\nmenilai, pemerintahan Jokowi-Jusuf Kalla periode 2014-2019 telah gagal dan\ningkar janji untuk menyelesaikan kasus pelanggaran HAM.\n\nPadahal,\njanji-janji Jokowi itu bahkan tertuang dalam nawacita yang berkomitmen secara\nadil menyelesaikan kasus-kasus pelanggaran HAM. Saat pemerintahan Jokowi –JK,\npelanggaran HAM justru semakin masif.\n\nDisadur dari Tempo.co,\nKomnas HAM juga mencacat sekaligus menggarisbawahi persoalan pelanggaran HAM\nyang tidak dapat dirampungkan Jokowi-JK. Adapun rinciannya sebagai berikut:\n\n1. Penuntasan HAM berat masa\nlalu, seperti peristiwa penembak misterius atau Petrus yang terjadi tahun 1982\nsampai 1985. Selain itu, penghilangan aktivis pada masa Orde Baru tahun\n1997-1998, tragedi Trisakti, Semanggi I, Semanggi II, Talangsari, dan kerusuhan\nMei 1998. Ada lagi, yaitu peristiwa Wasior Wamena pada 2002-2003. Komnas\nHAM juga menambahkan tiga berkas pelanggaran HAM berat dari Aceh. Komnas\nHAM menilai ketidakjelasan penyelesaian kasus-kasus pelanggaran HAM berat ini\nadalah bentuk pengingkaran terhadap keadilan.\n\n2. Kasus pelanggaran HAM pada\nsektor agraria dan sumber daya alam. Selama pemerintahan Jokowi-JK menimbulkan\nbanyak korban, di antaranya adalah 41 orang diduga tewas, 546 dianiaya, dan 51\norang tertembak.\n\n3. Kasus pelanggaran HAM\nintoleransi dan kebebasan berekspresi juga mencuat era Jokowi. Empat\ntahun pemerintahan Jokowi, terdapat catatan penyerangan terhadap jemaah\nAhmadiyah di Lombok Timur. Penyerangan Ahmadiyah ini terjadi pada 19-20 Mei\n2018. Akibatnya, 24 orang yang masuk golongan Ahmadiyah di Desa Gereneng\nmengungsi. Sebab, rumah mereka rusak setelah sejumlah orang merusak rumah\nmereka. Selain itu, kasus-kasus pelanggaran di Papua sampai saat ini masih\nterjadi.\n\nSalah satu orator bernama Wahyu saat\nditemui reporter Poros mengatakan, dirinya tidak percaya pada\npemerintahan Jokowi untuk menuntaskan pelanggaran HAM. Sebab, menurutnya HAM\ntidak menjadi arus utama dalam pemerintahan Jokowi, yang dikejar investasi dan\ninsfrastruktur.\n\nSelain itu, aktivis Indonesian Court Monitoring (ICM) ini\njuga mengatakan kekesalannya pada Mahfud MD saat peringatan Hari HAM Sedunia\nyang diselenggarakan Kementerian Hukum dan HAM (Kemenkum HAM) di Gedung Merdeka,\nJalan Asia Afrika, Kota Bandung, Selasa (10/12), Mahfud mengklaim jika\npelanggaran HAM dari pemerintah sudah nihil sejak era reformasi.\n\n“Seorang Prof. Mahfud MD berkata\nbegitu,” ujarnya tak menyangka.\n\nOrator\nlain juga menilai rezim pemerintahan Jokowi-Ma’ruf adalah rezim antirakyat\nkarena kebijakan-kebijakan yang dikeluarkan akhir-akhir ini tidak berpihak\nkepada rakyat. Orator mencontohkan dengan adanya wacana penghapusan Analisis\nDampak Lingkungan.\n\nSembari\nmengamati massa aksi berpanas-panasan dan berteriak-teriak, saya melihat polisi\nwanita berambut sebahu dan memiliki tahi lalat di bibirnya bermain balancing\nscooter yang sebelumnya dinaiki polisi pria. “Foto, foto,” ujar polisi wanita sembari\ntangannya telentang.\n\nDi balik pagar\nyang ditutup aparat tadi, terlihat dari kejauhan berjejer sepuluh polisi dan\nsatu petugas Dinas Perhubungan yang menempel di pagar.\n\nKembali pandangan saya tertuju pada pelajar yang berorasi. Pelajar bercelana abu-abu itu mengatakan, jika tugas negara adalah mencerdaskan kehidupan bangsa, tetapi kawannya tidak mendapatkan pendidikan dan tidak sekolah. “Apakah itu adil kawan-kawan?” tanya pelajar itu menutup orasinya.\n\nTerus\nbergiliran orasi demi orasi dikumandangkan di depan Gedung Gubernur DIY. Hingga\npukul 15.56, massa aksi mulai menuju ke perempatan Gondomanan. Masih seperti\nsebelumnya, bahwa selama perjalanan massa aksi berorasi.\n\n“Untuk melawan dan mengingatkan\nsegala kebijkan fasis di rezim Jokowi-Ma’ruf,” pekik orator.\n\nPukul 16.28, massa aksi sampai di perempatan Gondomanan.\nMacet tidak bisa dielakkan. Jalan Mayor Suryotomo sempat mati. Bus, mobil\npribadi, tukang becak kayuh maupun motor, ikut terjebak macet. Panas sore itu\nmembuat suasana semakin tegang pula. Dari pantauan saya, sempat ada adu dorong\nantara massa aksi dengan aparat kepolisian sampai beberapa terjatuh. Massa aksi\ndan polisi saling tuding. Koordinator dari atas mobil komando memberikan instruksi\njika massa aksi jangan terprovokasi dan harus satu komando.\n\nAkan tetapi, klakson-klakson\nsemakin riuh membuat suara orator tertimbun. Keriuhan klakson tersebut\ndikarenakan ada polisi menginstruksikan kepada pengguna jalan untuk membunyikan\nklakson. “Nyalakan klakson, nyalakan klakson,” ujar polisi sembari memeragakan\nmenekan tombol klakson.\n\nTidak\nsampai satu jam, kemacetan mulai terurai. Massa aksi mulai duduk melingkar di\ntengah jalan. Menyimak dan mengikuti aba-aba orator. Tampaknya, panas sore itu\ntidak berlangsung lama. Dari arah utara, mendung mulai menghitamkan awan. Sudah\ntidak lagi panas sore itu dan orator tetap berorasi, massa aksi tetap menyimak,\ndan pengendara tetap dengan kemacetan. Sesekali pengguna jalan yang melintas\nmengambil gambar dan video dari gawai mereka.\n\nKembali\norasi dilanjutkan. Salah satu orator yang berasal dari Papua mengatakan, jika\ndi tanah Papua tidak ada HAM dan demokrasi. Hal ini berasal dari operasi\nmiliter terhadap bangsa West Papua 1962. Ia juga menilai, pemerintah malah\nmenambah penderitaan warga Papua dengan mengirimkan ribuan aparat.\n\nPukul 17.22\nsaat itu, gerimis mulai turun dari langit. Massa aksi berdiri dan merapikan\nbaju sekaligus celana mereka. Tidak lama, hujan datang, keroyokan. Massa aksi\nada yang bertahan dan ada pula yang berteduh. Di bawah hujan sore itu, orasi\ntetap dilanjutkan. Adapun massa aksi lain meloncat-loncat, berputar-putar main\nair hujan.\n\nHingga pukul 17.40, pembacaan pernyataan sikap\ndari AMPUH dimulai. Namun, di tengah pembacaan, mesin pelantang mati. Pembacaan\npernyataan sikap tetap dilanjutkan hingga tuntas. Sampai pada akhirnya, aksi\nmemperingati Hari HAM Internasional pun ditutup.\n\n“Wasalamualaikum warahmatullahi wabakatuh,” tutup massa aksi yang berdiri di atas mobil komando sembari memegang pelantang berwarna merah.\n\nPenulis: Adil\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}