{
  "article": {
    "id": "846efcb3-1433-4dc1-ada6-bb99c1906f5b",
    "title": "Kepuasan Mahasiswa UAD Akan Fasilitas Anjungan",
    "slug": "kepuasan-mahasiswa-uad-akan-fasilitas-anjungan",
    "excerpt": "Sebagai tempat berlangsungnya kegiatan pembelajaran, tiap-tiap kampus terdapat sarana dan prasarana yang digunakan untuk mendukung kegiatan akademik mahasiswa. Sarana dan prasarana itu biasa disebut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-30T07:37:48.000Z",
    "createdAt": "2019-04-30T07:37:48.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Sebagai tempat berlangsungnya kegiatan pembelajaran, tiap-tiap kampus terdapat sarana dan prasarana yang digunakan untuk mendukung kegiatan akademik mahasiswa. Sarana dan prasarana itu biasa disebut dengan anjungan. Fasilitas anjungan dapat berupa komputer, wi-fi, dan ruang diskusi. Anjungan dibuat untuk  mengoptimalkan kegiatan pembelajaran.\n\r\nDivisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian mengenai fasilitasan anjungan yang ada di UAD dengan menyebarkan kuesioner kepada mahasiswa UAD yang tersebar dari Kampus I, II, III, IV, dan V. Dari penelitian tersebut, hasil yang ingin diketahui adalah seberapa jauh kepuasan mahasiswa terhadap anjungan fasilitas yang telah disediakan oleh UAD.\n\r\nDari 331 responden, di dapat bahwa 682, persen mahasiswa tidak tahu tentang anjungan UAD, sisanya 314, persen mahasiswa tahu. Kemudian fasilitas yang sering digunakan mahasiswa meliputi: penggunaan wi-fi sebanyak 932 persen, penggunaan ruang diskusi Sebanyak 41 persen, dan penggunaan computer sebanyak 27 persen. Untuk  penggunaan fasilitas anjungan dalam satu hari sebanyak 52 4 persen menjawab dibawah dua kali dan  462  persen diatas dua kali.\n\r\n\n\r\nLalu untuk kepuasan penggunaan anjungan, 541, persen mahasiswa UAD merasa puas dan 422, persen lainnya merasa tidak puas. Seperti yang ditulis oleh Ninda  Rulinting mahasiswi program studi PG PAUD Menyatakan ketidak puas terhadap anjungan  yang ada di UAD, “Tidak sebanding. Wi-fi tidak bisa di akses setiap kelas. Ruang diskusi? Kami selalu ngemper di ha jika diskusi,” tulis Ninda.\n\r\nJenni Leka Utami mahasiswi program studi PPKN  jug menyampaikan ketidak puasannya terhadap fasilitas anjungan, ”wi-fi sering error dan susah masuk wi-finya,”  tulis Jenni\n\r\nPada tahun 2016 Litbang Poros juga telah melakukan penelitian yang serupa. Dimana hasil penelitian yang dilakukan bertujuan mengukur tingkat kepuasan dan kenyamanan mahasiswa menggunakan anjungan. Metode yang digunakan juga sama yaitu dengan menyebar kuesioner yang terdiri dari lima pernyataan. Jumlah respon den sebanyak 324 orang.\n\r\nDari penelitian tersebut di dapat bahwa kondisi anjungan yang kurang memadai membuat tingkat kenyamanan menurun. Berdasarkan penelitian, 682  persen mahasiswa tidak mengetauhi anjungan kampus, 314 persen mengetahui, 932 persen mahasiswa banyak menggunakan wi-fi, serta 524 persen mahasiswa menggunakan anjungan lebih dari 2 kali sehari.\n\r\nHasil dari divisi Penelitian dan Pengembangan (Litbang) Poros   mendapatkan bahwa mahasiswa sering  menggunakan   fasilitas anjungan yang di sedikan kampus  yang paling banyak  di gunkanakan  mahasiswa adalah wi-fi yaitu sebanyak 932 persen  dari pada fasilitas anjungan lainya  yang sudah disediakan dan juga mendapatkan perotes  dari mahasiswa karena mereka merasa tidak puas seperti yang di tulis ninda  “wi-fi sering eror dan susah  untuk masuk wi-fi “   \n\r\n\n\r\nPenulis : Tika"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}