{
  "article": {
    "id": "981d69dc-b614-47e0-ab4f-f2f9a4c863cc",
    "title": "Keputusan Aklamasi, Pemilwa Gagal",
    "slug": "keputusan-aklamasi-pemilwa-gagal",
    "excerpt": "oleh : Evelin Kristanti\nKomisi Pemilihan Umum Mahasiswa (KPUM) memutuskan seluruh calon Dewan Perwakilan Mahasiswa Umum (DPMU) dan Capres-Cawapres diaklamasi (26/4). Penandatanganan berita acara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-05-05T00:19:36.000Z",
    "createdAt": "2014-05-05T00:19:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "oleh : Evelin Kristanti\nKomisi Pemilihan Umum Mahasiswa (KPUM) memutuskan seluruh calon Dewan Perwakilan Mahasiswa Umum (DPMU) dan Capres-Cawapres diaklamasi (26/4). Penandatanganan berita acara keputusan aklamasi dilaksanakan pada Jum’at (2/5) kemarin. Diantaranya terdapat 19 calon DPMU dan sepasang kandidat presiden dari partai reformasi (Parmasi). Sejumlah calon tersebut dari Partai Pergerakan Mahasiswa (PPM), Partai Reformasi (Parmasi)dan Partai Manasiswa Nusantara (PMN). Keputusan aklamasi ini dikarenakan pendaftar calon DPMU dan Badan Eksekutif Mahasiswa Umum (BEMU) kurang dari 21. Sementara Undang-undang no. 2 th 2014 tentang Pemilwa berbunyi maksimal 21 kursi yang menduduki DPMU.Keputusan ini hanya melibatkan BEMU, KPUM, Kompaswa, Abdul Fadlil selaku WR III dan ketiga partai tersebut.\nKetua PPM, Feri Taupik Ridwan menyatakan alasan partainya tidak mencalonkan Capres-Cawapres karena partainya baru berdiri sehingga mereka tidak bisa menentukan kader mana yang berkualitas untuk diajukan menjadi presiden. Selain waktu yang diberikan KPUM sangat singkat Feri juga menyatakan bahwa PPM fokus pada DPMU, “Yang penting kursi di DPM jalan. Tahun depan tidak verifikasi lagi,” ujarnya. Ahmad Firdaus selaku ketua DPMU juga menyatakan hal yang sama, bahwa kedua partai tidak siap mengirimkan Capres-Cawapresnya karena kondisi dihadapkan dengan Ujian Tengah Semester (UTS). “Mereka tidak siap semua, mereka hanya mengirimkan delegasi DPMU,” ujar Daus.\nIa juga menyayangkan keputusan KPUM yang terlalu cepat, masa pendaftaran yang diberikan KPUM dirasa singkat bagi partai untuk mengumpulkan sebanyak 300 KTM.  KPUM memberikan batas akhir hingga 16 April. Feri juga menyatakan bahwa antara KPUM dan partai telah ada kesepakatan perpanjangan waktu mengingat berbenturan dengan UTS, “jadi pembukaannya ditunda sampai setelah ujian, waktunya akan akan dibahas oleh KPU,” ujarnya. Batas waktu yang ditentukan KPUM diakui Feri tidak melibatkan berbagai elemen partai. KPUM menetapkan perpanjangan hingga 22 Maret, selanjutnya akan diferivikasi pada 23-25 Maret. “KPUM mengingkari janjinya diruang sidang, kalau dikasih waktu habis UTS kita bisa bicarain lagi, kita mempersiapkan kader terbaik. Kita siap. Tapi ini kan buru-buru. Kita gak mau dong nyalonin yang gak bener dan bakal malu-maluin partai,” tegas Feri.\nMenanggapi hal itu, Ginanjar Arif Wijaya selaku ketua KPUM menyatakan bahwa keputusan aklamasi dan perpanjangan waktu disepakati berbagai pihak terkait. Masa tenggang waktu yang diberikan KPUM dinyatakan Ginanjar sudah maksimal. Pada penandatanganan berita acara keputusan aklamasi dihadiri oleh KPUM, DPMU, BEMU, Presiden terpilih dan Kompaswa. “Kita tadi itu sudah tandatangan sama-sama kan, jadi itu sudah kesepakatan bersama semua elemen terlibat. Masa pendaftaran, masa verivikasi, sudah berlalu ya memang itu jadinya, dan yang lolos cuma itu-itu saja,” ujar Ginanjar.\nDalam pertemuan keputusan aklamasi tersebut dihadiri oleh Abdul Fadlil selaku WR III, ketiga partai, Kompaswa, BEMU, DPMU dan KPU. Diakui presiden terpilih, Rio Pamungkas bahwa ia berharap pemilwa ini berjalan dengan normal. Ia juga menyatakan bahwa Pemilwa ini meleset dari target kesuksesannya. Pemilwa seharusnya melibatkan mahasiwa bukan hanya padasaat terbentuknya partai, namun juga pada pemilihan DPMU maupun presiden.  Rio juga menyatakan ia tidak tahu menahu terkait aklamasi, ia hanya mengumpulkan berkas yang diperlukan KPUM sebagai capres dari partainya. “Saya tahu setelah berkas terkumpul. Parmasi hanya memenuhi permintaan dari KPUM. KPUM meminta calon DPMU dan presiden untuk berkumpul, KPUM melaporkan partai lain tidak mengajukan calonnya eksekutifnnya dan harus aklamasi,” ungkapnya.\nKeputusan KPUM  menyatakan bahwa BEMU juga akan diaklamasi.Jika mengacu UU Pemilwa tidak ada pasal yang mengatur tentang aklamasi BEMU. Ditanggapi Ginanjar hal tersebut sebagai sesuatu  yang wajar. Ia menyatakan bahwa KPUM berhak membuat Peraturan tambahan jika dalam UU KPUM atau UU pemilwa tidak ada yang mengatur BEMU di aklamasi. Abrian menyetujui keputusan aklamasi dengan alasan sejauh tidak melanggar UU, “Tidak tertera bukan berarti melanggar, jika ada kasus serupa ditataran eksekutif maka keputusan dianggap sah,” tegasnya.\nDilain pihak, partai menyatakan sangat ingin ada pemilwa. Saat itu, ujar Feri terdapat satu calon lagi yang ingin mencalonkan diri sebagai Capres dan Cawapres, namun keterlambatan dua jam setelah penutupan pendaftaran membuat KPUM menolak kandidat tersebut. “Dia hanya telat beberapa jam jika diterima kan selesai urusannya. Pemilwa jadi,” ujar Feri kesal.\n            Sementara WR III, Abdul Fadlil sempat mengajukan solusi untuk tetap dilaksanakan pemilwa dengan cara pemilu kotak kosong, namun ditolak oleh KPUM, Parmasi dan BEMU.   Ciri pemilu kotak kosong ialah dengan cara menyertakan kotak kosong sebagai salah satu pilihan dalam surat suara. Abrian menyatakan “Apakah kotak kosong di atur dalam UU? Ya, mendingan aklamasinya yang diambil,” ujarnya. Menanggapi hal itu Rio menolak adanya kotak kosong, “Kotak kosong saya rasa itu tidak masuk akal. Masa iya manusia disandingkan dengan kotak kosong,” tegasnya. Di sisi lain Kiat Itiqomah selaku mahasiswa prodi Pendidikan Bahasa inggris menyatakan bahwa ia tidak menyetujui adanya aklamasi. Ia juga berpendapat keputusn itu harus melibatkan mahasiswa. “enak aja main aklamasi-aklamasi, mahasiswa harus dilibatkan itu sebagai pemilih,” ujarnya. Kiat mengatakan bahwa ia lebih setuju Pemilwa dengan cara kotak kosong dengan alasan hak suara mahasiswa terpenuhi dari pada aklamasi.\nDalam Undang-undang no 2 th 2014 pasal 19 tentang pemilwa, berbunyi penetapan peserta pemilwa dilakukan oleh presma setelah mencermati laporan KPUM mengenai verifikasi kelengkapan syarat dan administrasi peserta pemilwa. Mengacu pada UU tersebut KPUM dirasa kehilangan keindependenannya. Hal ini diakui pula oleh Abrian. Ia menyatakan bahwa KPUM telah menelan air liurnya sendiri untuk menyelenggarakan pemilwa. Ia meragukan kebijakan yangdiambil KPUM, “Untuk kebijakan selanjutnya saya ragu, apa lagi KPUM ini menduduki masa jabatan selama satu tahun di KPUM,” ujar Abrian.\nDisisi lain Daus mengharapkan KPUM dapat bekerja lebih keras lagi dalam menanggapi jumlah peserta yang mencalonkan DPMU dan BEMU ini. Melihat kuantitas anggota KPU lebih banyak dari tahun lalu. “Tahun lalu KPUM hanya tiga orang, tahun ini ada 15 orang, saya mempertanykan kerja teman-teman KPUM pada pemilwa kali ini,”ujarnya.\nAbrian menyatakan bahwa KPUM telah memberikan waktu yang cukup maksimal kepada partai, namun yang disayangkan Abrian adalah ketentuan KPUM yang tidak mewajibkan partai mengajukan capres dan cawapres. “Disayangkan mengapa teman-teman KPU tidak mewajibkan partai mengajukan capres dan cawapres.Itu saja partai sudah menyalahkan KPU, mereka salah dan sadar,” ujarnya.\nSaat ditemui seusai acara penandatanganan berita acara, Ginanjar memaparkan bahwa landasan awal keputusan aklamasi DPMU dan BEMU memang tidak tertera di Undang-undang KPU atau UU Pemilwa, namun KPUM berhak membuat peraturan baru jika kondisinya memungkinkan. “Di UU KPU tidak ada, maka dari itu kami membaca situasi. Jika hasilnya memang seperti itu aklamasi menjadi jalan keluar,” ungkapnya.\nArif Indra Adul, mahasiswa prodi  pendidikan fisika menyatakan dengan gamblang bahwa ada atau tidak adanya aklamasi tidak berpengaruh bagi kehidupannya. “kuliah ya kuliah aja, lagian ada gak ada presiden mahasiswa tetap apatis juga,” tegas Arif."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}