{
  "article": {
    "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
    "title": "Kerasulan Muhammad, Rasional dalam Irasional",
    "slug": "kerasulan-muhammad-rasional-dalam-irasional",
    "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-01-24T14:39:12.000Z",
    "createdAt": "2025-01-24T14:39:12.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan agama Islam. Namun, apa jadinya jika kita, terkhusus umat muslim, mulai meragukan tentang kerasulan seorang Muhammad?\n\r\nKita pasti pernah ragu akan sesuatu dalam kehidupan sehari-hari. Keraguan adalah sifat alami manusia untuk mencari kebenaran. Tapi, rasanya, topik yang membahas tentang kebenaran kerasulan Muhammad, jarang sekali terdengar. Beberapa dari kita, menganggap topik tersebut tabu untuk dibicarakan. Sementara, beberapa dari kita, menganggap jika kerasulan seorang Muhammad hanya bisa ditanggapi dengan kadar tinggi-rendahnya keimanan seseorang.\n\r\nKebenaran kerasulan Muhammad yang saya maksud di sini, bukan hanya sekadar mukjizat-mukjizat yang menyertainya. Jika membahas mukjizat, seorang umat muslim pastinya sudah mengetahui bahkan menghafal, mukjizat apa saja yang dimiliki oleh Muhammad. Tidak, jauh dari itu, saya ingin membahas kerasulan Muhammad dalam skala rasionalitas. Pernahkah Anda berpikir, jika segala mukjizat yang turun kepada Muhammad, terdengar seperti omong-kosong dan tak masuk akal?\n\r\nSeseorang mungkin berpikir, jika mukjizat seperti Al-Qur’an, Isra’ Miraj, membelah bulan, dan lain sebagainya, terdengar seperti sebuah karangan. Bagaimana tidak, jika membahas Al-Qur’an, seseorang yang mencoba merasionalisasi, mungkin akan beranggapan jika isi dalam Al-Qur’an tak lebih hanya kebetulan semata. Untuk kasus Isra’ Miraj dan membelah bulan, seseorang mungkin beranggapan jika itu hanyalah usaha mengada-ada, yang dilakukan Muhammad beserta kelompoknya.\n\r\nSemua anggapan yang mungkin terpikirkan tersebut, menurut saya, masuk akal. Mengingat manusia adalah makhluk yang berusaha untuk mendayagunakan akalnya. Saya juga tidak akan menyalahkan mereka yang beranggapan seperti itu. Karena, memang seperti itulah rasionalisasinya. Namun, penting untuk diingat, jika manusia harus mencari kebenaran yang lebih “benar” dan harus ragu dengan “keraguannya”.\n\r\nMungkin, pernyataan saya sulit dipahami. Oleh karena itu, saya berkewajiban untuk menjelaskannya. Untuk kebenaran yang lebih “benar”, maksud saya adalah ketika manusia percaya sudah menemukan kebenaran, maka ia berkewajiban untuk menemukakan kebenaran yang lebih mutakhir. Dan untuk ragu dengan “keraguan”, maksud saya adalah, jika manusia ragu akan sesuatu, maka ia berkewajiban untuk meragukan “kenapa aku meragukan itu”.\n\r\nDengan pemikiran seperti ini, mungkin akan terbuka pikiran dalam menghadapi persoalan kerasulan seorang Muhammad, atau mungkin persoalan lainya. Kembali ke topik, jika seseorang ragu dengan kerasulan Muhammad, secara gamblang saya mengatakan, bahwa ia belum mencari terlalu jauh. Saya akan membalikkan argumen dengan mengatakan, seseorang yang tidak percaya dengan Muhammad, apakah dia pernah mencari tahu tentangnya?\n\r\nSaya akan memberikan salah satu bukti, di mana saya yang percaya kepada Muhammad, lalu meragukan Muhammad, dan kembali mempercayainya. Kenapa seseorang dikatakan tidak mempercayai Muhammad? Menurut saya, hal itu terjadi karena keterbatasan akal dalam berpikir, serta pengaruh kemajuan ilmu pengetahuan teknologi (IPTEK). Mengapa demikian? Salah satu ayat yang dapat menjadi argumen saya adalah sebagai berikut:\n\r\nوَلَقَدْ خَلَقْنَا الْإِنْسَانَ مِنْ سُلَالَةٍ مِنْ طِينٍ .ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَكِينٍ . ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنْشَأْنَاهُ خَلْقًا آخَرَ ۚ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ\n\r\nArtinya: Dan sungguh, Kami telah menciptakan manusia dari saripati (berasal) dari tanah. Kemudian Kami menjadikannya air mani (yang disimpan) dalam tempat yang kokoh (rahim). Kemudian, air mani itu Kami jadikan sesuatu yang melekat, lalu sesuatu yang melekat itu Kami jadikan segumpal daging, dan segumpal daging itu lalu Kami jadikan tulang belulang, lalu tulang belulang itu Kami bungkus dengan daging. Kemudian, Kami menjadikannya makhluk yang (berbentuk) lain. Mahasuci Allah, Pencipta yang paling baik (QS. Al-Mu’minun: 12-14).\n\r\nMelansir dari iqra.republika.co.id, fase penciptaan manusia yang disebutkan Al-Qur’an di atas adalah fase yang sama dengan yang ditetapkan ilmu pengetahuan modern, terutama setelah munculnya ilmu embriologi di abad terakhir. Tidak sulit untuk memahami ayat di atas, dan pada kenyataannya, ayat tersebut relevan dengan penelitian ilmiah tentang embrio yang dapat ditemukan dari berbagai sumber.\n\r\nMasih banyak lagi ayat-ayat Al-Qur’an lainnya yang dapat dijelaskan secara ilmiah, walaupun, tidak akan panjang lebar saya bahas di sini. Saya ingin mengatakan, ada sesuatu yang “salah” dengan Muhammad sebagai seorang manusia. Dengan logika sederhana, bagaimana mungkin seorang manusia dapat mengetahui sesuatu (dalam konteks ini, embrio) tanpa adanya observasi dan penelitian. Hal ini membuktikan, jika ayat Al-Qur’an “karangan” Muhammad, melampaui zamannya. Perlu diingat, ketika ayat ini diturunkan, IPTEK pada saat itu masih sangat terbatas.\n\r\nMenurut Dalimunte (2024), secara umum, terdapat empat sumber utama ilmu pengetahuan yang telah diakui dan dikaji dalam berbagai tradisi pemikiran, yaitu akal (rasional), indera (empirisme), intuisi (perasaan), dan wahyu. Mari kita ke sampingkan wahyu, dan menjadikan sumber utama ilmu pengetahuan adalah akal, indera, dan intuisi. Secara akal, bagaimana mungkin Muhammad mengetahui sesuatu dengan berpikir abstrak yang sesuai dengan fakta ilmiah. Secara indrawi, bagaimana mungkin Muhammad mengetahui sesuatu tanpa mengobservasi. Secara intuisi, bagaimana mungkin Muhammad mengetahui sesuatu dengan hanya mengandalkan perasaannya saja. Keilmiahan ayat Al-Qur’an membuktikan dan membenarkan wahyu sebagai sumber keempat ilmu pengetahuan. Menyelimuti Muhammad dengan hal yang “tidak biasa” dalam diri seorang manusia, dan memungkinkan adanya sesuatu yang lebih “besar” dalam kehidupan manusia.\n\r\nMaka dari itu, saya ingin menekankan tentang dua hambatan terbesar dalam mempercayai kerasulan Muhammad. Yang pertama adalah keterbatasan akal dalam berpikir, dan yang kedua adalah kemajuan IPTEK. Keterbatasan akal dalam berpikir adalah ketika manusia sudah merasa “benar” tanpa mau mencari lebih lanjut atau tidak adanya IPTEK yang mendukung. Sedangkan, kemajuan IPTEK berperan untuk membuktikan fakta-fakta ilmiah termutakhir. Dalam kasus Isra’ Miraj dan membelah bulan, bukanlah tidak mungkin dapat dibuktikan secara ilmiah. Hanya saja, IPTEK manusia saat ini terbatas, dan belum mampu mengungkap misteri secara utuh terkait mukjizat lainnya. Namun, kita patut bersyukur, karena kita hidup di zaman ketika Al-Qur’an sebagai mukjizat utama dapat dibuktikan secara ilmiah. Terakhir, jika ingin mengetahui kebenaran tentang Muhammad, hemat saya, mulailah dari membaca Al-Qur’an terlebih dahulu. Karena Al-Qur’an terdapat banyak sekali ayat yang terbukti secara ilmiah lagi melampaui zaman.\n\r\n\r\nPenulis: Awandha Aprilio Al Madani\n\r\nPenyunting: Nova Dwi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "90b31c22-abb1-48a7-aa1a-a5afaa03c62a",
      "title": "KPUM FAKULTAS HUKUM TIDAK NETRAL?",
      "slug": "kpum-fakultas-hukum-tidak-netral",
      "excerpt": "KBM FH dikejutkan dengan salah satu paslon yang mendaftarkan diri ke KPUM FH sebagai calon gubernur yang tidak lulus P2K dan wakil gubernur FH (akhyar) yang masih menjabat di BAKAD (Badan Anti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/judul-png-mlqgg365.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/judul-png-mlqgg365.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-10-07T02:42:04.000Z",
      "createdAt": "2024-10-07T02:42:04.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}