{
  "article": {
    "id": "c0c2855a-7c71-4a25-9ed5-01be5865446a",
    "title": "Kesetiaan Seorang Tua dengan Dapurnya",
    "slug": "kesetiaan-seorang-tua-dengan-dapurnya",
    "excerpt": "Oleh: Rohmadie (Koord. Jaringan 2011-2012)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-12T09:37:19.000Z",
    "createdAt": "2012-07-12T09:37:19.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Oleh: Rohmadie (Koord. Jaringan 2011-2012)\n\n“gaji pertama saya adalah 7500.”\n\nNampaknya kata pengabdian tak hanya dilakukan bagi abdi dhalem pada Rajanya di lingkungan Keraton. Seorang Istri pada Suaminya. Tentara pada Negaranya. Namun lepas dari itu kesetian muncul ditengah-tengah gemerlap kehidupan para pejabat dilingkungan perguruan tinggi dengan mobil-mobil mewahnya. Waktu seakan membutakan mata untuk bertanya pada sosok yang terkenal periang ini.\n\nKetika ditemui di ruang kerjanya “dapur” Nurudin sedang sibuk menata gelas-gelas kaca berisikan teh yang ia ambil dari ruang Rektorat. Kebanyakan dari teh-teh tersebut kira-kira tersisa setengah clegukkan saja. Sambil sesekali mengusap keringat di dahi dan dadanya, ia pun bersiap untuk melayani ngobrol-ngobrol dengan saya. Sambil menyulut rokok kretek favoritnya, dengan santai ia berkata “bentar yo mas, tak ambil nafas sebentar.” ucap Nurudin sambil menyemburkan asap rokok.\n\nWalau kulit sawo matang yang membungkus tubuhnya mulai mengeriput. Rambutnya yang telah putih hanya tinggal sedikit tersisa, mungkin memang ia gandrung dengan model rambut satu cm. Tambah lagi kondisi fisiknya yang terlihat bugar kekar, bak mantan atlit angkat besi, pun tak terlalu tinggi badan yang ia punyai, daya ingatnya masih tajam, begitu pula berpuluh kalimat yang keluar dari mulutnya terdengar masih lantang. Namun itu semua tak banyak mengabarkan bahwa usianya telah lanjut. Adalah Nurudin 54 tahun yang selalu bekerja dengan tekun dan tak banyak orang tahu bahwa ketekunannya itu berawal dari kepahitan yang cukup lama ia rasakan.\n\nIa adalah putra dari seorang pencari sayur kang-kung dan penambang batu, namun ia tak segan menceritakan kisahnya pada stiap mulut yang bertanya padanya. Dengan menurunkan volume suaranya ia menceritakan kehidupanya yang sulit, “saya ini putra dari buruh mas, ibu saya setiap hari mencari batu dan dijual selakunya, bapak saya setiap hari mencari sayur kang-kung untuk dijual dipasar dan kemudian dibelikan singkong, pun itu kalo laku mas.”. aku Nurudin.\n\nMelihat kondisi keluarganya yang tak mampu, Nurudin lebih memilih menghentikan pendidikanya di taraf SMP (Sekolah Menengah Pertama) dan mencari pekerjaan sedapatnya, tukang sapu pun ia jalani demi meringankan beban orang tuanya, “pekerjaan pertama saya dulu tukang sapu..” jawab Nurudin. Sampai pada akhirnya ia memberanikan diri bekerja disebuah lembaga pendidikan yang di naungi oleh Muhammadiyah, yang dahulu adalah cabang dari IKIP (Institute Keguruan dan Ilmu Pendidikan) Muhammadiyah Jakarta.\n\nPertama kali menginjakkan kakinya di Universitas Ahmad Dahlan (UAD) yang dahulu bernama IKIP Muhammadiyah tidak dengan niat untuk menempuh pendidikan, melainkan untuk bekerja. kala itu Nurudin muda yang baru beranjak 18 tahun, lebih memilih mengabdikan dirinya bekerja di dapur hanya untuk meracik teh bagi para petinggi serta kariyawan UAD. Lebih dari itu, Nurudin mengaku bahwa dia tak hanya meracik teh tapi membuang sampah, ngepel lantai, juga sempat menjadi operator telepon yang ada di ruang Rektorat. Sambil menghisap rokoknya ia berkata “dulu saya itu nggak cuma buat teh mas, tapi nyapu, ngepel, itu pun saya lakukan sendiri mas, lebih dari itu saya seringkali bergantian dengan teman-teman menjadi operator telepon di rektorat sana, dulu belum ada operator telepon seperti sekarang ini.” aku Mbah Nur.\n\nMbah Nur, begitulah orang-orang disekitarnya menyebut namanya. Ialah laki-laki yang sejak tahun 30 November 1981 sampai dengan sekarang bekerja tanpa mempedulikan berapa upah yang ia terima, namun lebih dari itu, “gaji pertama saya adalah 7500.” tukas Nurudin. Bekerja ia anggap sebagai wujud syukurnya pada Allah SWT yang telah memberinya kehidupan yang indah. “saya itu kerja tak hanya untuk mencari nafkah mas, tapi untuk mensyukuri nikmat yang saya rasakan,” tutur sang pecinta rokok Djarum 76 ini. Maka tak ayal banyak orang menghormatinya tak terkecuali seorang Rektor sekalipun.\n\nMbah Nur mengaku sering kali berkerja larut malam meskipun jatah lemburnya hanya sampai dengan jam 5 sore, “saya sering pulang larut malam mas, walaupun jatah kerja saya cuma jam 8 pagi sampai jam 5 sore, dan saya tak nuntut gaji tambahan atas apa yang saya kerjakan,” tutur Mbah Nur sambil mengetok abu yang mulai memanjang, lalu menghisap rokoknya kembali.\n\nMbah Nur, bercerita seraya ia mengecilkan suaranya kembali, saat ini dia hanya menerima upah 1.600.000, itupun lengkap dengan tunjangan keluarga. meski demikian, Mbah Nur selalu mengucapkan syukur pada Sang Pencipta. “Gaji saya saat ini adalah satu juta enamratus ribu mas, tapi saya bersyukur bisa menyekolahkan anak-anak saya hingga putri pertama saya memperoleh gelar sarjana, Alhamdulillah tugas saya selesai satu mas.”. curhat Mbah Nur. Mbah Nur mempunyai dua anak, yang pertama perempuan, ia adalah alumni UAD jurusan Ekonomi Management, dan yang kedua masih duduk di bangku SMK (Sekolah Menengah Kejuruan) jurusan Elektro.\n\nSampai dengan saat ini Mbah Nur tetap bekerja sebagai peracik, penyedu, penyaji teh yang kemudian ia hantarkan ke ruang Rektorat dan setiap kantor lembaga birokrat UAD, kampus satu. Namun ia sedikitpun tak pernah berkecil hati dengan apa yang telah ia kerjakan sekarang. Lagi-lagi ia mengucap syukur atas apa yang telah ia capai selama ini. Karena bagi Mbah Nur menyekolahkan anak sampai sarjana adalah keistimewaan tersendiri baginya. Selain itu ia juga menceritakan keberhasilanya memberikan anak-anaknya kendaraan bermotor satu per satu, dan satu kuda besi kebanggaanya “Honda Jupiter 800 alias Honda 800 Classic”.\n\nTak lama kemudian, ia kembali membuktikan bahwa ingatannya masih tajam. Ia menceritakan bahwa dirinya akrab dengan semua pimpinan UAD. Lebih dari itu, bahkan ia mampu menyebutkan satu demi satu lengkap dengan gelarnya, mulai dari H. Muhammad Wazil, S.H. sampai dengan Drs. H. Kasiyarno, M.Hum. meskipun begitu, bapak dua anak ini mengaku, dari tujuh Rektor yang ia kenali, dia tak sedikitpun tebangpilih mana yang paling ia segani, \"saya telah mengalami beberapa Rektor mas, dan saya akrab dengan semuanya, tak ada yang paling berkenan secara khusus dalam diri saya pribadi, karena saya menghormati beliau semua.\".\n\nSebelum pada 22 juni 2002 ia mampu membeli kuda besi pertamanya, Honda 800, ia bekerja hanya ditemani sepeda Ontel tuanya berangkat dari kediamanya Pleret, Bantul menuju jl.Kapas, yang kala itu terkenal dengan tempat mangkalnya bencong dan “kupu-kupu malamnya”. Ketika menceritakan apa yang membuatnya begitu betah di UAD, ia menegaskan dengan nada lirih, “saya betah disini karena saya tak hanya bekerja tapi lebih ke ibadah, jujur, saya lebih sering shalat berjamaah disini ketimbang dirumah dan ini sudah saya anggap sebagai rumah saya.”\n\nSelain dikenal sebagai sosok pekerja keras dilingkungan UAD, dikediamannya, Mbah Nur juga terkenal dengan sosok yang religius dan tak kalah disegani oleh masyarakat sekitar rumahnya. Mbah Nur menuturkan, sepulang kerja ia mengajar pesantren kilat, “saya pulang dari sini langsung mengajar ngaji, ngaji Al-Quran, dan muridnya tetangga-tetangga saya sendiri mas,” ujar Mbah Nur.\n\nTak ayal Mbah Nur tergugah hatinya untuk mengajari tetangganya yang buta aksara dan hanya menau tentang agama lewat indera pendegaran oleh para penceramah saat pengajian tingakat desa. Oleh karena itu ilmu yang Mbah Nur peroleh dari UAD ia terapkan untuk mengajar sanak famili yang ingin belajar dengannya. Untuk mengalkan ini, Mbah Nur tak meminta bayaran sepeserpun. “Untuk itu saya ikhlas mas, sepeserpun tak minta bayar saya,” aku Mbah Nur. Orang seperti dia begitu lanka di masa ini, disaat banyak pendakwah sedang gemar meminta upah ketika di undang dalam mensyiarkan agama, namun tidak bagi Mbah Nur melakukan hal itu, meskipun ia tak mahir dalam mengajar.\n\nSebagai muslim seharusnya kita menyampaikan ilmu (kebenaran) yang kita peroleh walaupun satu ayat yang kita tahu. “Sampaikanlah dariku walau hanya satu ayat” (HR. Bukhari), begitulah sabda kanjeng Nabi Muhammad, bukan malah meminta bayaran setelah berdakwah atau bahkan menjerumuskan orang ke dalam jurang kebodohan."
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}