{
  "article": {
    "id": "eb293e59-433b-4439-a8ea-937453d0db1a",
    "title": "Kesepakatan Tidak Diindahkan, KBM UAD Gelar Aksi",
    "slug": "kesepakatan-tidak-diindahkan-kbm-uad-gelar-aksi",
    "excerpt": "Persmaporos.com – Rabu (25/11) Keluarga Besar Mahasiswa (KBM) UAD menggelar aksi damai di depan kampus I. Dalam aksi ini KBM menuntut tiga hal, yaitu tiadakan P2K susulan, hapuskan kuliah malam dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-25T11:38:51.000Z",
    "createdAt": "2015-11-25T11:38:51.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Persmaporos.com – Rabu (25/11) Keluarga Besar Mahasiswa (KBM) UAD menggelar aksi damai di depan kampus I. Dalam aksi ini KBM menuntut tiga hal, yaitu tiadakan P2K susulan, hapuskan kuliah malam dan kenaikan biaya SKS. Aksi dilakukan sebagai upaya KBM untuk mengawal kesepakatan yang tidak diindahkan oleh rektor.\n\r\nAksi ini digelar mulai pukul 09.00 WIB dengan melakukan sweeping di Kampus V, III, II dan I. Kemudian massa aksi melakukan Longmarch dari Taman Makam Pahlawan Kusumanegara sampai depan kampus I. Aksi diawali dengan penampilan teater dan orasi dari perwakilan organisasi mahasiswa.\n\r\nFebruari lalu aliansi mahasiswa UAD mengadakan aksi yang menghasilkan beberapa kesepakatan. Ada dua kesepakatan yang kini dituntut kembali, yaitu pertama, Untuk S1 tidak ada kuliah malam, kecuali ada kesepakatan antara dosen dan mahasiswa. Kedua, Pelaksanaan P2K dilakukan secara serentak oleh mahasiswa baru dan tidak ada P2K susulan. Ella menuturkan aksi kali ini sebagai upaya KBM mengawal kesepakatan yang tidak dipedulikan oleh rektor.\n\r\nElla Yussy selaku Presiden Mahasiswa mengungkapkan aksi yang dilakukan bertepatan dengan hari guru ini menuntut tiga hal. Pertama, mengenai P2K susulan yang tahun ini masih dilaksanakan dengan nama Achievement Motivation Training. Kedua, mengenai kuliah malam yang masih dilaksanakan di beberapa fakultas. Ketiga, naiknya biaya Satuan Kredit Semester (SKS).\n\r\nIa menambahkan aksi yang dilakukan kali ini mengerucut pada banyaknya mahasiswa yang diterima UAD sementara kampus belum memaksimalkan kualitas. “Banyaknya mahasiswa yang diterima UAD, sebenarnya menimbulkan berbagai masalah termasuk kuliah malam, P2K Susulan, dan lain-lain,” jelas Ella.\n\r\nBerbeda dengan aksi sebelumnya, kali ini massa lebih menekankan pada sanksi sebagai antisipasi apabila kesepakatan tidak diindahkan oleh pihak kampus. “Kali ini kita akan menekankan pada sanksi. Sesuai dengan apa yang disepakati oleh forum ini ketika tuntutan ke Rektorat dan ke universitas tak diindahkan lagi,” papar Ella.\n\r\nAksi masih berlangsung hingga pukul 23.00 malam. Hal ini dikarenakan rektor belum bisa menemui massa aksi dengan alasan sedang menguji disertasi di UGM dan akan menghadiri pertemuan Perguruan Tinggi Swasta (PTS). Massa aksi sepakat untuk tetap menunggu hingga rektor bersedia datang. [Irma]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}