{
  "article": {
    "id": "430df49a-2c1e-4aaa-a684-4fb7ea214966",
    "title": "Ketika Kekerasan Menjadi Alat Represif Aparat Kepada Rakyat",
    "slug": "ketika-kekerasan-menjadi-alat-represif-aparat-kepada-rakyat",
    "excerpt": "Di Indonesia, tindakan kekerasan banyak terjadi dimana-mana dan kerap terjadi pada masyarakat kecil. Mulai dari kekerasan fisik, kekerasan seksual, maupun kekerasan verbal dengan kata-kata sara. Akan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-12-09T13:11:29.000Z",
    "createdAt": "2017-12-09T13:11:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Di Indonesia, tindakan kekerasan banyak terjadi dimana-mana dan kerap terjadi pada masyarakat kecil. Mulai dari kekerasan fisik, kekerasan seksual, maupun kekerasan verbal dengan kata-kata sara. Akan tetapi tindakan kekerasan yang terjadi bukan hanya antar masyarakat saja, aparat pun juga terkadang melakukan kekerasan kepada masyarakat.\n\r\n     Bagi para aparat tindakan kekerasan sering dijadikan solusi maupun jalan keluar yang praktis, terutama Kepolisian. Kekerasan sebagai cara untuk mengungkap atau menangani masalah. Padahal fungsi polisi, seperti disebutkan dalam Undang-Undang (UU) Nomor 2 Tahun 2002, adalah sebagai  penegak hukum, pembina ketertiban dan keamanan masyarakat serta pelayan masyarakat. Juga dalam visi misi Kepolisian Republik Indonesia (POLRI) disebutkan, “Memberikan perlindungan, pengayoman, pelayanan secara mudah, responsif dan tidak diskriminatif,” tapi nyatanya itu semua hanya ada di acara tv.\n\r\n     Contoh saja kejadian baru-baru ini yang terjadi di Desa Palihan, Temon, Kulon Progo. Insiden penggusuran paksa tanah warga yang menolak pembangunan New Yogyakarta International Airport (NYIA) pada Selasa lalu (05/12). Saat itu warga yang menolak pembangunan bandara dibantu aktivis yang tergabung dalam Aliansi Tolak Bandara Kulon Progo (ATB KP) menghadang aparat serta alat berat yang ingin merobohkan bangunan serta pepohonan di pekarangan milik warga.\n\r\n      Segera para aparat mengkondisikan warga dan para aktivis. Tapi apa yang terjadi? Seperti diberitakan tirto.id, para aktivis beserta warga yang menolak justru mendapatkan tindakan represif. Seorang aktivis dijambak, dikeroyok, diinjak-injak serta diseret oleh aparat menjauh dari lokasi. Selain aktivis hal tersebut juga menimpa beberapa wartawan kampus. Bahkan ada warga yang mendapatkan luka dikeningnya hingga bercucuran darah akibat lemparan benda dari arah gerombolan polisi yang mencoba mengkondisikan mereka.\n\r\n     Tidak hanya melakukan kekerasan, para aparat juga menangkap beberapa aktivis yang membantu warga dengan dalih “mengamankan” desa, padahal diantara para aktivis yang tertangkap ada anggota pers mahasiswa. Para aparat menganggap para aktivis tersebut memprovokasi warga untuk menghalang-halangi aparat serta aktivitas alat berat yang sedang berlangsung.\n\r\n     Dampak dari kekerasan terhadap rakyat tidak hanya luka-luka fisik saja, melainkan juga secara psikis. Seingat saya, dalam obrolan dengan salah satu warga, ia mengatakan ada seorang pemuda desa yang terdampak penggusuran paksa mengalami trauma dengan jalan raya sekitar daerah penggusuran. Ketika traumanya kambuh pemuda tersebut akan ketakutan dan cemas serta tubuhnya gemetar. Juga ketika mendengar sirine polisi, trauma pemuda tersebut akan kambuh dan ia lebih memilih menyingkir atau berhenti berjalan.\n\r\n     Trauma pemuda itu ia dapatkan setelah gerombolan polisi mengeroyok dan menyeretnya sampai ke posko polisi di sekitar daerah penggusuran. Padahal ia hanya menunjuk ke arah sebuah pohon dan berteriak pada polisi bahwa pohon tersebut milik warga saat excavator atau bego mendekati kebun warga.\n\r\n     Sungguh ironi sekali. Aparat yang seharusnya mengayomi dan melindungi serta memberi keamanan bagi rakyat justru menyerang rakyat-rakyat kecil yang sedang mempertahankan haknya, bak berhadapan dengan maling tapi bukan maling-maling berdasi pastinya.\n\r\n     Padahal telah dijelaskan dalam UU No. 32 Tahun 2009 Tentang Perlindungan dan Pengelolaan Lingkungan Hidup, Pasal 66, “Setiap orang yang memperjuangkan hak atas lingkungan hidup yang baik dan sehat tidak dapat dituntut secara pidana maupun digugat secara perdata.” Apakah para aparat tidak tahu ada undang-undang tersebut sampai-sampai merepresif warga dengan kekerasan layaknya seorang kriminal?\n\r\n     Juga masyarakat serta para aktivis dilindungi oleh Undang-Undang Hak Asasi Manusia (UU HAM) No. 39 Tahun 1999 Pasal 100 yang menjelaskan, “Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyarakat, atau lembaga kemasyarakatan lainnya, berhak berpartisipasi (bersolidaritas-red) dalam perlindungan, penegakan, dan pemajuan hak asasi manusia.”\n\r\n     Perlu diingat, negeri ini adalah negeri demokrasi. Semua warga negara berhak menyuarakan suaranya dan menuntut haknya. Seperti warga yang terdampak penggusuran di Temon, Kulonprogo. Mereka berhak menolak dan seharusnya dilindungi oleh hukum.\n\r\n     Bukannya ketika ada kepentingan investor, warga malah diusir dan digusur-gusur dengan hukum. Pemerintah seringnya menjaga serta membantu investor, seperti babu-babu insvestor yang mengemis uang dengan kedok menjalin kerjasama. Apa-apa selalu mendahulukan para investor dari pada kemakmuran serta kesejahteraan rakyat.\n\r\n     Jika aparat terus bersikap represif kepada rakyat dengan kekerasan, ada kemungkinan kepercayaan masyarakat kepada pemerintahan berserta aparatnya akan terkikis bahkan hilang. Apalagi persepsi netizen menganggap tindakan penangkapan orang-orang yang menentang pemerintah kerap disamakan dengan zaman orde baru.\n\r\n     Semoga kedepannya pemerintah dan para aparat negara bisa lebih berpihak kepada rakyat dan berlaku adil. Jangan ada diskriminasi dan kekerasan yang tidak rasional dalam menyikapi rakyatmu. Sebelum hilang seluruh rasa kepercayaan rakyat kepadamu. Siapa lagi yang akan mendukung dan memilihmu kalau bukan rakyat. [Diar Sotya]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}