{
  "article": {
    "id": "178085d3-28f5-43c6-9cfa-4b3839df3806",
    "title": "Ketidaksetaraan Gender Masih Terjadi di kampus",
    "slug": "ketidaksetaraan-gender-masih-terjadi-di-kampus",
    "excerpt": "Apakah kalian merasa bahwa agama sedang ditunggangi oleh kepentingan\nsepihak?",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-20T13:07:23.000Z",
    "createdAt": "2020-02-20T13:07:23.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Apakah kalian merasa bahwa agama sedang ditunggangi oleh kepentingan\nsepihak?\n\nAkhir-akhir ini, banyak sekali kejadian yang tercuar di\nmedia massa ihwal peristiwa yang disambung-sambungkan dengan agama. Ya, memang\nboleh kalau agama dijadikan sebagai patokan atau alat kontrol untuk segala\ntindak laku. Tetapi, akhir-akhir ini, agama malah ditunggangi oleh kepentingan\nsepihak, baik politik, patriarkis gender, bahkan bisnis.\n\nBeberapa hari lalu, ramai di kanal Twitter dan Instagram mengenai unggahan foto birokrasi kepengurusan Badan Eksekutif Mahasiswa (BEM) di salah satu kampus di Jakarta. Unggahan tersebut jadi ramai diperbincangkan karena wajah para perempuan pengurus BEM  diblur atau diganti animasi. Kita terang-terangan bisa melihat menggunakan mata telanjang bahwasanya hal tersebut merupakan segregasi pihak perempuan.\n\nKontras dengan hal di atas, para pengurus laki-laki justru terlihat\njelas mengenakan setelan pakaian yang necis berhiaskan senyum sumringah. Bak\nmelambangkan semangat dan kebebasan dalam dirinya. Bahkan, terselip arti bahwa\nkaum lelakilah yang berkuasa; kuat; menjadi pemimpin.\n\nSedangkan kaum ukhti,\nsebutan perempuan di media massa yang diserap dari bahasa Arab, malah diblur\nbahkan diganti dengan animasi. Sungguh tega bukan? Padahal mereka ingin tampil\nsebagai perempuan dengan berpenampilan apik dan necis juga sama dengan kaum\nlaki-laki.\n\nDisadur dari kanal website suara.com bahwa organisasi\ntersebut menampik pembluran foto perempuan dan meluruskan bahwa yang terjadi\nterhadap foto perempuan tersebut adalah penurunan opacity pada foto,\nbukan memblurkan. Saya agak tergelitik malah membaca pernyataan tersebut.\n\nBagaimana tidak, maksudnya apa coba menurunkan opacity\nfoto perempuan? Kalau niatnya emang karena aurat, lalu jalan ninja yang ditempuh\nadalah dengan cara tak wajar, yaitu menurunkan opacity-nya. Ya masih\nkelihatan toh bentuk perempuannya? Kentara sekali, bukan? Bahwa memang hal\ntersebut dilakukan ialah untuk menghilangkan eksistensi kaum perempuan di dalam\nsebuah organisasi mahasiswa.\n\nPun pernyataan lain yang dipaparkan suara.com ialah\nhal tersebut juga terjadi berkat kesepakatan antara pihak perempuan dengan\nseluruh anggota organisasi dikarenakan permintaan sang perempuan.\n\nNamun, menurut laman vice.com hal tersebut juga\nmerupakan tradisi turun temurun dari kampus “ternama” tersebut untuk memblur\natau menurunkan opacity foto dan menggantikan foto perempuan dengan\nanimasi. Apakah kalian merasakan atau memikirkan sesuatu yang ganjal mengenai\npersoalan ini?\n\nDuduk persoalan di salah satu kampus negeri di bilangan\nJakarta ini pasti ada alasan spesifiknya selain kesepakatan bersama di dalam\norganisasi tersebut. Entah memang dari dulunya kaum perempuan di kampus\ntersebut memang sudah terpinggirkan sehingga membuat kaum perempuan beranggapan\nbahwa ya sudah pasrah bahwa foto mereka tidak paralel dengan kaum laki-laki\nkarena sudah turun-temurun.\n\nKalau kisahnya seperti itu, bisa dibilang memang segregasi\ndan penghilangan eksistensi dari perempuan memang masih bertebaran di kampus.\nSehingga, kaum perempuan menjadikan agama sebagai alat dan dalih untuk\nmenyelamatkan mereka dari dinasti perempuan yang dimarginalkan dalam sebuah\norganisasi mahasiswa.\n\nKalau pun memang iya hal tersebut beralaskan karena\nkesepakatan bersama, ya berarti memang benar bahwa kampus tersebut sudah\nmemiliki dinasti penyingkiran, menghilangkan eksistensi, dan segregasi terhadap\nkaum perempuan dalam organisasi dengan agama sebagai tunggangannya.\n\nKenapa masih ada saja intervensi dalam otoritas tubuh\nperempuan? Apakah memang patriarkis belum khatam di kampus? Melihat kejadian\nseperti itu, maknanya kita harus menilai sesuatu itu dari berbagai sudut\npandang yang jelas, konkret, dan jangan setengah-setengah. Lihatlah\nkontekstualnya, misal, di mana harusnya suatu dalil atau hukum dapat\nditerapkan, dipergunakan, dan dijalankan. Jangan pukul rata semua adalah hal\nsama dan mempunyai parameter yang sama pula.\n\nBiasanya, dalih wajah\nadalah aurat bagi seorang perempuan lah yang melatarbelakangi foto mereka diblur atau diturunkan opacitynya\ndan digantikan animasi. Takut jika nanti kalau fotonya disimpan oknum akan\nmenjadi dosa jariyah bagi sang perempuan.\nOke, dengan dalih begitu memang banyak wanita yang memilih menggunakan\ncadar bahkan niqab untuk menjaga \"martabatnya\".\n\nTapi, alih-alih menjaga martabat, kaum perempuan yang\nseluruh tubuhnya dibalut kain untuk menutup auratnya malah dibilang teroris dan\nikut aliran ini-itu, lah. Jadi, perempuan kudu\npiye? Bahwa pikiran laki-laki sendirilah yang membuat semua jadi salah\nkaprah. Foto dengan setelan baju dan jilbab yang rapi malah diblur, giliran\nfoto menggunakan cadar dan niqab dibilang teroris. Sudah gitu masih saja\nmenyalahkan perempuan sebagai sumber kemaksiatan?\n\nAyo kita telisik lagi deh. Lah yha, Berarti kan yang\nmenyimpan foto-foto ukhti tadi untuk\nhal yang tidak seharusnya dan malah menjadi dosa jariyahnya ya para lelaki, toh? Oke deh, kalau tidak mau disalahkan\nkita pakai analogi premis yang lain. Contoh, laki-laki bisa saja kok memiliki\ndosa jariyah layaknya perempuan yang mengumbar wajahnya di foto dan di\npublikasikan di media sosial.\n\nYaitu, foto laki-laki yang disimpan perempuan dan dipandangi\nterus olehnya, hal tersebut sudah bisa dikatakan sebagai dosa jariyah, kan?\nJika memang yang dijadikan parameter untuk mengeblurkan foto. Kalau memang\ngitu, ya sekalian saja semua foto, baik laki-laki maupun perempuan dibikin animasi\nsaja biar tidak ada kemaksiatan di antara kita semua.\n\nGitu, kok bilangnya untuk menjaga martabat seorang\nperempuan? Di mana letak menjaganya, ya? Mungkin mereka menganggap bahwa\nperempuan itu lemah dan mudah ditipu daya, ya? Sehingga, mereka dengan seenak\njidat merendahkan perempuan dan mengganggap bahwa merekalah yang patut menjadi\ncontoh; acuan; pemimpin. Tetapi, saya tahu bahwa itu adalah pemikiran cetek ala\nlaki-laki yang tidak mengerti apa itu gender\nequality, halusnya lagi bisa saja saya sebut dengan terminologi\n\"oknum\".\n\nNamun, bisa kita lihat baru-baru ini bahwa unggahan terbaru di\nkanal Instagram dari organisasi mahasiswa tersebut memperlihatkan seluruh\nanggotanya, baik perempuan maupun laki-laki tanpa ada yang di 'sensor'.\nSyukurlah, mungkin karena beritanya sudah banyak mencuat di media massa dan banyak\nyang mencerca, terlebih lagi untuk menjaga nama baik kampus hal itu pun\ndilakukan.\n\nMelihat masih terjadinya atau bahkan masih maraknya patriarki, menunggangi agama dengan kepentingan sepihak, bahkan menjaga nama baik kampus. Jadi, apakah kampus sekarang ini sudah diakatakan merdeka? Atau kita memang harus merestorasi lagi kampus yang layak disebut sebagai kampus yang merdeka? Silakan kalian memilih, karena hidup ini adalah pilihan. Hiyahh hiyahh~~\n\nPenulis : Wanda\n\nEditor : Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}