{
  "article": {
    "id": "360145f5-3bd1-41c7-9789-b73e683f4626",
    "title": "Ketua Yayasan dan Rektor Jadi Tersangka Penipuan dan Penggelapan Pengelolaan Dana Pendidikan di Universitas Proklamasi 45 Yogyakarta",
    "slug": "ketua-yayasan-dan-rektor-jadi-tersangka-penipuan-dan-penggelapan-pengelolaan-dana-pendidikan-di-universitas-proklamasi-45-yogyakarta",
    "excerpt": "Direktorat Reserse Kriminal Umum (Direskrimum) Kepolisian Negara Republik Indonesia Daerah (Polda) Daerah Istimewa Yogyakarta (DIY) menetapkan Rektor Universitas Proklamasi 45 (UP 45) Yogyakarta,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-13T13:35:39.000Z",
    "createdAt": "2021-12-13T13:35:39.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Direktorat Reserse Kriminal Umum (Direskrimum) Kepolisian Negara Republik Indonesia Daerah (Polda) Daerah Istimewa Yogyakarta (DIY) menetapkan Rektor Universitas Proklamasi 45 (UP 45) Yogyakarta, Bambang Irjanto, dan Ketua Yayasan Proklamasi 45, Muhammad Hidayat, sebagai tersangka tindak pidana penipuan atau penggelapan atas pengelolaan dana pendidikan di UP 45 Yogyakarta. Melalui surat bernomor B/57.a/X/2021/Direskrimum, kedua tersangka tersebut melanggar pasal 378 Jo pasal 55 ayat (1) KUH Pidana atau pasal 374 Jo pasal 55 ayat (1) sub pasal 372 Jo pasal 55 (1) KUHP.\r\n\r\nPada Senin (6/12/21), Dani Purnama selaku  Kanit 1 Direskrimum Kepolisian Daerah (Polda) DIY membenarkan adanya surat penetapan tersangka tindak pidana penipuan dan penggelapan atas pengelolaan dana pendidikan tersebut.\r\n\r\n“Surat itu benar, surat itu resmi dari Direskrimum Polda DIY yang isinya pemberitahuan perkara yang kami tangani, progresnya dalam penetapan tersangka,” ujar Kanit 1 Direskrimum POLDA DIY, Dani Purnama, saat dimintai keterangan.\r\n\r\nSebelumnya, narasumber Poros menceritakan, Sari Wulandari Hapsari selaku perwakilan senat UP 45 melaporkan Bambang Irjanto dan Muhammad Hidayat ke Polda DIY atas dugaan penggelapan pengelolaan dana pendidikan. Hal ini didasari dari rapat senat yang dilaksanakan di ruangan A 101 yang dihadiri oleh 25 dosen secara luring dan 5 lainnya secara daring.\r\n\r\nRapat tersebut dilaksanakan dalam rangka melaporkan hasil perkembangan UP 45 Yogyakarta dari tiap wakil rektor.  Kecurigaan itu mulai timbul ketika Kepala Bagian Keuangan, Idris Munaf, memaparkan kondisi keuangan UP 45 Yogyakarta. Salah satu peserta, Muslimah, mempertanyakan perihal tanggungan pembayaran bunga utang di bank sejumlah 87 juta per bulan yang tidak jelas penggunaannya.\r\n\r\n“Utangnya berapa? Dan untuk apa?” kata narasumber Poros menirukan Muslimah.\r\n\r\nNamun, Idris Munaf berdalih bahwasannya tanggungan pembayaran bunga bank yang dipertanyakan oleh Muslimah sudah ada sejak tahun 2010.\r\n\r\n“Saya baru 3 tahun di UP 45, utang itu sudah ada sejak tahun 2010. Jumlah hutang sekitar 9 miliar. Tidak tahu pasti karena tidak membawa laporannya,” sanggah Idris Munaf\r\n\r\nKemudian laporan Sari Wulandari Hapsari mendapatkan tanggapan dari Direskrimum Polda DIY berupa Surat Pemberitahuan Perkembangan Penyelidikan. Selanjutnya, Direskrimum melakukan penyelidikan dari tanggal 8 Maret 2021 hingga ditetapkannya dua orang tersangka tersebut pada 30 November 2021.\r\n\r\nSelanjutnya, pada Senin, 5 Mei 2014 bertempat di Yogyakarta, pihak Yayasan Universitas Proklamasi 45, Usumah Said, dan Direktur PT. Metrolink Krakatau yang saati itu dipegang oleh Bambang Irjanto melakukan Memorandum of Understanding (MoU) atau nota kesepakatan.\r\n\r\nSetelah penandatanganan nota kesepakatan tersebut, UP 45 diharuskan menyetorkan uang sebesar 75 juta per bulan sebagai bentuk kerja sama dengan PT. Metrolink Krakatau. Dana tersebut termuat dalam memo keuangan Nomor 010/V/2014 yang ditandatangi Bambang Irjanto yang saat itu juga menjabat juga sebagai Ketua Yayasan Universitas Proklamasi 45.\r\n\r\nSelain itu, dalam surat yang ditujukan kepada Kepala Bagian Keuangan UP 45 Yogyakarta tahun 2014 itu dijelaskan bahwa uang sebesar 75 juta itu dipergunakan oleh PT. Metrolink Krakatau mewakili kepentingan UP 45 Yogyakarta di Jakarta, menyelenggarakan kantor pengembangan yang akan melaksanakan berbagai upaya pencarian dan pengelolaan bantuan, kerja sama, studi-studi, pengembangan kegiatan/proyek, dan sebagainya.\r\n\r\n“Untuk keperluan teknis pengelolaan dan pengadministrasian, dana tersebut harap dikirimkan ke rekening PT. Metrolink Krakatau di Jakarta,” tulis di surat itu.\r\n\r\nSelain itu, nota kesepakatan yang dijalani pihak tersebut berlaku selama 10 tahun terhitung sejak tanggal ditandatangani, 2014.\r\n\r\n“Dan dapat diperpanjang dengan kesepakatan tertulis antara para pihak,” tulis di dokumen nota kesepakatan yang didapat Poros.\r\n\r\nPT. Metrolink Krakatau yang berkedudukan di Jakarta Selatan ini sebenarnya perusahaan yang terdaftar dalam database Sistem Administrasi badan Hukum Kementrian Hukum dan Hak Asasi Manusia. Namun, ada dugaan kalau PT. Metrolink Krakatau ini adalah perusahaan yang tidak ada aktivitas kegiatan sebagaimana perusahaan aktif pada umumnya.\r\n\r\nSementara itu, dokumen yang didapatkan Poros, saham PT. Metrolink ini dimiliki oleh Usamah Said sebagai komisaris dan Bambang Irjanto yang saat ini menjadi rektor di UP 45 Yogyakarta sebagai direktur. Hal ini berdasarkan isi keputusan sirkuler yang ditandantangi kedua belah pihak di Jakarta, 2 Mei 2017.\r\n\r\nNamun, lantaran Bambang Irjanto saat itu terpilih menjadi rektor di UP 45 Yogyakarta dan demi alasan kelancaran kegiatan perseroan dan kaitannya hubungan dengan pihak ekstrnal, baik mitra kerja, institusi swasta, institusi negara dan pemerintahan, perbankan, dan pihak-pihak lainnya, akhirnya kedua pemegang saham ini sepakat untuk memberikan kuasa penuh melaksanakan tugas dan wewenang direksi, sebagai Direktur Pelaksana kepada Muhammad Hidayat yang sekarang menjabat sebagai ketua Yayasan Universitas Proklamasi 45.\r\n\r\nSementara itu, dilansir dari jogja.idntimes.com, Wakil Rektor III UP 45 Yogyakarta, Ali Sukrajap, memandang rektor dan yayasan tidak transparan dalam mengelola kuangan. Pihak yayasan, terang Ali, harusnya memberikan perhatian lebih kepada kualitas pendidikan kepada mahasiswa yang mencapai kurang lebih 1.300 orang.\r\n\r\n“Tidak ada pembangunan infrastruktur, bahkan laboratorium untuk mahasiswa malah terbengkalai,” ujar Ali Sukrajap seperti dikutip jogja.idntimes.com (25/11/20).\r\n\r\nSelain itu, Ali juga mencontohkan mahasiswa Program Studi Teknik Minyak yang seharusnya mendapatkan laboratorium yang memadai, justru kebingungan ketika harus melaksanan praktikum. Padahal, terang Ali, prodi ini menyumbang mahasiswa terbanyak di kampus yang dipromosikan sebagai kampus migas itu. Hal ini juga dialami oleh mahasiswa Teknik mesin. Berbagai masalah tidak terselesaikan dan tanpa ada dialog membuat masalah ini berlarut-larut.\r\n\r\n \r\n\r\nBambang Irjanto Ditolak Jadi Rektor Sejak Awal\r\n\r\nDilansir dari jogja.tribunnews.com, tahun 2017 silam, Aliansi Mahasiswa Proklamasi (AMP) 45 pun pernah menggelar aksi di kampus UP 45 Yogyakarta. Saat itu, AMP 45 menuntut pihak kampus untuk memberikan transparasi anggaran akademik UP 45 terhadap mahasiswa; menolak keras pihak birokrasi (rektor) yang tidak bertanggungjawab, berkompeten, akuntabilitas, serta tidak dapat dipercaya sebagai rektor UP 45; dan mendorong pihak yayasan untuk memberhentikan rektor UP 45, Bambang Irjanto.\r\n\r\nDalam laporan yang diterbitkan pada 5 Juni 2017 itu, Koordinator Aksi AMP 45, M. Junaidi, mengatakan aksi ini didalangi beberapa mahasiswa yang tergabung dalam AMP yang tidak sepakat dan menolak keras atas sistem birokrasi kampus UP 45 yang dinilai tidak demokratis dan transparan, seperti tidak melibatkan mahasiswa dalam pemilihan rektor  dalam melibatkan partisipasi mahasiswa UP 45 sebagai civitas akademika.\r\n\r\nSelain itu, rektor baru saat itu—Bambang Irjanto—diduga melakukan tindakan maladministrasi yang merugikan mahasiswa. Buntut dari fenomena ini adalah tindakan represi terhadap mahasiswa berupa Drop Out (DO) massal terhadap 25 mahasiswa UP 45 yang mengikuti aksi.\r\n\r\nPoros sudah menghubungi Ketua Yayasan UP 45, Muhammad Hidayat, dan Rektor UP 45 Yogyakarta, Bambang Irjanto, untuk dimintai keterangan dan klarifikasi. Namun, sampai berita ini diterbitkan kedua pihak tidak merespons permintaan Poros.\r\n\r\nNamun, Wakil Rektor Bidang Kemahasiswaan, Bendictus Renny, angkat bicara mengenai polemik ini. Menurutnya, tidak ada penipuan dan penggelapan atas pengelolaan dana pendidikan yang dilakukan Rektor UP 45 Yogyakarta, Bambang Irjanto. Namun, Bendictus tetap menghargai proses hukum yang sudah berjalan.\r\n\r\n“Tapi biarlah, entahlah siapa yang menyebarkannya. Prinsip kami menghormati proses hukum atas pelaporan dugaan penggelapan uang. Sebaliknya kami akan buktikan bahwa tak ada penggelapan keuangan sebagaimana diadukan pelapor,” tegas Bendictus seperti dikutip yogyapos.com.\r\n\r\n\r\n\r\nPenulis: Sholichah & Agidio\r\n\r\nPenyunting: Dila Sekar \r\n\r\nIlustrator: Adil Al Hasan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}