{
  "article": {
    "id": "ad7f4bc5-d87f-4e76-99a0-fdce4aa68fc0",
    "title": "Ketua P2K FH Hasil Nepotisme?",
    "slug": "ketua-p2k-fh-hasil-nepotisme",
    "excerpt": "Menjelang usainya Ujian Akhir Semester genap di bulan Juli 2024 ini, sesuai budaya setiap tahunnya BEM Fakultas UAD membuka rekruitmen kepanitiaan Pengenalan Program Kampus (P2K) Fakultas. Sebelum...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/ketua-p2k-poros-jpg-mlqgkra0.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ketua-p2k-poros-jpg-mlqgkra0.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-06T10:11:28.000Z",
    "createdAt": "2024-08-06T10:11:28.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Menjelang usainya Ujian Akhir Semester genap di bulan Juli 2024 ini, sesuai budaya setiap tahunnya BEM Fakultas UAD membuka rekruitmen kepanitiaan Pengenalan Program Kampus (P2K) Fakultas. Sebelum masuk ke tahap seleksi mahasiswa yang berminat menjadi anggota kepanitiaan P2K fakultas, maka diawali dengan rekrutmen terbuka bagi mahasiswa yang ingin mencalonkan diri sebagai ketua panitia P2K Fakultas. Dalam tulisan kali ini, maka penulis akan lebih menyempitkan untuk membahas problematika apa yang telah terjadi pada BEM dan DPM Fakultas Hukum UAD baru-baru ini. \n\nSebelumnya mungkin saya jelaskan alur dari proses pemilihan ketua P2K fakultas. Setelah dimulainya rekrutmen terbuka dengan pengumpulan berkas, maka akan ada ke-enam peserta yang lolos ke tahap selanjutnya. Di dalam tahap tersebut, setiap kandidat mempresentasikan masing-masing ide konsep P2K FH. \n\nKemudian setelah itu semua, melalui akun Instagram BEM FH diumumkanya ketua P2K FH yang terpilih. Namun sayangnya, timbul keresahan dari pihak KBM atas pengumuman yang dianggap tidak rasional tersebut. Dengan kata lain, KBM FH menganggap orang tersebut tidak layak untuk dipilih jika dibandingkan dengan kandidat lainnya. Ketidakrasionalan ini ditinjau dari CV, Transkrip nilai, hingga Grand design yang dipresentasikan sebelumnya. Hingga pada akhirnya, KBM FH menganggap satu-satunya rasionalisasi yang menjadikan kandidat terpilih menjadi ketua adalah faktor kedekatan dengan pihak penyeleksi. Sebut saja orang-orang yang saat itu hadir : Wakil Gubernur BEM FH, Staf Departemen Dalam Negeri BEM FH, Ketua DPM FH, Wakil Ketua DPM FH, Sekretaris DPM FH, Serta Staf Ahli Komisi B DPM FH.\n\nPenulis menganggap sangat sulit bagi para penyeleksi untuk menilai secara objektif, sebab dapat saya katakan bahwa adanya kedekatan emosional antara penyeleksi dengan ketua terpilih dibandingkan dengan kandidat yang lain. Di samping itu, ada rentetan kejadian yang menurut saya janggal selama berlangsungnya seleksi pemilihan calon ketua hingga membuat saya tidak tahan untuk tidak melempar kritik kepada orang-orang yang saya sebutkan tadi.\n\nKejadian-kejadian tersebut bisa saya mulai dari kritik keras saya terhadap ketua DPM FH yang saat itu mengintrupsi salah satu kandidat calon ketua untuk segera menyelesaikan presentasinya. Padahal, dari awal tidak ada tata tertib yang disampaikan terkait waktu sebelum calon ketua tersebut memaparkan presentasinya. Dari situ mengakibatkan kandidat calon ketua menjadi terburu-buru untuk menyelesaikan presentasi, sementara masih ada poin penting yang menjadi ’daging’ dalam pembahasan grand design. \n\nKritik kedua saya lontarkan kepada pihak DPM FH yang telat hadir dalam presentasi di salah satu kandidat. Berbeda dengan ketuanya yang terburu-buru, pihak ini justru datang terlambat. Apakah pihak-pihak tersebut  menganggap remeh waktu? Transparansi penilaian juga tidak jelas apakah masing-masing persyaratan memiliki bobot tertentu? Apakah ada skala angka dalam penilaian atau hanya mengandalkan indra pendengaran dan penglihatan saja? \n\nTidak berhenti di situ kejanggalannya, salah satu kandidat bahkan mengatakan bahwa dari salah satu penyeleksi yang hadir pada saat sesi tanya-jawab memberikan pertanyaan yang tidak seyogyanya dilontarkan. Alih-alih menanyakan konsep terkait grand design yang dipresentasikan, si oknum malah bertanya konteks lain yang tidak relevan. \n\nDari rentetan kejadian di atas, maka tidak heran apabila postingan pengumuman ketua P2K FH terpilih menuai banyak kritikan pedas. Pasalnya, KBM FH menilai kualitas ketua terpilih tidak mumpuni dibandingan kandidat yang lain, makin menimbulkan pemikiran bahwa telah adanya praktik nepotisme. KBM FH bahkan berpikir bahwa pihak BEM FH telah menjilat ludahnya sendiri terkait kritik nepotisme yang dilakukan oleh pemerintah. Di sisi lain, gubernur BEM FH ketika dimintai keterangan justru melemparkan kepada wakilnya karena yang bersangkutan tidak hadir pada hari dilakukannya penyeleksian. Di sini dapat penulis nilai bahwa gubernur FH tidak peduli, tidak mau tahu, sekaligus tidak bertanggung jawab. Meskipun tugas penyeleksian diberikan kepada wakil gubernur, seharusnya seorang gubernur tetap mengetahui indikator penilaian terhadap masing-masing kandidat.  \n\nLebih kacau lagi, ketika wakil gubernur dimintai keterangan melalui pesan WhatsAap, ia mengatakan kalau keputusan tersebut berdasarkan usul dari DPM FH beserta jajarannya. Sebuah kegagalan berpikir dari wakil gubernur, dirinya tidak mampu memberikan keputusan sesuai keteguhan dan keyakinan dirinya sendiri sebagai pihak yang berwenang memberikan keputusan. Sebab DPM FH sama sekali tidak ada hak suara untuk menentukan, kecuali sebatas memberikan pendapat. Padahal, KBM telah mengira bahwa wakil gubernur-nya memahami prosedur pemilihan ketua P2K FH, tetapi kepercayaan tersebut telah dihancurkan dengan praktik ’sayang adik’ yang telah berlangsung. \n\nWalaupun pemilihan ini merupakan program kerja yang memasuki wilayah dari BEM FH, bukankah lebih baik apabila presentasi grand design diselenggarakan secara terbuka untuk menghindari penilaian yang sangat erat dengan subjektifitas. Juga supaya KBM FH bisa menguji gagasan dan kelayakan calon ketua tersebut. \n\nSebagai penutup, penulis akan kembali menyebutkan dengan lantang bahwa pelaku ’sayang adik’ yang meloloskan praktik nepotisme adalah ketua dan wakil ketua DPM FH, sekretaris DPM FH, Staf Ahli Komisi B, Gubernur FH dan Wakil Gubernur FH. Untuk pembaca tulisan yang budiman, agar bersilahturahmi melihat komentar pedas KBM FH  di akun Instagram @bemfhuad pada postingan tanggal 23 Juli 2024. Selain nepotisme sayang adik, apakah ada kepentingan politik pada kelompok mereka sendiri atau pihak terkait sedang melakukan politik balas budi? Mari kita pikirkan! \n\nPenulis : Akhyar\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}