{
  "article": {
    "id": "7cb67ceb-6b84-4eec-b709-2faac963bc2f",
    "title": "Kim Ji-Young Born 1982: Kisah Pahit Seorang Perempuan di Korea Selatan",
    "slug": "kim-ji-young-born-1982-kisah-pahit-seorang-perempuan-di-korea-selatan",
    "excerpt": "Judul              : Kim Ji-Young Born in 1982\n\r\nRilis                : 31 Oktober 2019 (Korea), 20 November 2019 (Indonesia)\n\r\nNegara           : Korea Selatam\n\r\nBahasa           : Korea\n\r\nSutradara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-16T02:28:58.000Z",
    "createdAt": "2020-06-16T02:28:58.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul              : Kim Ji-Young Born in 1982\n\r\nRilis                : 31 Oktober 2019 (Korea), 20 November 2019 (Indonesia)\n\r\nNegara           : Korea Selatam\n\r\nBahasa           : Korea\n\r\nSutradara      : Kim Do Young\n\r\nPenulis           : Cho Nam-Jo (Novel)\n\r\nGenre              : Drama, keluarga, psikologi\n\r\nDurasi             : 120 menit\n\r\nPemain            : Jung Yu Mi, Gong Yoo, Jeon Guk Hyang, Kang Ae Shim\n\r\nFilm Kim Ji-Young Born 1982 berasal dari Korea Selatan yang diadaptasi dari novel berjudul 82 Nyeonsaeng Kimijioung karangan Cho Nam-Joo. Film yang dibintangi aktor terkenal Gong Yoo dan Yu-Mi Jung ini berhasil mendapatkan rating 7,4/10 dari situs imdb.com.\n\r\nBerjudul Kim Ji-Young Born 1982, film ini jelas memfokuskan cerita tentang kehidupan Ji-Young sebagai seorang wanita biasa yang tinggal dan hidup di dalam lingkungan masyarakat dan keluarga yang ternyata beberapa diantaranya masih berpikir konservatif.\n\r\nAwalnya, Ji-Young bekerja di agensi perhumasan pelayanan masyarakat, kemudian dia menikah dan memiliki seorang anak perempuan. Di tengah kehamilannya, dia dituntut untuk berhenti dari pekerjaanya dan dipaksa untuk fokus menjadi ibu rumah tangga oleh keluarga dan orang-orang di lingkungan sekitarnya. Padahal, pekerjaan yang ia lakoni adalah pekerjaan yang sudah ia dambakan sejak dulu.\n\r\nTerpaksa menjadi ibu rumah tangga membuat perilaku Ji-Young perlahan berubah. Ia merasa tertekan oleh banyak hal. Pada akhirnya, ia kehilangan jati diri karena terperangkap dalam kegiatan sehari–hari. Ia mengalami stres berat. Ji-Young selalu mendapatkan perlakuan diskriminatif dari tetangga maupun lingkungan sekitarnya.\n\r\nBerawal dari tidak mendapatkan kesempatan bekerja karena tengah mengandung, terpaksa membuatnya harus menjadi ibu rumah tangga. Gunjingan dari orang-orang di lingkungan sekitarnya pun terus ia dapatkan karena Ji-Young dianggap sebagai ibu rumah tangga yang mempunyai posisi  paling “nyaman” dan hanya bersantai berdiam diri di rumah. Padahal, mereka yang menggunjing tidak tahu betapa ia begitu depresi. Masyarakat di sekitarnya selalu beranggapan bahwa Ji-Young hanya mengandalkan suaminya untuk menafkahi keluarga kecilnya.\n\r\nSejak kecil, Ji-Young selalu dianggap seolah anak tiri oleh ayahnya, karena terlahir sebagai perempuan. Ayahnya lebih memperhatikan adiknya yang berjenis kelamin laki–laki. Bahkan, Ji-Young saat remaja hampir pernah menjadi korban pelecehan seksual oleh temannya sendiri. Naas, setelah meminta pertolongan kepada ayahnya, dia malah diperlakukan tidak adil. Dia dianggap bersalah karena memakai rok yang terlalu pendek. Padahal, standar rok siswa perempuan sekolah di Korea Selatan memang berkukuran seperti itu.\n\r\nHari demi hari tak terasa Ji-Young lewati dengan berat. Dia merasa hidupnya sangat datar dan hampa. Setiap hari dia hanya melakukan pekerjaan rumah dan mengurus putrinya. Tak jarang dia ke luar rumah untuk sekedar menyegarkan pikiran. Ji–young sangat merindukan masa–masa ketika ia fokus dan semangat menekuni pekerjaannya dulu. Bekerja di bidang marketing, mempunyai banyak teman, dan melakukan banyak hal lain yang ia sukai ketika bekerja.\n\r\nBanyak sekali tekanan batin dan pikiran yang Ji-Young rasakan, sampai akhirnya menimbulkan dampak psikologis pada kepribadiannya sendiri tanpa disadari. Ada kalanya dia berbicara seperti neneknya yang sudah meninggal. Terkadang dia berbicara seperti bagaimana ibunya berbicara atau dia berbicara seperti sahabatnya yang sudah meninggal di masa lalu setelah melahirkan dan meninggalkan pekerjaannya. Ji–young sering berbicara seperti orang lain yang pernah  ditemuinya pada masa lalu.\n\r\nSuami Ji-Young yang bernama Dae Hyun sebenarnya telah menyadari perubahan yang dialami istrinya sejak melahirkan dan sibuk menjadi ibu rumah tangga. Dae Hyun pun diam–diam sering mendatangi seorang psikiater dan menceritakan apa yang terjadi pada istrinya. Karakter Dae Hyun membuat penonton terharu, sebagai seorang suami, dia selalu bersabar dan berusaha melakukan upaya apapun untuk membantu Ji-Young agar bisa keluar dari tekanan yang dialaminya.\n\r\nKarakter yang diperankan oleh Jung Yoo Mi sebagai Kim Ji–Young ini berhasil ditampilkan dengan sangat baik. Hal itu terlihat mulai dari Ji-Young yang dengan mulus menunjukkan kejenuhan dan rasa lelah seorang istri, ibu, sekaligus menantu yang dituntut sempurna, meskipun ia harus kehilangan jati diri.\n\r\nMelalui Ji–Young, penonton diajak memahami rumitnya perasaan dilema dan gejolak emosi yang dialami oleh seorang perempuan. Bagaimana tidak? Ji-Young telah bersusah payah sekolah, menuntut ilmu, berjuang hingga lulus sarjana. Namun, hak untuk mendapatkan pekerjaan tidak ia dapatkan. Ji-Young tidak mendapatkan hak untuk menekuni pekerjaan yang ia inginkan. Selain itu, Ji-Young yang selalu bekerja keras melakukan pekerjaan rumah tidak pernah diapresiasi oleh ayah kandungnya. Ayahnya menganggap sudah sewajarnya dan sepatutnya seorang perempuan melakukan itu.\n\r\nFaktanya, meskipun negara maju, Korea Selatan masih berpegang teguh kepada budaya patriarki. Feminisme menjadi hal baru bagi masyarakat Korea Selatan yang konservatif dan masih menjunjung tinggi kaum laki-laki. Perempuan masih dinomorduakan di lingkungan kerja, pendidikan, maupun keluarga. Film ini juga memperlihatkan bagaimana sistem patriarki di Korea Selatan melukai kaum perempuan dan mengambil hak perempuan sebagai manusia seutuhnya. Maka dari itu, film ini memunculkan kontroversi di negara asalnya.\n\r\nSelain mengangkat tema feminisme, film ini juga mengangkat isu tentang kesehatan mental. Terlihat ketika Ji-Young menyimpan dan menahan emosinya yang dibiarkan menumpuk sejak kecil hingga sudah berkeluarga, sampai pada akhirnya ia mengalami depresi berat. Ji-Young tanpa sadar bertingkah seperti orang lain seolah seperti kerasukan.\n\r\nDalam sebuah adegan, terlihat suami Ji-Young yang khawatir dengan keadaannya menyarankan untuk pergi ke psikiater. Hal ini mengisyaratkan ke penonton bahwa masalah depresi jangan dianggap enteng. Tidak ada salahnya kita menemui psikiater dan berkonsultasi agar mendapatkan perawatan yang sesuai. Sebab, kesehatan mental dan dukungan orang terdekat sangatlah penting.\n\r\nDi Korea Selatan, film ini mendapatkan banyak reaksi luar biasa dari masyarakat. Film ini meraih Box Office dengan menjual lebih dari 3,6 juta tiket sejak ditayangkan. Akan tetapi, kabarnya di Korea Selatan sendiri film ini menyebabkan banyak pasangan kekasih putus. Para pria melarang kekasih mereka menonton film ini sebab mereka khawatir film ini akan menyebabkan kekasihnya mandukung isu feminisme. Dengan adanya hal ini malah membuktikan bahwa apa yang dialami Kim Ji-Young itu benar adanya.\n\r\nMenurut saya, film Kim Ji-Young Born 1982 mengajak dan mendorong  kaum perempuan untuk berani mengekspresikan dirinya serta berdiri untuk diri sendiri. Perempuan tidak harus hanya mengerjakan urusan rumah tangga selamanya.\n\r\nNajwa Shihab, dalam salah satu acara TV show di Trans7 pernah ditanya, “Jika disuruh memilih, jurnalis atau ibu rumah tangga?” dan jawaban dari Najwa Shihab sangat cocok dengan permasalahan yang ada di film ini. Ia menjawab, “Kenapa, sih, perempuan harus selalu disuruh memilih? Bukankah kita bisa mendapatkan keduanya? Pertanyaan itu sejak awal sudah menempatkan posisi perempuan seolah-olah tak berdaya, karena setiap perempuan itu multiperan. Saya bisa menjadi ibu, menjadi istri, menjadi tetangga, menjadi jurnalis. Perempuan itu multiperan. Kalau laki-laki tidak pernah ditanya mau jadi pelawak atau jadi ayah.”\n\r\nDi akhir paragraf tulisan resensi ini saya rekomendasikan film Kim Ji-Young Born 1982 kepada kalian yang suka genre drama, keluarga, ataupun yang menyukai isu kesehatan mental. Film ini juga cocok ditonton oleh pasangan yang sudah menikah, karena menjadi semacam pelajaran tentang bagaimana ragam problematika serta penyelesaiannya dalam kehidupan rumah tangga.\n\r\nPenulis : Rahma\n\r\nPenyunting : Anang"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}