{
  "article": {
    "id": "f35e91ac-7bb2-4e34-b2fa-03ca50b6c622",
    "title": "KISAH GUJUN IANFU",
    "slug": "kisah-gujun-ianfu",
    "excerpt": "KISAH GUJUN LANFU",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-04T20:03:25.000Z",
    "createdAt": "2012-02-04T20:03:25.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "KISAH GUJUN LANFU\n\nOleh : Chilyatun Naqsiyah, Anggota Kaderisasi POROS\n\nPramoedya Ananta Toer adalah budayawan dan sastrawan di masa orde baru, karya-karyanya yang mengkritik pemerintahan terkini membuatnya harus merasakan penjara. Meskipun sudah di penjara dan dilarang untuk menulis, Pramoedya tidak pernah lelah untuk terus menulis.\nBuku yang berjudul “Perawan Remaja dalam Cengkeraman Militer” ini adalah semacam surat yang ditulis oleh Pramoedya Ananta Toer kepada para perawan remaja masa depan untuk menceritakan bahwa  dahulu ada tragedi yang  memilukan, menyuramkan dan menakutkan yang tak boleh terjadi dimasa mendatang.\nDi masa penduduk Jepang  tahun 1943 pemerintah Balatentara Penduduk Dai Nippon telah memperkosa gadis-gadis Indonesia dan mengambil mereka tanpa sepengetahuan dan seizin orang tua mereka. Tanpa mereka ketahui para gadis yang berusia 14-20 tahun dibawa dengan iming-iming  untuk belajar ke Tokyo atau Singapora oleh pemerintah Jepang, meskipun pada kenyataannya hanya dijadikan pelacur atau gadis penghibur dan tidak lebih hanya sebagai pemuas nafsu birahi tentara Jepang. Akhirnya mereka baru menyadari setelah kehormatan dan masa depan mereka terampas.\nSetelah Jepang menyerah pada sekutu dan meninggalkan Indonesia, mereka (wanita pribumi red.) ingin pulang ke kampung halaman, beban moral yang berat pun harus mereka tanggung terlebih rasa malu yang membuat mereka tidak berani pulang. Kini diantara mereka dibuang dan tinggal di pulau Buru.\nBuku ini tidak hanya menitikberatkan pada penderitaan perawan pribumi ketika ia masih bersama dengan Jepang, namun lebih kepada menceritakan kehidupan mereka setelah bebas dari hidup sebagai perempuan penghibur, akhirnya sebagian dari mereka  ada yang terdampar di pulau Buru, ditemukan oleh penduduk asli dan dijadikan istri.\nBuku “Perawan dalam Cengkeraman Militer” ini merupakan buku non-fiksi, tetapi dikemas dan diceritakan seperti halnya prosa. Bahasa sastra yang digunakan terkesan ringan dan mudah dipahami akan tetapi dibagian bab terakhir penulis menyelipkan  bahasa asing yang tidak mudah dipahami oleh pembaca.\nBab terakhir tersebut menceritakan tentang jejak Ibu Mulyati dari Klaten. Dalam kondisi pembuangannya di Pulau Buru, “Pram” sebutan akrab Pramoedya, bersama kawan-kawannya mencari jejak seorang wanita Jawa yang menjadi korban “penipuan” tentara Jepang. Mereka yang menjadi korban adalah gadis-gadis pribumi berparas cantik yang terlahir dari keluarga pengreh praja/priyayi. Tentara-tentara Jepang tersebut menjanjikan pendidikan yang lebih baik di Tokyo pada mereka. Namun, seperti yang kita ketahui sekarang, mereka akhirnya menjadi gadis penghibur atau yang lebih dikenal dengan sebutan Jugun Ianfu.\nHal lain yang menarik dari bab ini adalah perjalanan seorang teman Pram bernama Sarony dalam masa pencariannya menemui seorang wanita Klaten bernama Mulyati. Ia harus melewati bukit-bukit terjal, dalam perjalanannya ia menemui orang pedalaman/suku Alfuru penghuni hutan dan sempat beberapa saat hidup bersama mereka. Semua itu dilakukannya hanya untuk menemui Mulyati. Tambah lagi, Sarony pun menggambarkan tentang pulau yang dijadikan tempat pembuangan tawanan politik oleh tentara Jepang.\nBuku ini memang telah lama terbit, namun tak lekang oleh jaman, terlebih lagi bagi para wanita pribumi masa kini dianjurkan untuk membacanya agar mampu merasakan betapa biadabnya penjajahan Jepang masa lalu, khususnya kepada perempuan Indonesia, pun agar di masa mendatang tak akan terulang lagi pelecehan dan penindasan terhadap perempuan."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}