{
  "article": {
    "id": "94f8a6c2-b1b1-486c-b494-c2005b5a5c63",
    "title": "Kisah Pilu 5 Desember",
    "slug": "kisah-pilu-5-desember",
    "excerpt": "“Laa illaha illallah”\n\r\n“Asyhadu anna muhammadar rasulullah”\n\r\n“Asyhadu anna muhammadar rasulullah”\n\r\n“Hayya’ alash shalaah”\n\r\n“Hayya’ alash shalaah”\n\r\n“Allahu akbar”\n\r\n“Allahu akbar”\n\r\n“Laa illaha...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-12-09T03:51:57.000Z",
    "createdAt": "2017-12-09T03:51:57.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "“Laa illaha illallah”\n\r\n“Asyhadu anna muhammadar rasulullah”\n\r\n“Asyhadu anna muhammadar rasulullah”\n\r\n“Hayya’ alash shalaah”\n\r\n“Hayya’ alash shalaah”\n\r\n“Allahu akbar”\n\r\n“Allahu akbar”\n\r\n“Laa illaha illah”\n\r\n     Lantunan suara azan oleh salah satu warga mengumandang, bersamaan dengan penangkapan 12 mahasiswa yang tergabung dalam Aliansi Tolak Bandara Kulon Progo (ATB KP) oleh aparat Kepolisian Resor (Polres) Kulon Progo pada 5 Desember 2017 kemarin. Momen itu tergambar dalam video dokumentasi oleh salah satu wartawan.\n\r\n     Dalam video yang berdurasi 5,11 menit tersebut, terlihat banyak aparat kepolisian, tentara dan Satuan Polisi Pamong Praja (Satpol PP) mengejar-ngejar mahasiswa yang berada di dekat masjid Al Hidayah, Palihan, Temon, Kabupaten Kulon Progo, Yogyakarta.\n\r\n     Beberapa aparat membawa tameng dan tongkat pemukul sambil mengejar-mengejar mahasiswa yang mencoba membela diri. “Angkat! Angkat!” ungkap polisi kepada salah satu anggota ATB KP.\n\r\n     Beberapa aparat kepolisian mendorong aliansi dengan tameng yang dibawanya. “Weeh! Gak usah dorong-dorong,” ungkap para mahasiswa kepada polisi yang mencoba mendorong. Selain mendorong para mahasiswa, polisi juga merusak kandang sapi milik warga.\n\r\n     \"Mundur! Mundur! Ini tanah warga,\" ungkap salah satu anggota ATB KP.\n\r\n     Salah satu wartawan kampus dari Lembaga Pers Mahasiswa (LPM) Ekspresi Universitas Negeri Yogyakarta (UNY), Rimbawana, diangkat kakinya, dijambak serta diseret-seret oleh beberapa personel polisi.\n\r\n     “Berdiri!”\n\r\n     “Heh! Berdiri kalau mau baik-baik,” ungkap aparat sambil mengangkat dan menjambak rambut Rimbawana atau yang akrab dipanggil Rimba.\n\r\n     Ketika Rimba diseret, beberapa warga pun terlihat mendapat tindakan kekerasan dari polisi, “Iki aku diantemi (ini aku dihantam-red). Aku ditekek (aku dicekik-red),” jerit salah satu warga.\n\r\nKronologi Pilu Pagi, 5 Desember\n\r\n     Cerita Muhammad Muslih, pada jam delapan pagi pasukan Polres Kulon Progo berkumpul di depan kantor PT Angkasa Pura I, tak jauh dari masjid yang menjadi posko ATB KP. Menurut tutur Muslih, aparat yang datang pada 5 Desember kemarin lebih banyak daripada aparat yang datang hari Senin, 4 Desember, saat massa ATB KP melakukan aksi sebagai bentuk solidaritas menolak New Yogyakarta Internasioanal Airport (NYIA). Selain membawa massa yang banyak, polisi juga datang bersama alat besar, seperti tiga bego (excavator).\n\r\n     “Ini penuh (aparat polisi-red). Semua dari sini sampai sana penuh.”\n\r\n     “Di sini (timur masjid Al Hidayah-red) dua bego dan di sana satu (selatan masjid al Hidayah-red),” ungkap dan tunjuk Muslih.\n\r\n     Menurut cerita Muslih, ketika di dekat posko ia tak mendapatkan kekerasan. Namun ketika di Kantor Polres Kulon Progo Muslih mendapatkan kekerasan, seperti pemukulan di perut, leher hingga di bibir. Pemukulan itu terjadi ketika di depan gerbang Polres sampai masuk ke gedung, tempat pemeriksaan.\n\r\n     Selain Muslih, mahasiswa yang mendapatkan kekerasan dari aparat adalah Syarif Hidayat. Lelaki berbadan kurus itu menuturkan, ia diamankan setelah mencoba bernegosiasi dengan aparat agar pohon milik Sukar, salah satu warga, tidak dirobohkan. Setelah bernegosiasi, Syarif dipanggil oleh salah satu aparat dan kemudian ditarik dan dilemparkan ke arah keremunun Brigade Mobil (Brimop).\n\r\n     “Sini ta kasih lihat bataslah,” ungkap Syarif menirukan apa yang dikatakan polisi kepadanya.\n\r\n     Setelah Syarif ditarik dan dilemparkan ke arah Brimop, ia dikepung, dicekik dan dipukul habis-habisan. “Aku pas sama dua puluh orang itu dicekik, dikepung dan dihajar habis-habisan,” cerita Syarif dengan kesal.\n\r\n     Ketika Syarif dibawa ke kantor kepolisian Kulon Progo, ia diseret-seret di sepanjang perjalanan dan setiap ada polisi yang melihat Syarif, ia dipukul hingga muka penuh darah. Cerita Syarif, darah keluar di bagian hidung dan mulutnya hingga susah bernafas.\n\r\n     “Aku sudah tidak bisa nafas, buat nafas juga keluar darah, mulut keluar darah terus.”\n\r\nKami Tidak Bersalah                                                                                                       \n\r\n     Dalam Undang-Undang Hak Asasi Manusia (UUD HAM) No. 39 Tahun 1999 Pasal 100 menjelaskan, “Setiap orang, kelompok, organisasi politik, organisasi masyarakat, lembaga swadaya masyarakat, atau lembaga kemasyarakatan lainnya, berhak berpartisipasi (bersolidaritas-red) dalam perlindungan, penegakan, dan pemajuan hak asasi manusia.”\n\r\n     Selain UUD HAM,  UU No. 32 Tahun 2009 Tentang Perlindungan dan Pengelolaan Lingkungan Hidup, Pasal 66 menjelaskan, \"Setiap orang yang memperjuangkan hak atas lingkungan hidup yang baik dan sehat tidak dapat dituntut secara pidana maupun digugat secara perdata.\"\n\r\n     Namun para mahasiswa yang tergabung dalam ATB KP  dan bersolidaritas untuk warga terdampak NYIA malah mendapatkan tindakan kekerasan dari aparat kepolisian Kulon Progo. Mahasiswa yang ditangkap menanyakan kenapa mereka dipukul dan ditangkap.\n\r\n     “Apa salah saya, Pak?” tanya Syarif.\n\r\n     “Udah kamu diam saja! Kamu bukan orang sini kok mau bela,” ujar Syarif menirukan aparat yang waktu itu menangkapnya.\n\r\n     Tidak hanya Syarif, Muslih mendapatkan hal yang sama ketika berada di Kapolres Kulon Progo. Ketika Muslih dipukul, ia kerap kali mengucapkan  “Allah” namun polisi mengatakan kepada Muslih, jangan membawa-bawa nama Allah. Sama halnya dengan Syarif, Muslih juga menanyakan kenapa ia bisa ditangkap padahal ia tidak pernah melakukan tindakan kriminal.\n\r\n     “Saya santri pak!” tegas Muslih. “Kenapa kalau saya bilang Allah? Saya juga tidak salah. (Saya-red) bukan kriminal, tidak berhak dilakukan seperti itu,” cerita Muslih dengan Kesal.\n\r\n     Ahmad Kharabi El-Fatoni, salah satu aktivis, sempat melihat Rimbawana, diseret-seret, dijambak rambutnya dan diinjak-injak oleh polisi. Selain Rimba ia juga melihat Fajar, salah satu warga, direpresif oleh polisi. Fatoni pun tak lepas dari tindakan kekerasan.\n\r\n     “Ini manusia, Pak! Bukan hewan! Kok diperlakukan seperti itu,” ungkap tegas Fatoni waktu itu.\n\r\n      Fatoni juga menjelaskan kepada polisi bahwa ia bukan seorang penjahat, maling dan tidak salah apa-apa. “Saya bukan penjahat, Pak! Saya juga bukan maling, Pak! Saya gak salah apa-apa kenapa ditangkap.” Namun ia tetap ditangkap dan diperintah untuk diam serta tidak usah banyak bicara. “Sudah diam tidak usah banyak bicara,” ungkap Fatoni menirukan kata polisi padanya waktu itu.\n\r\nReporter & Penulis : Muhayyan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}