{
  "article": {
    "id": "713734d7-d15b-4637-93d9-96c8fc8821cd",
    "title": "KKN INTERNASIONAL ??? APA SIH UNTUNGNYA?",
    "slug": "kkn-internasional-apa-sih-untungnya",
    "excerpt": "Slogan Universitas Ahmad Dahlan yaitu “Moral and Intellectual Integrity” merupakan wujud pengharapan atas perpaduan moral dan intelektual yang dimiliki oleh seluruh aparat di UAD, khususnya yaitu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:13:16.000Z",
    "createdAt": "2014-01-03T03:13:16.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Slogan Universitas Ahmad Dahlan yaitu “Moral and Intellectual Integrity” merupakan wujud pengharapan atas perpaduan moral dan intelektual yang dimiliki oleh seluruh aparat di UAD, khususnya yaitu aparatur pendidikan. Slogan tersebut menjadi landasan bagi seluruh aktivitas kependidikan dan non kependidikan, misalnya melalui pelaksanaan program KKN oleh mahasiswa UAD. KKN merupakan salah satu wujud dari Tri Dharma Perguruan Tinggi, yaitu pendidikan, penelitian, dan pengabdian masyarakat. Terdapat berbagai macam jalur KKN yang dapat dipilih oleh mahasiswa, salah satunya yaitu jalur KKN Internasional. KKN ini dilaksanakan oleh mahasiswa Universitas Ahmad Dahlan dari Fakultas Keguruan dan Ilmu Pendidikan, salah satunya yaitu Program Studi Pendidikan Fisika yang diwakili oleh delapan mahasiswanya. KKN Internasional ini disinyalir merupakan terobosan pertama yang dilakukan oleh UAD sebagai salah satu refleksi dari visi misi go internasional. KKN yang dilakukan oleh mahasiswa dari Prodi Pendidikan Fisika berlokasi di Phum V, Svay Khleang, Kampong Cham, Kroch Chmar, Kamboja dengan mengusung tema “Membangun Citra Bangsa dan Negara Indonesia Melalui Budaya dan Olahraga”. KKN ini dilaksanakan sejak tanggal 22 Agustus 2013 hingga 28 September 2013.\nMunculnya inovasi KKN Internasional untuk pertama kali pasti menimbulkan pro kontra. Banyak pihak yang mempertanyakan motif yang mendasari dibentuknya jalur KKN Internasional. Pertanyaan yang paling sering terdengar adalah seputar alasan mengapa lebih memilih berjuang di negeri lain, apa sih untungnya? Saya bersama ketujuh rekan saya mencoba memilih jalur berbeda ini dengan pertimbangan yang berdasarkan pikiran jernih, positif, dan netral. Berbekal anggota yang terdiri atas delapan personil hanya ibarat menjadi segelintir perwakilan yang dikirim ke luar negeri dari ribuan mahasiswa yang dikirim oleh UAD untuk melaksanakan KKN di dalam negeri. Ironisnya bahwa mencoba hal baru yang berbeda memang harus memiliki kekuatan dan keberanian lebih untuk menanggung hambatan dan resikonya. Sesungguhnya melaksanakan KKN di luar negeri bukanlah ajang untuk gaya-gayaan atau sok borjuis dengan hasil keringat orangtua. Tetapi hanya mencoba berpikir berbeda untuk mencapai tujuan yang sama dengan lainnya, yaitu melaksanakan pengabdian. Yang menjadikan berbeda adalah karena adanya misi tersendiri dalam melaksanakan program KKN Internasional, yaitu sebagai bentuk tindakan perkenalan, pengakuan, dan pembelaan atas eksistensi budaya yang dimiliki oleh bangsa Indonesia.\nKita mengetahui bahwa saat ini marak fenomena plagiatisme dan pencurian hak milik budaya Indonesia oleh negara lain. Banyak masyarakat Indonesia yang mampu mengkritisi secara lisan akan hal ini, tapi sedikit yang mampu berkontribusi dengan tindakan nyata untuk menjaga eksistensi budaya Indonesia. Melalui program-program yang dikemas dalam KKN Internasional ke Kamboja, saya bersama ketujuh rekan mahasiswa lainnya mencoba untuk memperkenalkan budaya bangsa Indonesia, mengharumkan citra Universitas Ahmad Dahlan dengan mengajarkan ilmu pengetahuan dan keagamaan yang diperoleh dari bangku perkuliahan, serta melaksanakan pengabdian di tengah kehidupan masyarakat Islam Kamboja yang notabene dalam kondisi kekurangan secara material maupun keilmuan.\nMenjadi individu yang berada di bangku perkuliahan memiliki kesempatan untuk tidak sekedar berproses mencari ilmu, tetapi juga menambah wawasan sosial, memperkuat mental, dan mencoba bersinergi dengan kehidupan masyarakat yang kompleks. KKN Internasional merupakan pintu bagi mahasiswa untuk dapat melihat perkembangan di luar negara. Bahkan dalam rangkaian aktivitas selama KKN di Kamboja, kami juga berkesempatan untuk mengunjungi negara Vietnam dan Malaysia. Ibarat sekali mengudara, tiga negara dapat disinggahi. Sebagai seorang mahasiswa, kita memang harus “melek” dan mengetahui perkembangan dunia, salah satunya adalah mencari pengalaman dengan menjelajah. Bukan berarti menjelajah di negeri sendiri itu tidak lebih baik, tetapi dengan menyempatkan untuk menengok ke negara lain dapat memungkinkan kita menambah wacana yang mampu diusung untuk perbaikan di negeri sendiri.\nBerbicara tentang KKN Internasional juga tidak lepas dari lika-liku dan aral melintang yang menghalangi. Persiapan bekal keilmuan dan material perlu didukung dengan keberanian mental untuk menghadapi kendala penyesuaian terhadap budaya, bahasa, dan lingkungan yang berbeda. Hal lainnya yang harus dipegang teguh adalah bahwa kunci keberhasilan KKN bergantung pada 10% program-program yang berkualitas dan 90% kerjasama yang berkelas. Dengan penguasaan yang baik terhadap aspek-aspek tersebut, maka tantangan eksternal dan konflik internal dapat diselesaikan secara tepat dan cermat.  Alhamdulillah, pengalaman yang diperoleh dari serangkaian proses kegiatan dalam KKN Internasional mampu memberikan efek positif setidaknya yaitu berupa rasa percaya diri, kekuatan mental, dan cara berpikir yang “open minded”. So, “think smart, think different, and do it by positively!”\n \nPenulis : Yunita Ayu Basnindar Putri\nPeserta KKN Internasional Kamboja\nPendidikan Fisika (Kelas Unggulan)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}