{
  "article": {
    "id": "7d487183-40ec-4c7b-b109-eb9f98879918",
    "title": "KKN dan SID Digital",
    "slug": "kkn-dan-sid-digital",
    "excerpt": "Kamis, 9 Agustus 2018 Universitas Gajah Mada (UGM) Yogyakarta mengadakan Focus Group Discussion (FGD) di ruang Pertemuan Pusat Kebudayaan Koesnadi Hardjasoemantri, Bulaksumur, UGM. FGD tersebut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Abdul Gafur",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-08-10T14:13:15.000Z",
    "createdAt": "2018-08-10T14:13:15.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis, 9 Agustus 2018 Universitas Gajah Mada (UGM) Yogyakarta mengadakan Focus Group Discussion (FGD) di ruang Pertemuan Pusat Kebudayaan Koesnadi Hardjasoemantri, Bulaksumur, UGM. FGD tersebut dihadiri beberapa tamu undangan seperti perwakilan Lembaga Penelitian dan Pengabdian Masyarakat di Perguruan Tinggi Yogyakarta, perwakilan organisasi mahasiswa dan Pusat Studi Kebudayaan UGM.\n\r\nFGD yang dilaksanakan memiliki tujuan umum dan khusus. Tujuan umumnya adalah mendefinisikan dan mengidentifikasikan pandangan dan praktik Information Communication Technology ( ICT) di pedesaan yang dimanfaatkan oleh  warga untuk kesejahteraan mereka. Sedangkan tujuan khususnya bagi pembangunan masyarakat desa dengan memanfaatkan medium ICT yang dapat dilakukan oleh civitas akademika perguruan tinggi sebagai bentuk konkrit pengabdian masyarakat.\n\r\nArie Setyaningrum Pamungkas selaku pemateri dan tim peneliti desa digital menjelaskan dalam presentasinya terkait upaya pemerintah untuk menerapkan desa digital. “Pemanfaatan Information Communication Technology (ICT) harus lebih dulu dipahami oleh aparatur desa agar bisa membantu sistem informasi desa dengan baik.”\n\r\nSalah satu contoh desa yang sudah menggunakan ICT adalah Desa Panggungharjo, Sewon, Bantul, Yogyakarta. Desa tersebut sudah memiliki website sendiri yang bertujuan untuk mempermudah semua sistem informasi yang ada di desa. “Ya, desa itu mendapat penghargaan karena sudah bisa memperkerjakan semua (warganya –red),” tambah Setyaningrum.\n\r\nNamun, dalam praktiknya setelah ia dan tim melakukan penelitian di Pulau Jawa, ada desa yang belum siap jika menerapkan Sistem Informasi Desa (SID) secara digital.\n\r\nSetyaningrum juga menyinggung Program Kuliah Kerja Nyata (KKN)  mahasiswa karena output penelitian dan FGD ini adalah buku panduan untuk KKN. Ia menjelaskan bahwa seharusnya Undang-Undang Desa sudah diberikan dan dikenalkan oleh kampus kepada mahasiswanya. Hal tersebut karena dengan adanya penerapan UU Desa No. 6 tahun 2014 oleh pemerintah. “Mandat UU Desa salah satunya membangun soliditas data desa melalui SID,” jelasnya.\n\r\nSelain itu, Ika salah satu panitia FGD mengatakan tujuan acara ini untuk mempersiapkan para mahasiswa agar siap mengahadapi era digital pada saat ini, “Salah satu isi Tri Dharma Perguruan Tinggi kan perguruan tinggi harus mengabdi kepada masyarakat, yaitu melalui program KKN.”\n\r\nTerkait KKN dan penerapan SID secara digital, Citra salah satu peserta diskusi berpendapat bahwa jika desa tersebut akan menerapkan SID secara digital harus menyiapkan konten apa saja yang akan ditampilkan di website, “Jangan sampai ketika kita (mahasiswa KKN-red) akan menjalankan Program Kerja (Proker) dari website kita tidak tahu harus berbuat apa,” tambahnya.\n\r\nPenulis : Luluh dan Aponk\n\r\nEditor :Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}