{
  "article": {
    "id": "d9088c72-bec1-48ff-8bdc-5e9f871d8424",
    "title": "Knives Out: Mari Tebak Siapa Pembunuhnya!",
    "slug": "knives-out-mari-tebak-siapa-pembunuhnya",
    "excerpt": "Judul: Knives Out",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-20T06:19:06.000Z",
    "createdAt": "2019-12-20T06:19:06.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Knives Out\n\nRilis: 27 November 2019 (Amerika Serikat)\n\nSutradara: Rian Johnson\n\nPemain: Daniel Craig, Ana de Armas, Chris\nEvans, Jamie Lee Curtis, Jaeden Martell, Toni Collette, Katherine Langford,\nChristopher Plummer\n\nProduksi: Media Rights Capital, T-Street\nPruductions\n\nDistribusi: Lionsgate\n\nKnives Out hadir\nsebagai kejutan di akhir tahun 2019. Diperankan oleh jajaran aktor dan aktris ternama tak\nmembuat film ini dikenal hanya dengan menjual nama. Rian Johnson yang pernah\nmenyutradarai “Star Wars: The Last Jedi”\nkini duduk di kursi\nsutradara untuk film ini. Knives Out kembali menghidupkan premis klise yang\nmenggunakan detektif sebagai tokoh sentral dalam mencari segala misteri dan\nkeanehan dalam suatu kasus pembunuhan. Walaupun terlalu dini bagi kalian yang\nmenganggap film ini hanyalah film “detektif-detektifan” biasa.\n\nFilm Knives Out\nmenceritakan tentang suatu keluarga yang geger atas kematian ayah mereka, Harlan Thrombey (Diperankan oleh Cristhopher\nPlummer) yang juga seorang penulis terkenal. Namun, ada yang aneh dengan kematian sang\npenulis kaya tersebut. Terdapat luka sayatan di leher yang mengindikasikan dua\nhal, ia tewas dibunuh atau bunuh diri. Kemudian, kasus tersebut ditangani oleh\nbeberapa polisi di departemen kriminal atau yang biasa disebut detektif. Namun,\nsalah satu detektif yang menangani bukanlah detektif biasa, melainkan detektif\nterkenal yang sepak terjangnya sudah banyak didengar khalayak ramai.\n\nDetektif terkenal ini adalah Benoit Blanc (Diperankan oleh Daniel\nCraig) yang datang menyelidiki karena disuruh oleh seorang klien misterius. Para\ndetektif kemudian melakukan penyelidikan dengan menghadirkan saksi-saksi, yaitu semua anggota keluarga\nThrombey yang pada saat kematian sang ayah sedang berkumpul untuk merayakan ulang tahunnya.\nDimulailah dialog-dialog sepanjang film untuk memecahkan kasus kematian Harlan\nThrombey.\n\nPremis yang\nbiasa sekali bukan? Formula tersebut sangat sering dipakai untuk film dengan\ngenre yang sama. Namun, formula itu dipakai untuk bagian pembuka film selama beberapa menit\nsaja. Menit selanjutnya penonton akan dimanjakan dengan alur cerita yang berupa\ndialog-dialog antartokoh yang menarik.\n\nSatu hal yang\npaling menonjol di film ini adalah naskahnya yang cemerlang. Meskipun hampir\nseluruh adegan di dalam film isinya dialog, tetapi tetap membuat mata penonton\ntak berpaling. Penonton seakan diajak mengkontruksi cerita dan menerka-nerka apa yang\nakan terjadi selanjutnya hingga siapa dalang di balik semua ini.\n\nNaskah yang baik\ndapat dilihat dari porsi peran yang dimainkan oleh para aktor. Meski tokoh di dalam film\nini tergolong banyak, porsi yang disajikan untuk masing-masing tokoh sudah sesuai. Semua tokoh\nmemiliki masing-masing peran penting di dalam film. Didukung oleh performa\naktor serta pengarahan yang baik dari Rian Johnson selaku sutradara melengkapi\nbriliannya film ini.\n\nPemeran utama yaitu\nDaniel Craig sebagai detektif Benoit Blanc dan Ana de Armas sebagai Marta\nCabrera terlihat paling menonjol di dalam film. Craig berhasil memerankan\nseorang detektif yang jeli, begitu pula dengan Anna yang memerankan cewek baby face yang menjadi perawat Harlan. Meskipun begitu,\npemeran pendukung lainnya pun bisa memainkan peran pada porsinya masing-masing\ndengan baik.\n\nSetiap adegan\ndalam alur cerita juga tidak semata-mata dibuat dengan asal-asalan. Ada\nsindiran tersirat di dalamnya yang menggambarkan kehidupan zaman sekarang.\nAdegan di mana beberapa anggota keluarga Thrombey mencari hal-hal kausal dan\ntentang hukum terkait surat warisan. Adegan tersebut seakan menyadarkan\npenontonnya bahwa zaman sekarang semua hal bisa dicari di Google. Bahkan, untuk hal-hal yang bersifat mendalam seperti hukum warisan.\n\nMelalui film ini,\nRian Johnson sebagai sutradara menunjukkan bahwa inilah dirinya yang penuh dengan satire.\nJohnson seakan menginginkan film ini tidak menjadi film drama yang membosankan, tetapi film dengan dramatisasi\nyang segar namun bergaya dan tetap menyenangkan.\n\nKelebihan lain dari film ini adalah ditampilkannya kebohongan-kebohongan yang menggelitik oleh para anggota keluarga. Kebohongan tersebut tentu jadi bumerang yang mengarah pada para anggota keluarga. Hal itu dikarenakan kebohongan tersebut bisa dengan mudah dipahami oleh detektif Blanc sebagai motif pembunuhan ayah mereka sendiri. Meski kenyataannya tak semudah itu untuk mencari dalang pembunuhannya.\n\nPada dasarnya para anggota keluarga Thrombey adalah orang-orang yang bermasalah. Maka dari itu sang ayah, Harlan tidak memercayai mereka. Bahkan, beberapa kali ia memergoki niat jahat dan memarahi mereka sebelum meninggal. Meski mereka adalah darah dagingnya sendiri, Harlan malah menaruh percaya pada sang perawat, Marta Cabrera. Harlan Thrombey menganggap kebaikan hati perawatnya itu sangat perlu diapresiasi, dan Harlan senang bisa membantu perawat dengan hati yang baik seperti Marta.\n\nKnives Out\nsecara menyeluruh merupakan film dengan plot seperti film-film detektif yang\nklasik. Ya, daya tarik di film ini adalah karena plotnya yang biasa, namun dibungkus dengan gaya penyutradaraan Rian Johnson yang segar,\nmenyenangkan dan dramatis. Knives Out merupakan film yang sempurna sebagai\npenutup di akhir tahun. Bagi Anda yang mencari momen hiburan di akhir tahun yang elok, maka saya sarankan untuk\ndatang ke bioskop terdekat dan membeli tiket film Knives Out. Lalu, cari tahu siapa\npembunuhnya!\n\nPenulis : Anang\n\nPenyunting:\nAnggi"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}