{
  "article": {
    "id": "de2b0257-1da1-44f5-b99e-0fa6b6a1ad3d",
    "title": "Kok Bisa Mahasiswa Bangga Kuliah di Kampus yang Punya Gedung Kayak Mal, ya?",
    "slug": "kok-bisa-mahasiswa-bangga-kuliah-di-kampus-yang-punya-gedung-kayak-mal-ya",
    "excerpt": "Kuliah di kampus yang punya gedung kayak mal? Bangga, ya?\n\r\nBarangkali sudah jadi hal biasa buat kami yang berkuliah di kampus swasta, kalau merantau kuliah ke Yogyakarta, pasti disangkanya kuliah di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-02T09:10:53.000Z",
    "createdAt": "2021-09-02T09:10:53.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kuliah di kampus yang punya gedung kayak mal? Bangga, ya?\n\r\nBarangkali sudah jadi hal biasa buat kami yang berkuliah di kampus swasta, kalau merantau kuliah ke Yogyakarta, pasti disangkanya kuliah di UGM. Hal sama mungkin berlaku pada orang yang kuliah ke Jakarta, pasti disangkanya kuliah di UI—meski kampusnya di Depok. Hal itu patut diwajarkan mengingat rekam jejak kedua kampus itu sejak dulu alumninya sudah nyangkut di mana-mana. Belum lagi dengan kualitas pendidikannya yang konon disangka lebih unggul dibanding kampus lainnya.\n\r\nNah, sialnya, beberapa siasat dilakukan oleh kampus-kampus swasta biar orang juga lebih mengalihkan perhatian ke mereka. Salah satu caranya adalah dengan membuat mewah gedung kampus! Ya, begitulah orang kalau kurang perhatian. Saya ngerti.\n\r\nDengan begitu, meski orang nggak akan mengingat kualitas pendidikan kampusnya yang baik, setidaknya gedung kampus mentereng dan kayak mal. Jadi, saat saya suatu hari ditanya kuliah di mana, lantas menjawab di universitas anu, orang bisa langsung mengenali. “Oh, yang gedung kampusnya kayak apartemen itu, ya? Wah, keren!”\n\r\nDan, ya, misi itu tampaknya memang berhasil. Meski belum merata di seluruh Indonesia, minimal di Yogyakarta nggak ada orang yang nggak kenal kampus tempat saya belajar karena gedung lantai sepuluhnya. Namun, sesungguhnya lama-kelamaan, kok, saya malah merasa malu. Kalau orang kenal rumah hasil jerih payah saya sendiri yang gede, sih, mungkin bisa jadi membanggakan, tapi kalau kampus sebagai tempat belajar yang lebih dikenal malah gedungnya, kan, membagongkan.\n\r\nSementara itu, masalah kebebasan akademik, kualitas dosen, dan metode pembelajarannya sama sekali dilupakan dan tak dikenal orang. Mulai dari sini, orientasi pendidikan di kampus mulai tampak pembengkokannya. Eh, apa memang dari awal, ya, bengkoknya?\n\r\nSaya tahu, fasilitas belajar adalah salah satu penunjang biar pembelajaran lebih maksimal. Namun, itu cuma salah satu dan juga harus dinomorsekiankan. Sama halnya dengan ucapan semangat buat belajar dari gebetan lah. Penting, tapi bukan yang utama.\n\r\nAda banyak hal pokok yang lebih penting dari fasilitas gedung belajar yang mewah. Sebut saja, misalnya kualitas dosen. Kan sering juga ditemui dosen yang pensiunan dari dosen di universitas negeri. Belum lagi dosen yang jarang masuk kelas, tapi kerjanya ngasih tugas. Ada lagi masalah kebebasan akademik yang direnggut kuasa rektorat. Saya nulis begini saja bisa jadi delik, nih. Dipanggil ke kampus. Asal jangan dulu dipanggil Yang Maha Kuasa, sih.\n\r\nSaya masih bisa mewajarkan kalau pembangunan gedung kampus itu masih bisa jalan beriringan dengan pengembangan kualitas pendidikannya. Namun, ini, kan nggak. Malu dong sama truk atau sandal yang selalu beriringan!\n\r\nMalah masih banyak mahasiswa culas yang skripsinya dijokiin. Ada juga cerita dosen yang suka plagiat karya mahasiswanya. Masih banyak juga kasus pelecehan seksual terjadi di kampus-kampus, dan kampus masih juga nggak mau bikin SOP pencegahan kekerasan seksual. Belum lagi dengan banyaknya ancaman sanksi akademik cuma karena mahasiswa kritik kampus. Lah, gimana coba?\n\r\nPembengkokan orientasi pendidikan itulah yang kemudian di banyak kampus swasta membuat biaya kuliah terus-terusan naik, sedangkan kualitas pendidikan mandeg. Biaya buat pembangunannya saja bahkan kadang lebih besar dari biaya SPP pokok, biaya sks, dan lainnya.\n\r\nHal ini yang membuat kampus jadi semakin elitis dan nggak menyentuh masyarakat kelas bawah. Itulah kenapa data dari BPS 2020 menunjukkan hanya 16,3 persen partisipasi kasar kuliah dari kelompok miskin. Apa dikira kampus tabung LPG yang lebih dari 3 kg, ya, jadi diperuntukannya bukan buat masyarakat miskin?\n\r\nPadahal, katanya orang terpelajar itu mengutuk kolonialisme, tapi sistem pendidikannya, kok, masih sama kayak kolonialisme. Hanya golongan ningrat yang berhak mengakses pendidikan. Kalau dulu jelas, sih, orang yang menggelar pendidikannya juga penjajah. Lah, sekarang, kan, sekolah dan kampusnya didirikan oleh bangsa sendiri. Tambah sakit hati, deh. Benar saja kata Soekarno, kalau perjuangan kita akan lebih berat karena menghadapi bangsa(t) kita sendiri.\n\r\nMenggunakan fasilitas mewah yang ada di kampus, saya malah jadi semakin malu sendiri. Padahal, saya masih punya banyak teman yang lebih pintar dan lebih berhak berkuliah, tapi nggak bisa karena tersendat biaya. Saya malu. Malu sekali.\n\r\nSama halnya seperti orang yang suka tersenyum untuk menyembunyikan sakit di hatinya, begitu juga yang terjadi pada banyak kampus yang lebih giat membangun gedung untuk menutupi cacat dalam kualitas pendidikannya. Kayak jerawat yang ditutup hansaplast, Bos!\n\r\nMetode sama seperti yang dilakukan rezim Orde Baru dan Jokowi yang habis-habisan membangun infrastruktur di tengah kacaunya pemenuhan HAM atas warga negara, intoleransi yang meningkat di mana-mana, korupsi yang merajalela, dan segala permasalahan kenegaraan substansial lainnya. Semua hanya tipuan belaka untuk menyembunyikan bangkai yang sudah semerbak sekali baunya.\n\r\nPenulis: Tazkia Royyan\r\nPenyunting: Adil Al H\r\nIlustrator: Izzul\r\n\r\n*Artikel ini pernah dipublikasi di laman https://mojok.co/terminal/kok-bisa-mahasiswa-bangga-kuliah-di-kampus-yang-punya-gedung-kayak-mal-ya/"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}