{
  "article": {
    "id": "6736a803-ad3c-41a8-9de3-0a50613d37a8",
    "title": "Komite Kampus Yogyakarta Tuntut Penyelesaian Masalah Pendidikan Hingga Perjuangan Rakyat Papua",
    "slug": "komite-kampus-yogyakarta-tuntut-penyelesaian-masalah-pendidikan-hingga-perjuangan-rakyat-papua",
    "excerpt": "Komite Kampus Yogyakarta sebagai gerakan kolektif dari berbagai elemen masyarakat melakukan aksi turun ke jalan (06/03) menyerukan tuntutan penyelesaian permasalahan pendidikan, Pemutusan Hubungan Kerja (PHK) terhadap buruh, dan pendekatan militer yang dilakukan Indonesia di Papua.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-06T13:35:07.000Z",
    "createdAt": "2021-03-06T13:35:07.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Komite Kampus Yogyakarta sebagai gerakan kolektif dari berbagai elemen masyarakat melakukan aksi turun ke jalan (06/03) menyerukan tuntutan penyelesaian permasalahan pendidikan, Pemutusan Hubungan Kerja (PHK) terhadap buruh, dan pendekatan militer yang dilakukan Indonesia di Papua.\n\r\nKomite Kampus Yogyakarta menilai buruknya regulasi penanganan pandemi oleh pemerintah menunjukkan ketidakmampuan negara dalam memenuhi hak-hak dasar masyarakat Indonesia. Di tengah gejolak situasi pandemi, akses pendidikan tidak diselenggarakan secara optimal.\n\r\n\"Buruknya pengelolaan yang berada di era Jokowi-Ma'aruf Amin yang tidak mementingkan hajat hidup rakyat Indonesia,\" tulis Komite Kampus Yogya dalam rilis pers (06/03).\n\r\nSelama pandemi, seluruh lembaga pendidikan di Indonesia melakukan kegiatan belajar mengajar melalui sistem daring. Sistem itu kerap memicu munculnya permasalahan, seperti tidak adanya penyesuaian biaya pendidikan dan aktivitas pembelajaran yang dilaksanakan secara asal-asalan tanpa memperhatikan indikator capaian pendidikan selama pandemi.\n\r\nSelain itu, Komite Kampus Yogyakarta menegaskan bahwa pengelolaan lembaga pendidikan yang diterapkan Indonesia menggunakan sistem pengelolaan layaknya perusahaan. Hal itu berdampak pada banyaknya pelajar dan mahasiswa tidak mampu melanjutkan studinya,\n\r\n\"karena tidak memiliki biaya atau tidak memiliki fasilitas untuk mengikuti proses pembelajaran,\" tulis Komite Kampus Yogyakarta dalam rilis pers.\n\r\nBerlanjut, Komite Kampus Yogyakarta juga mempersoalkan PHK terhadap buruh dengan dalih perbaikan ekonomi berupa uji coba aktivitas. Uji coba yang dilakukan terbukti gagal sebab tidak menuai hasil dan tidak adanya penurunan angka positif covid-19 hingga korban meninggal dunia. Komite Kampus Yogyakarta menegaskan bahwa pemerintah tidak mau mengakui kegagalan uji coba dengan berbagai aturan. Alih-alih aturan yang dimunculkan seharusnya digunakan untuk kemaslahatan hajat hidup rakyat Indonesia, malah digunakan untuk membungkam suara rakyat yang menyampaikan protes. Bahkan, di tengah pandemi pemerintah mengesahkan undang-undang yang melegitimasi aktivitas tambang yang menyengsarakan rakyat.\n\r\n\"Bahkan mendapat legitimasi hukum dengan disahkannya Undang-undang No. 11 Tahun 2020 tentang Cipta Kerja yang cacat admistrasi dan substansi,\" dikutip dari rilis pers Komite Kampus Yogyakarta.\n\r\nTidak hanya itu, Komite Kampus Yogyakarta menilai pemerintah Indonesia tidak mengesahkan undang-undang yang dinilai rakyat sangat penting. Pasalnya, RUU P-KS yang mengatur keamanan terhadap perempuan yang kerap menjadi korban kekerasan seksual tidak kunjung disahkan.\n\r\nTerakhir, pendekatan  Militer di tanah Papua semakin banyak memakan korban jiwa, bahkan gerakan rakyat Papua yang memperjuangkan hak untuk menentukan nasib sendiri terus ditekan. Komite Kampus Yogyakarta kembali menjelaskan bahwa di tanah Papua, penembakan yang dilakukan aparat Indonesia tidak hanya menyasar gerakan rakyat Papua, tetapi tokoh agama dan rakyat sipil menjadi sasaran yang mengakibatkan rakyat Papua terancam.\n\r\n\"Kriminalisasi juga dilakukan oleh rezim yang rasis dengan dalih kepentingan NKRI HARGA MATI yang tidak memerhatikan nasib rakyat yang menjadi korban,\" tulis Komite Kampus Yogyakarta mengakhiri.\n\r\nPenulis: Yusuf\n\r\nPenyunting:  Yosi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}