{
  "article": {
    "id": "a9eb17b0-6b6c-431f-9fd5-ddd17337b5db",
    "title": "Kompaswa Tidak Memiliki Wewenang Memberhentikan KPUM",
    "slug": "kompaswa-tidak-memiliki-wewenang-memberhentikan-kpum",
    "excerpt": "Ikhsan Kalean, mantan Ketua Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) periode 2019-2020 mempertanyakan pembubaran KPUMU yang diterbitkan melalui Surat Keputusan (SK) dari Komisi Pengawas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-20T14:19:03.000Z",
    "createdAt": "2020-01-20T14:19:03.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Ikhsan Kalean, mantan Ketua Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) periode 2019-2020 mempertanyakan pembubaran KPUMU yang diterbitkan melalui Surat Keputusan (SK) dari Komisi Pengawas Pemilwa (Kompaswa) 16 Januari 2020 lalu. Menurutnya, Kompaswa tidak berwenang untuk membubarkan KPUMU, sebab kedudukannya setara.\n\nSelanjutnya, Kompaswa menerbitkan Surat Permohonan Maaf (19/01) dan Surat Edaran terkait penarikan tanda tangan yang disepakati Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universitas (DPMU). Kedua surat itu sekaligus mencabut Surat Keputusan tentang Pembubaran KPUMU. Selain karena kesalahan redaksi, SK dicabut karena Kompaswa tidak memiliki wewenang untuk memberhentikan anggota atau pun membubarkan KPUMU. Sebab, kewenangan pengesahan pemberhentian anggota KPUMU itu ada pada Presiden Mahasiswa (Presma) atas koordinasi dengan DPMU.\n\n“Kompaswa hanyalah memberi laporan sesuai kerja Kompaswa (yaitu-red) mengawasi KPUM, KPUF (Komisi Pemilihan Umum Fakultas-red) , KPUP (Komisi Pemilihan Umum Prodi-red),” terang Najra Udin, Ketua Kompaswa.\n\nHal itu sejalan dengan yang tercantum dalam Undang Undang (UU) Keluarga Besar Mahasiswa (KBM) UAD Tahun 2019 No. 8 tentang Pemilwa pasal 62 yang berbunyi: “Dalam hal KPUM tidak dapat menjalankan tugas sebagaimana dimaksud pada ayat (1), paling lambat 3 (tiga) hari Presma mengambil kebijakan lebih lanjut agar KPUM dapat melaksanakan tugasnya kembali dengan berkoordinasi dengan DPMU.”\n\nPada hari yang sama, Kompaswa juga mengeluarkan Surat Laporan Pemberhentian Anggota KPUMU yang disetujui Presma dan diketahui Ketua DPMU. Pemberhentian anggota KPUMU tersebut juga sebelumnya sudah disepakati bersama saat rapat koordinasi ketiga bersama KPUM, DPMU, BEMU, Kompaswa, dan seluruh perwakilan partai di UAD.\n\nAnggota KPUM diberhentikan karena jumlah anggota tidak memenuhi jumlah minimal dari yang ditentukan, yaitu minimal 13 orang. Lebih lanjut, Najra juga menyampaikan bahwa untuk memenuhi jumlah anggota yang ditentukan UU, melakukan open recruitment anggota baru KPUM tidak bisa dilangsungkan di tengah-tengah kepengurusan berjalan. “Yang melakukan open recruitment adalah tim Ad hoc, bukan anggota KPUM,” paparnya.\n\nSelain itu, Kompaswa juga menyinggung terkait pengunduran diri Ketua KPUMU, Ikhsan Kalean. Menurutnya, pengunduran ketua KPUMU adalah masalah baru yang belum pernah terjadi sebelumnya. Ia juga menerangkan bahwa pengunduran diri Ikhsan baru dilakukan bulan Januari ini.\n\nKami memverifikasi terkait pengunduran diri ini pada Ikhsan, ia mengatakan bahwa pengajuan pengunduran diri sudah dilakukan sejak tanggal 20 Desember. “Tetapi baru ditanda tangan (oleh DPMU-red) tanggal 15 Januari,” terangnya.\n\nMenurut Najra, sebelum mengundurkan diri, ada beberapa yang seharusnya tidak dilakukan Ikhsan. Namun, saat dimintai keterangan lebih lanjut, Najra menolak untuk menginformasikannya saat ini. “Nanti ada saatnya saya memberitahukan,” pungkasnya.\n\nPenulis: Royyan\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}