{
  "article": {
    "id": "17787bfd-2cd1-45fb-a3be-895b82d40a41",
    "title": "Konektivitas SDM dengan Lemahnya Perekonomian Indonesia",
    "slug": "konektivitas-sdm-dengan-lemahnya-perekonomian-indonesia",
    "excerpt": "Peran Sumber Daya Manusia (SDM) sangat penting untuk memajukan perekonomian suatu negara. Sebab, majunya suatu negara tergantung dari kualitas SDM-nya. Melemahnya SDM terjadi karena kurang adanya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-01T05:35:51.000Z",
    "createdAt": "2020-01-01T05:35:51.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Peran Sumber Daya Manusia (SDM) sangat penting untuk memajukan perekonomian suatu negara. Sebab, majunya suatu negara tergantung dari kualitas SDM-nya. Melemahnya SDM terjadi karena kurang adanya kesadaran dari manusia itu sendiri. Jika hal ini terjadi di Indonesia, akan membuat ekonomi negara menjadi terhambat. Selain itu, politik di negara ini yang tidak berfungsi secara optimal dalam persoalan ini.\n\nDari data yang dikeluarkan oleh Bank Dunia bahwa pada tahun 2018 kualitas SDM di Indonesia berada di peringkat 87 dari 157 negara. Ditambah lagi dengan masalah ekspor impor. Rendahnya ekspor dan tingginya impor ini menjadi salah satu penyebab melemahnya kondisi perekonomian Indonesia. Pemerintah hingga saat ini belum mendapatkan solusi terbaik untuk masalah ini, ditambah lagi dengan perilaku dan sikap masyarakat yang seakan tidak peduli dengan gentingnya permasalahan ini.\n\nDi era industri 4.0 teknologi merupakan hal yang sangat krusial. Pemanfaatan teknologi ini akan berjalan baik sejalan dengan unggulnya kualitas SDM suatu negara. Adapun kurangnya kualitas pendidikan adalah salah satu batu yang menghalang bergeraknya revolusi industri di negeri yang kita cintai ini.\n\nPendidikan adalah organ vital yang akan berdampak pada kesuksesan dan unggulnya SDM di suatu negara. SDM yang bermutu akan melahirkan terobosan-terobosan baru pula dalam pengembangkan sektor ekonomi bangsa. Teknologi yang akan menjadi dua mata pisau bagi bangsa, akan dapat dikendalikan oleh anak-anak negeri jika kapasitas mereka pantas untuk mengelola teknologi dalam memajukan ekonomi.\n\nPentingnya peran pemerintah untuk lebih sering menyerukan diri dalam hal pembenaran sistem pendidikan adalah langkah awal yang harus sesegera mungkin dilakukan. Kemudian, setelah pemupukan SDM yang bermutu telah dilakukan, Indonesia memiliki harapan, agar dapat bersaing di era super power ini.\n\nDilansir dari cnnindonesia.com, pertumbuhan ekonomi Indonesia pada tahun 2019 tumbuh 5 persen, sedangkan pada tahun 2018 tumbuh 5,7 persen. Sehingga, neraca perdaganggan Indonesia tahun 2019 mengalami penurunan. Sementara itu, untuk ekspor industri pengolahan turun 3,51 persen menjadi US$10,85 miliar, sedangkan ekspor pertambangan lainnya naik 13,03 persen menjadi US$2,06 miliar.\n\nSecara kumulatif, nilai ekspor Januari-September 2019 tercatat sebesar US$124,17 miliar. Angkanya menurun dari posisi Januari-September 2018 sebesar US$134,96 miliar.\n\nDari sisi impor, khusus untuk migas senilai US$1,59 miliar atau turun dari bulan sebelumnya US$1,63 miliar. Sementara itu, impor non migas sebesar US$12,67 miliar atau naik 1,02 persen dari US$12,54 miliar.\n\nDari data-data di atas, setidaknya dapat ditarik inti yang krusial yang menjadi polemik karena rendahnya tingkat perekonomian negara ini. Salah satunya adalah Indonesia terlalu banyak melakukan impor barang ketimbang melakukan ekspor. Lantas, apa yang menyebabkan hal ini terjadi? Hal ini sudah sejak lama terjadi, tetapi di waktu-waktu dekat ini frekuensinya semakin sering dan jumlahnya semakin banyak. Sebagai salah satu contoh adalah tempe yang menjadi makanan khas dan autentik dari Indonesia. Akan tetapi, ternyata dalam pembuatannya tidak murni menggunakan bahan-bahan dasar dari negara ini, melainkan hasil kedelai impor dari negeri Paman Sam yaitu Amerika.\n\nHal ini tentu tidak akan terjadi jika pemerintah memberi perhatian lebih terhadap petani-petani kedelai di Indonesia sekaligus ikut dalam memberi pembinaan bagi industri-industri rumahan. Tentu, industri-industri rumahan ini akan memberi energi positif kepada masyarakat dalam mengembangkan usaha-usaha rumahan mereka. Paling tidak hal ini dapat membantu membangun perekonomian masyarakat kecil yang sampai saat ini masih banyak yang hidup dalam garis kemiskinan.\n\nLebih rinci, data dari cnnindonesia.com menunjukkan kenaikan impor non migas terjadi pada barang konsumsi mencapai 3,13 persen menjadi US$1,41 miliar, barang baku/penolong melorot 0,7 persen menjadi US$10,26 miliar, dan barang modal naik 4,8 persen menjadi US$2,59 miliar.\n\nSeharusnya, kita dapat mencontoh negara tetangga seperti Singapura. Singapura adalah negara kecil namun termasuk salah satu negara maju di kawasan Asia Tenggara dan dunia. Singapura menjadi seperti ini karena mereka berhasil beradaptasi dengan kemajuan zaman. Hal ini merupakan bentuk memanfaatkan segala kemajuan di zaman modern dan mengaplikasikannya ke segala sektor, baik ekonomi maupun yang lainnya.\n\nSemestinya, kita sebagai negara yang tergolong memiliki kekayaan alam yang sangat melimpah dapat memanfaatkan untuk terobosan bagi perekonomian Indonesia dan tidak menutup kemungkinan dunia. Minimnya pemanfaatan sumber daya alam ini bukanlah suatu polemik baru di Indonesia. Masalah ini dirasa sebagai hal yang lumrah adanya dan diketahui hampir seluruh warga negara. Namun, hal ini pula yang selalu menjadi ancaman besar bagi perekonomian negara.\n\nBeberapa resolusi yang baik dilakukan adalah diawali dengan peningkatan kualitas SDM yang dilakukan melalui pendidikan, kepekaan pemerintah agar lebih fokus pada akar-akar permasalahan yang terlihat sederhana tetapi sangat genting. Hal ini dilakukan agar pemerintah tidak selalu melakukan gigantisme dalam pertumbuhan ekonomi, tetapi juga gigantisme dalam kualitas SDM yang dapat bersaing dan membentuk era perekonomian yang lebih terdepan.\n\nPenulis: Liena Windyawati (Mahasiswa Sistem Informasi)\n\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}