{
  "article": {
    "id": "f66ac0b1-0b88-484f-887b-875887b376c3",
    "title": "Kongres KBM UAD Hasilkan Putusan Menolak Pembredelan Persma Poros",
    "slug": "kongres-kbm-uad-hasilkan-putusan-menolak-pembredelan-persma-poros",
    "excerpt": "Kongres Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) yang diselenggarakan di Wisma Sejahtera III, Kaliurang Yogyakarta (5/6) menghasilkan keputusan bahwa KBM UAD menolak pembredelan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Irma Risdiyanti",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-07T18:32:50.000Z",
    "createdAt": "2016-06-07T18:32:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kongres Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) yang diselenggarakan di Wisma Sejahtera III, Kaliurang Yogyakarta (5/6) menghasilkan keputusan bahwa KBM UAD menolak pembredelan Pers Mahasiswa (Persma) Poros. Penolakan tersebut diwujudkan dengan penandatangan surat pernyataan menolak pembredelan Poros dan pemberian dukungan sepenuhnya kepada Persma Poros.\n\r\n      (5/6) Sidang pleno tentang pemaparan dan pembahasan laporan pertanggungjawaban Badan Eksekutif Mahasiswa Universitas (BEMU) periode 2015/2016 selesai dibahas pada pukul 14.36 WIB. Pimpinan sidang pun melakukan skorsing hingga pukul 15.31 WIB. Setelah skorsing dicabut, pimpinan sidang kembali memasuki ruangan dan menghimbau peserta untuk memasuki ruang sidang. Peserta mulai berduyun-duyun untuk masuk. Pimpinan Sidang membacakan agenda sidang selanjutnya, “Ya, agenda saat ini adalah pembahasan kasus Poros, “ ujar Arfan Bagus Muslihin selaku pimpinan sidang.\n\r\n            Sidang dimulai dengan pemaparan perkembangan kasus Pembredelan Poros oleh Lalu Bintang Wahyu Putra selaku Pimpinan Umum Poros. Setelah mendengar pemaparan Bintang, forum dilanjutkan dengan diskusi dan pernyataan sikap bersama oleh seluruh peserta kongres.\n\r\n          Seluruh perwakilan organisasi mahasiswa yang berjumlah 26 menandatangani surat pernyataan menolak pembredelan Poros. Terdapat empat poin tuntutan dalam pernyataan sikap tersebut. Pertama, KBM UAD menolak pembekuan UKM Pers Mahasiswa Poros. Kedua, KBM UAD mendukung kebebasan berekspresi di kampus. Ketiga, KBM UAD meminta rektorat untuk mempercepat audiensi selambat–lambatnya 11 Juni 2016 dan Keempat, KBM UAD mendesak rektorat untuk kembali mengaktifkan kegiatan UKM Pers Mahasiswa Poros.\n\r\n       “Yang hadir kemarin semua telah menyepakati menandatangai sebuah surat pernyataan, dimana di surat itu dinyatakan penolakkannya terhadap pembekuan Poros,” ujar Arfan saat ditemui di ruang sidang.\n\r\n          Dalam sidang tersebut, Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universitas (DPMU) juga menyatakan sikap tegasnya untuk menolak pembredelan yang dilakukan rektorat kepada Poros. BEMU dan DPMU akan berusaha melakukan pengawalan untuk menyelesaikan kasus pembredelan Poros.\n\r\n         Sebagai presiden mahasiswa terpilih  periode 2016/2017, Nasashril haq mengatakan jika Poros dibredel, maka tidak ada ruang untuk mahasiswa menyalurkan aspirasi.  “Itu kan (Poros-red) sebagai salah satu media aspirasi mahasiswa. Kalau sampai dimatikan berarti ruang untuk beraspirasi sudah terhalangi,” jelasnya. Ia juga mengatakan jajaran BEMU akan mengadvokasi Poros dengan maksimal.\n\r\n         Forum Bersama (Forbes) yang merupakan gabungan semua Unit Kegiatan Mahasiswa (UKM) di UAD juga menolak pembredelan Poros.  “Sikap kami temen–temen forbes Insya Allah mendukung penuh untuk kebangkitan Poros dan sangat mengutuk tindakan dari pembredelan yang nggak sesuai dengan aturan yang berlaku,” ujar Umar Wiranto selaku Ketua Forbes.\n\r\n         Umar yang juga merupakan ketua UKM Musik ini mengaku bahwa Forbes telah mengikuti kasus Poros sejak satu bulan yang lalu. Ia mengatakan mereka telah melakukan pelbagai upaya untuk mendukung Poros. Selain itu Ia juga mengungkapkan Forbes akan terus mengawal kasus Poros dan menyatakan siap apabila akan dilaksanakan aksi.\n\r\nPartai-partai Mahasiswa UAD Tegas Menolak Pembredelan Poros\n\r\n          Partai-partai mahasiswa yang mengikuti Pemilwa UAD juga turut menanggapi tindakan rektorat terhadap Poros. Ditemui disela-sela sidang, Muhammad Shaleh selaku ketua Partai Mahasiswa Nusantara (PMN) mengungkapkan bahwa rektorat keliru dalam mengambil keputusan.\n\r\n          “Upaya yang dilakukan oleh pihak rektorat itu sudah salah, Karena penetapan Poros itu ada atau tidak itu melalui kongres bukan melalui keputusan WR III,” ujar Muhammaad Shaleh. Ia mengatakan PMN menolak tindakan rektorat.\n\r\n            Sebagai bagian yang memperjuangkan demokratisasi di kampus, PMN juga akan mengawal dan menyelesaikan kasus Poros melalui kader-kadernya yang mendapatkan kursi di DPM. “Saya sebagai ketua partai akan menginstruksikan kader–kader partai yang ada di DPM dalam hal ini untuk melakukan audiensi dengan pihak rektorat,” tambah Muhammad Shaleh.\n\r\n             Azam Rabani, anggota Partai Mahasiswa Reformasi (Parmasi) juga mengatakan bahwa partainya dengan tegas menolak pembredelan yang dialami Poros. “Saya harap partai Parmasi dapat mengawal ketika hasil kongres ini dibawa ke pihak rektorat,” ujar Azam.\n\r\n            Tidak hanya partai Parmasi dan PMN, Partai Pergerakan Mahasiswa (PPM) pun ikut serta menyatakan sikap sepakat terhadap keputusan yang telah disepakati di KBM UAD. “Kita akan sepakat terhadap KBM yang menentang segala bentuk pembredelan terhadap Poros dan bentuk pengekangan terhadap organisasi,” ujar Wawan selaku ketua PPM.\n\r\nLangkah yang akan ditempuh\n\r\n            Setelah satu bulan lebih, pembredelan yang dialami Poros belum juga menemui titik terang. Audiensi tidak diindahkan oleh birokrasi kampus dengan alasan belum ada waktu yang tepat. Kejadian ini kemudian direspon oleh Naashril selaku Presiden Mahasiswa saat ditanya cara yang akan ditempuh untuk menuntaskan kasus Poros.\n\r\n         “Kita berkoordinasi langsung dengan Poros. Kita koordinasi dengan rektorat mencari solusi terbaik melalui tahap–tahap audiensi. Kemudian mediasi, kalau itu tidak jebol juga, baru aksi,” ujar Naashril yang baru saja dilantik di kongres KBM.\n\r\n            Fajri Ramadhan, Ketua DPMU periode 2016/2017 saat diwawancarai menjelaskan bahwa DPMU akan mengupayakan penyelesaian kasus yang menimpa Poros secepatnya. “Dalam waktu seminggu ini kita akan ketemu sama ketua Poros, yang kita omongin konsep apa yang mau kita ambil kedepannya untuk memperjuangkan kawan–kawan Poros, ” ungkapnya. [Irma]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}