{
  "article": {
    "id": "d00dcfd2-ac46-4c02-b99d-5be0645ceb55",
    "title": "Kongres KBM UAD Dilaksanakan Hari Ini, Tidak Semua Ormawa dan Mahasiswa Tahu",
    "slug": "kongres-kbm-uad-dilaksanakan-hari-ini-tidak-semua-ormawa-dan-mahasiswa-tahu",
    "excerpt": "Sejumlah ketua organisasi mahasiswa (ormawa) UAD seperti Ketua Himpunan Mahasiswa Program Studi (HMPS) dan Ketua Ikatan Mahasiswa Muhammadiyah (IMM) tingkat fakultas  belum mendapatkan surat undangan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yosi Sulastri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-18T03:53:33.000Z",
    "createdAt": "2020-12-18T03:53:33.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sejumlah ketua organisasi mahasiswa (ormawa) UAD seperti Ketua Himpunan Mahasiswa Program Studi (HMPS) dan Ketua Ikatan Mahasiswa Muhammadiyah (IMM) tingkat fakultas  belum mendapatkan surat undangan dan pemberitahuan pelaksanaan kongres KBM UAD. Selain itu, beberapa mahasiswa juga tidak mengetahui mengenai pelaksanaan kongres. Padahal, kongres KBM akan dilaksanakan mulai hari ini hingga dua hari ke depan, yaitu 18-20 Desember 2020 di Auditorium Kampus 3 UAD.\n\r\nChika Ardeviya Rista selaku Ketua HMPS Sastra Indonesia mengaku pada Poros bahwa hingga Kamis malam (17/12) masih belum mengetahui akan diadakannya kongres KBM pada Jumat pagi. Ia mengklaim bahwa belum ada pemberitahuan, baik secara resmi maupun sebaran informasi lainnya.\n\r\n\"Belum ada info dari mana pun. Soal KPU FSBK aja udah nggak ada info,\" tulisnya melalui pesan WhatsApp (17/12).\n\r\nSebenarnya, sebaran infromasi Kongres KBM UAD sudah ada di akun Instagram dmpuad_, hanya saja baru disebar satu hari yang lalu (17/12) dan di story Instagram.  \n\r\nSelain Chika, Endang Subekti sebagai Ketua IMM FSBK pun mengalami hal serupa. Ia  mengatakan bahwa dirinya baru mengetahui akan diadakannya kongres pada Kamis malam, H-1 pelaksanaan Kongres KBM. Pihaknya pula mengalami hal serupa dengan yang dialami Ketua HMPS Sasindo, tidak menerima undangan dan pemberitahuan.\n\r\nMenanggapi beberapa mahasiswa yang menduduki jabatan struktural, tetapi belum mengetahui dan tidak mendapat  perihal agenda kongres KBM UAD, Widi mengaku sudah memberikan undangan kepada BEMF dan Korkom IMM UAD. Terkait HMPS dan ortom fakultas yang tidak mengetahui pelaksanaan Kongres KBM, ia mengatakan itu bukan kewenangannya. \n\r\n\"Itu kewenangan lembaga di atasnya karena secara fungsi koordinatif seperti itu. HMPS dibawahi BEMF dan komisariat (IMM-red) dikoordinatori Korkom,\" ujar Widi.\n\r\nKetua Koordinator Komisariat IMM UAD, Hasbi, mengatakan sudah mendapat surat undangan kongres sejak 16 Desember lalu. Ia juga mengaku telah memberitahukan pelaksanaan kongres kepada komisariat lain terkait pelaksanaan kongres hari ini.\n\r\n“Tapi, yang diperbolehkan hanya delegasi 1 orang dari 12 komisariat,” paparnya.\n\r\nKetua BEM FSBK, Rafqi, menyatakan tidak tahu bahwa HMPS tidak diundang dalam kongres. Sebab, biasanya untuk kegiatan di tingkat universitas setiap ormawa mendapat undangan masing-masing. Itu kenapa pihaknya juga tidak melakukan koordinasi terkait kongres dengan pihak HMPS.\r\n\r\n\"Karena, kan di undangan yang dikirim itu untuk BEM FSBK, bukan ormawa FSBK,\" jelasnya.\r\nSelain itu, baru kemarin malam (17/12) 16 UKM di UAD menerima undangan untuk mengikuti kongres. Sebelumnya, undangan untuk UKM ditujukan kepada Forum Bersama (Forbes) pada 16 Desember 2020 dengan delegasi dua orang. Namun, Ayi Rifki selaku Koordinator Forbes 2019 mengaku menolak undangan tersebut dan tidak akan menghadiri kongres mewakili UKM.\n\r\n“Karena Forbes gak ada wewenang untuk memberikan sebuah keputusan di dalam kongres. Forbes hanya sebuah wadah komunikasi bagi seluruh UKM UAD, dan semua keputusan terkait UKM UAD ada di masing-masing ketua UKM,” jelasnya.\n\r\nKetua DPM UAD, Dirga Sena Akbar, berkata bahwa ia tidak mengetahui tentang surat undangan yang sudah beredar.\n\r\n\"Suratnya saya tidak ketahui, tapi kongresnya saya tahu tanggal segitu,\" kata Dirga ketika dihubungi Poros (17/12).\n\r\nPoros juga sempat mewawancarai Resty Anggraeni mahasiswa Sastra Inggris, Maria Ulfah mahasiswa Pendidikan Matematika, dan Ranti mahasiswa Sastra Indonesia. Ketiganya mengaku tidak mengetahui pelaksanaan Kongres KBM UAD hari ini. \n\r\nAgenda yang Digarap dalam Kongres KBM\n\r\nKongres KBM seharusnya dihadiri oleh seluruh komponen KBM. Mulai dari ormawa tingkat universitas, fakultas, hingga prodi; ortom; Unit Kegiatan Mahasiswa (UKM); komunitas; dan mahasiswa KBM UAD. Akan tetapi, kongres yang diadakan di penghujung tahun 2020 ini hanya akan dihadiri oleh 57 peserta yang merupakan perwakilan dari komponen KBM tersebut, antara lain BEMU, BEMF, DPMU, DPMF, ketua Korkom, dan UKM. Selebihnya, peserta yang ingin mengikuti kongres bisa bergabung melalui telekonferensi Zoom.\n\r\nTerbatasnya peserta yang diundang menghadiri kongres secara langsung merupakan imbauan yang diberikan kampus.\n\r\n\"Pembatasan peserta yang hadir karena mengikuti protokol kesehatan,\" ujar Widi.\n\r\nPelaksanaan kongres yang akan dilaksanakan sampai dua hari ke depan bukan untuk pelantikan Presma dan Wapresma seperti yang tercantum dalam pasal 10 ayat (2) Undang-Undang Keluarga Besar Mahasiswa Universitas Ahmad Dahlan Nomor 3 Tahun 2019. Hingga saat ini pun, proses pelaksanaan pemilu baru sampai pada tahap pembentukan tim ad hoc. Maka dari itu, Kongres KBM UAD akan berpusat pada pembentukan regulasi baru.\n\r\n\"Utamanya di sini membentuk regulasi baru yang berkaitan tentang KBM UAD pasca pandemi,\" kata Widi.\n\r\nKemudian, pelantikan presma dan wapresma hasil pemilwa sekaligus pelantikan ketua DPMU baru akan diagendakan pada kongres berikutnya, kongres tahap II.\n\r\nSelain itu, dalam susunan acara yang beredar juga kongres akan membahas laporan pertanggungjawaban DPMU dan BEMU. \r\n\r\nNamun, hingga pukul 10.40 kongres belum dimulai karena menurut presidium sidang peserta kongres yang hadir di tempat belum memenuhi kuota kuorum persidangan. Peserta yang hadir secara daring di aplikasi Zoom juga hanya ada 10 orang sudah termasuk tiga panitia di dalamnya.\r\n\r\n*Pada pukul 12:43 kami menambahkan konfirmasi dari pihak BEM FSBK terkait ketidaktahuan HMPS Sastra Indonesia akan pelaksanaan Kongres KBM UAD.\r\n\r\nPenulis: Yosi\r\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}