{
  "article": {
    "id": "b7fc43c4-f6d5-4f39-9ef8-cec21b03061e",
    "title": "Kongres KBM Lama Tertunda, Ormawa dalam Ketidakpastian",
    "slug": "kongres-kbm-lama-tertunda-ormawa-dalam-ketidakpastian",
    "excerpt": "Kongres Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD), yang seharusnya digelar sejak Agustus 2024, hingga kini belum terlaksana. Berdasarkan Anggaran Dasar dan Anggaran Rumah Tangga ...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2024-12-11-at-10-00-33-3d04edbc-jpg-mlqgf629.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2024-12-11-at-10-00-33-3d04edbc-jpg-mlqgf629.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-12-11T03:20:15.000Z",
    "createdAt": "2024-12-11T03:20:15.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kongres Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD), yang seharusnya digelar sejak Agustus 2024, hingga kini belum terlaksana. Berdasarkan Anggaran Dasar dan Anggaran Rumah Tangga  (AD/ART)  KBM UAD 2023-2024, penyelenggaraan kongres menjadi tugas dan wewenang penuh Dewan Perwakilan Mahasiswa (DPM). Namun, hingga berita ini ditulis, DPM tidak memberikan tanggapan terkait mangkraknya kongres.\n\r\nMelansir informasi yang ada pada media sosial Instagram @dpmuad, pelantikan anggota DPM UAD telah dilaksanakan pada Agustus 2023. Sesuai dengan UU KBM UAD No. 2 Tahun 2023 tentang DPM UAD Pasal 10 nomor 3 dijelaskan bahwa masa jabatan DPM UAD adalah satu tahun dan berakhir ketika anggota DPM UAD yang baru mengucapkan sumpah.\n\r\nBerbanding terbalik dengan realitas, Afric Aldi seorang mahasiswa hukum  mengatakan beberapa anggota DPM UAD justru telah menyelesaikan masa studi sebelum pelantikan  DPM yang baru.\n\r\n“Kenapa aku bilang (DPM-Red) dah pada lulus semua, mungkin dari semester atas angkatan 20 angkatan 19, di periodenya (2023-2024-Red) kemarin.” Jelas Afric  ketika diwawancarai Reporter Poros  (7/11/2024).\n\r\nDi sisi lain, Menteri Komunikasi dan Informasi (Kominfo) Badan Eksekutif Mahasiswa (BEM) UAD, Muhammad Faiz Irsyad, menjelaskan bahwa menurutnya anggota BEM-UAD lebih memfokuskan  pada penyelesaian program kerja. Namun, sayangnya mereka tidak memberikan perhatian cukup terhadap pelaksanaan Kongres KBM.\n\r\n“Ya karena menurutnya, mereka sudah selesai prokernya yang sudah dibikin, ya udah selesai urusan di organisasi gitu. Mungkin yang lebih punya anggapannya tanda kutip peduli itu ya atasannya, karena merasa tanggung jawab dari membawa organisasi gitu” terang Muhammad ketika ditanyai reporter Poros terkait kongres KBM UAD (18/11/2024).\n\r\nSelain itu, Muhammad juga mengungkapkan bahwa status anggota Organisasi Mahasiswa (Ormawa) UAD yang sudah berada di semester akhir atau bahkan telah menyelesaikan masa studi mereka turut menjadi faktor atas ketidakpastian pelaksanaan Kongres KBM di Universitas Ahmad Dahlan.\n\r\n“Soalnya kan rata-rata mau itu DPM atau BEM kan pada angkatan atas, ya, di angkatan seenggaknya 20 ke atas tuh masanya-masanya wisuda kan,” Imbuh Muhammad pada saat diwawancarai reporter Poros.\n\r\nSementara itu, Afric menambahkan bahwa menurunnya partisipasi mahasiswa menjadi salah satu alasan mundurnya jadwal kongres, karena proses menuju kongres memerlukan kontribusi aktif dari KBM.\n\r\n“Tapi kalau minat daripada teman-teman KBM kurang juga kan susah, kita kan juga gak bisa gerak secara sendiri, otomatis harus ada beberapa elemen terutama dari teman-teman KBM yang menyukseskan acara kongres,” Ungkap Africk saat dimintai untuk menangapi permasalahan ini.\n\r\nDiketahui, melalui unggahan Instagram resmi @bemuad pada 14 september 2024 perkembangan menuju kongres telah sampai pada pembentukan tim Ad-Hoc KPUM UAD untuk bertugas merekrut Komisi Pemilihan Umum Mahasiswa (KPUM) oleh DPM UAD komisi C dan BEM UAD.\n\r\nPelaksana Tugas (Plt) Ketua Komisi Pemilihan Umum Mahasiswa (KPUM)  UAD, Abiyyi Rizki Feranto Erawan, memberikan tanggapan terkait dampak perkembangan menuju Kongres KBM. Menurutnya, keterlambatan dalam pembentukan tim Ad-Hoc menjadi salah satu faktor yang menyebabkan mundurnya pelaksanaan Pemilwa. Hal ini kemudian berdampak pada pelaksanaan Kongres KBM, mengingat pelantikan pasangan gubernur dan wakil gubernur terpilih direncanakan berlangsung dalam kongres tersebut.\n\r\n“Kalo ditanya ketepatan waktu itu berhubungan dengan ormawa, dibentuk atau belom Ad-Hoc,” jelasnya saat diwawancarai Reporter Poros di sebuah kedai kopi (29/10/2024).\n\r\nLebih lanjut, Abiyyi menjelaskan bahwa estimasi waktu yang dibutuhkan mulai dari pembentukan tim Ad-Hoc hingga pelantikan mencapai total tujuh bulan. Perincian waktu tersebut mencakup dua bulan untuk pembentukan tim Ad-Hoc, dua bulan untuk pembentukan KPUM, dua bulan untuk persiapan Pemilihan Umum Mahasiswa (Pemilwa), serta satu bulan tambahan sebagai antisipasi jika terjadi keterlambatan.\n\r\n“Nyari Ad-Hoc sampai ke pelantikan memakan waktu dua bulan, setelah Ad-Hoc ada lagi KPUM, dari mulai oprek KPUM berapa lama? misal dua bulan, sampai wawancara atau menetapkan anggota KPUM  pelantikan KPUM, udah kemakan empat bulan tuh, nah setelah pelantikan, KPUM butuh berapa lama buat sampai ke pemilwa, pengalamanku  sebulan pun bisa, asalkan mereka didukung beberapa pihak seperti dekan” tambah Abiyyi.\n\r\nReporter Poros telah berusaha menghubungi pengurus (DPM) selama satu bulan terakhir untuk dimintai keterangan. Namun, hingga kini, tidak ada satu pun pengurus DPM yang bersedia memberikan keterangan atau tanggapan resmi.\n\r\n\n\r\nPenulis: Raudhah Ananda Farawowan, Putri Ayu Lestari\n\r\nReporter: Raudhah Ananda Farawowan, Putri Ayu Lestari, Risqina Ali\n\r\nPenyunting: Nova Dwi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}