{
  "article": {
    "id": "06e24d3d-2304-4412-808b-45cc5beb0c0e",
    "title": "Konsep P2K Belum Final, Mahasiswa Akan Koordinasi Antar-ormawa",
    "slug": "konsep-p2k-belum-final-mahasiswa-akan-koordinasi-antar-ormawa",
    "excerpt": "Dalam rapat konsep Program Pengenalan Kampus (P2K) daring yang dilaksanakan pada 8 Juli 2020, Hendi selaku moderator menjelaskan bahwa koordinasi dalam pembuatan konsep P2K ini sudah diawali sejak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dyah Ayu R",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-10T15:29:48.000Z",
    "createdAt": "2020-07-10T15:29:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam rapat konsep Program Pengenalan Kampus (P2K) daring yang dilaksanakan pada 8 Juli 2020, Hendi selaku moderator menjelaskan bahwa koordinasi dalam pembuatan konsep P2K ini sudah diawali sejak bulan April dengan pihak Biro Mahasiswa dan Alumni (Bimawa) dan bidang lainnya. Perubahan kegiatan P2K 2020 menjadi daring ini sesuai dengan Surat Edaran Nomor 631/E.E2/KM/2020 yang dikeluarkan oleh Kementrian Pendidikan dan Kebudayaan (Kemendikbud) terkait panduan umum pelaksanaan Pengenalan Kehidupan Kampus bagi Mahasiswa Baru (PKKMB).\n\r\n“Kemudian dari rapat internal itu kita menyepakati untuk melakukan survei evaluasi P2K tahun 2019. Ya, jadi survei evaluasi ini menggunakan kuesioner yang disebar kepada teman-teman mahasiswa baru 2019,” ujarnya dalam rapat konsep P2K melalui zoom meeting (8/7).\n\r\nCaraka selaku panitia dosen (Pandos) seksi acara mengatakan bahwa pada desain konsep P2K daring ini, timnya telah melakukan survei terkait tingkat keaktifan orang Indonesia dalam melakukan streaming dan didapati rata-rata orang Indonesia hanya sanggup aktif melihat video selama tiga jam. Oleh sebab itu, Bimawa hanya merancangkan P2K 2020 satu hari satu aktivitas.\n\r\nSelain itu, Bimawa menerapkan dua model pemberian materi dalam P2K, yaitu sinkron dan asinkron. Metode sinkron adalah interaksi langsung secara daring dalam waktu yang sama dengan metode siaran langsung menggunakan media sosial seperti Instagram, YouTube,  atau media lainnya. Sedangkan asinkron, metode yang digunakan pihak kampus karena melihat beberapa faktor sinyal dan lainnya agar mahasiswa baru bisa mengakses materi P2K daring kapan saja tidak dalam waktu materi yang diberikan secara bersamaan.\n\r\nMenanggapi hal itu, Rivandy Harahap selaku Ketua Badan Eksekutif Mahasiswa (BEM) UAD mengatakan bahwa ia tidak tahu terkait dengan konsep P2K yang tengah dibicarakan dan tidak pernah ikut campur dalam pembuatannya. Oleh sebab itu, ia meminta agar Pandos menyampaikan konsep P2K daring  ke BEM U terlebih dahulu. Sebab, menurutnya kalangan mahasiswa berpikir bahwa P2K dilaksanakan oleh BEM-U.\n\r\n“Untuk pelaksanaan P2K 2020, ini kan tadi sudah menjelaskan secara general dan untuk teknis nanti bisa next time untuk dirapatkan kembali” ujar Rivandy di rapat Zoom (8/7).\n\r\nSelain Rivandy, Galih selaku gubernur BEM Fakultas Teknik Industri (FTI) mengaku tidak bisa menganalisis konsep P2K daring yang telah disampaikan karena dianggapnya terlalu cepat. Ia juga membenarkan apa yang dituturkan oleh Rivandy mengenai imbas yang tertuju pada BEM.\n\r\n“Jadi usulan saya mungkin dari pihak Bimawa bisa mengasih waktu satu minggu atau berapa hari buat koordinasi antara ormawa,” ujarnya.\n\r\nDirga, Ketua Dewan Perwakilan Mahasiswa Universitas (DPM U) juga mengatakan, pihaknya akan lebih sulit untuk melaksanakan tugas dan fungsinya dalam pengawasan teknis dikarenakan P2K daring tidak dikelola secara langsung oleh lembaga yang ada di tingkatan fakultas, universitas,  bahkan program studi seperti himpunan mahasiswa.\n\r\nIa juga menjelaskan, seharusnya BEM U membentuk Panitia Pusat (Panpus) terlebih dahulu. Bila Panpus tidak terbentuk, maka langsung diambil alih oleh Bimawa.\n\r\nMenanggapi hal tersebut, Gatot Sugiharto selaku Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni mengungkapkan bahwa konsep yang ditawarkan masih memungkinkan untuk mendapat masukan dari mahasiswa.\n\r\n“Konsep (P2K Daring- red) hari ini memang belum ada mahasiswa yang terlibat karena baru rancangan dan belum final. Mahasiswa masih boleh ikut turun sehingga masih diberi waktu satu minggu ke depan agar mahasiswa juga menyampaikan konsepnya,\" ungkap Gatot saat diwawancara via WhatsApp (8/7).\n\r\nSumber gambar : pexels.com"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}