{
  "article": {
    "id": "344f456c-0c73-4168-b5bc-15192aadae7b",
    "title": "Konsep Baru P2K 2019, Apa yang Beda?",
    "slug": "konsep-baru-p2k-2019-apa-yang-beda",
    "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) akan segera berlangsung pada 2 hingga 7 September 2019. Tahun ini, acara tahunan guna menyambut mahasiswa baru (maba) tersebut memiliki...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-23T13:43:55.000Z",
    "createdAt": "2019-08-23T13:43:55.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) akan segera berlangsung pada 2 hingga 7 September 2019. Tahun ini, acara tahunan guna menyambut mahasiswa baru (maba) tersebut memiliki konsep  yang berbeda  dari P2K tahun sebelumnya. Pembukaan dan Penutupan tidak lagi dilaksanakan di Gor Amongraga melainkan di Kampus-kampus UAD.\n\r\n    Pembukaan P2K akan berlangsung di masing-masing Kampus UAD, mulai Kampus I hingga Kampus V. Khizam Syakir Mahfudz selaku Ketua Panitia Pusat (Panpus) P2K menjelaskan bahwa untuk pidato penyambutan rektor akan ditayangkan di seluruh Kampus UAD audio visual menggunakan sistem telekonferensi yang detail, di mana Kampus IV akan menjadi sentralnya.  Sistem ini pun telah disimulasikan sebelumnya oleh panitia. Penayangan telekonferensi yang didukung oleh PT.TELKOMSEL dan PT.INDOSAT tersebut menghabiskan kisaran 24 juta hanya untuk pembukaan yang dimulai pukul 07.00 sampai 11.30.\n\r\n     Khizam menjelaskan konsep yang berbeda tersebut merupakan salah satu upaya untuk memperkenalkan dan membanggakan setiap Kampus UAD serta untuk meniadakan P2K tahap 2 tahun ini. “Tahun ini digunakan satu tahap agar adanya keadilan yang tercipta, semua dapat merasakan hal yang sama,” ujarnya saat diwawancarai oleh Poros pada 7 Agustus lalu.\n\r\n     Selain itu, konsep P2K tahun ini pun menghilangkan guest star yang merupakan salah satu andalan acara P2K tahun-tahun sebelumnya. Menurut Khizam, hal tersebut dilakukan untuk memberikan mahasiswa UAD peluang berkreativitas dengan menampilkan sebuah pertunjukan di acara P2K nanti. “Kali ini alumni kita sendiri yang buat stage perform, yang menjadi guest star adalah mahasiswa UAD sendiri dari UKM Musik dan juga stage perform dari kolaborasi semua elemen yang ada di UAD,” ungkapnya.\n\r\n     Meski banyak perubahan dalam acara, tetapi atribut maba saat P2K 2019 tidak jauh berbeda, di mana atribut tersebut disesuaikan dengan peraturan atribut masing-masing fakultas. Hanya saja saat penitupan maba diwajibkan membawa caping yang nanti akan digunakan dalam formasi koreografi UAD di depan gedung kuliah utama Kampus IV. Koreografi ini mirip seperti di Pelatihan Pembelajar Sukses bagi Mahasiswa Baru (PPSMB) Universitas Gajah Mada (UGM).\n\r\n     Selain acara pembukaan dan penutupan, pameran UKM yang tiap tahun diadakan di GOR Amongraga pun akan dipindah di Kampus IV UAD. Sebelumnya sempat terjadi perdebatan antara Panpus dan Forum Bersama (Forbes) terkait dengan penentuan titik lokasi pameran di lingkungan Kampus IV. Pihak Panpus menginginkan lokasi pameran di depan Asrama Pesantren Mahasiswa UAD (Persada) dengan pertimbangan agar suara pemeran tidak terdengar sampai di gedung kuliah utama. Sementara itu, Forbes memilih lokasi di depan gedung utama kampus IV karena mempertimbangkan ketercukupan tempat dengan jumlah mahasiswa yang akan mengikuti pameran. “ Dua-duanya memiliki resiko, yang satu resikonya kurang luas dan yang satunya suara bocor hingga ke dalam ruangan,” ujar Khizam.\n\r\n     Namun berdasarkan hasil pertemuan panitia dosen, dekan, wakil dekan, pembina UKM, perwakilan panitia pusat, panitia fakultas, bersama panitia pameran UKM, serta berdasarkan hasil simulasi pada  14 Juli 2019 yang menujukan bahwa suara dari kegiatan di depan Kampus IV akan terdengar ke dalam ruangan, sehingga dikhawatirkan akan mengganggu kegiatan lain di dalam gedung, maka diputuskan pameran UKM dilaksanakan di depan Persada.\n\r\n     Ayi Rizki selaku Koordinator Forbes sekaligus penanggung jawab pameran UKM menyampaikan bahwa selain dari tempat dan pengkondisian mahasiswa tidak ada yang berubah dari konsep pameran UKM tahun ini. “Tidak ada perubahan yang signifikan dengan konsep P2K tahun lalu, hanya saja mungkin sedikit perubahan waktu karena mengingat estimasi yang diberikan untuk pameran UKM tidak sebanyak dengan pameran UKM tahun lalu,” jelasnya.\n\r\n     Di sisi lain Ayi menambahkan terkait persiapan kebutuhan dan pengadaan barang pameran UKM belum sepenuhnya terkondisikan karena harus koordinasi lebih lanjut dengan pihak Panpus.\n\r\n     Untuk pembagian zona P2K 2019 yaitu, zona 1 terdiri dari Fakultas Ekonomi dan Bisnis (FEB) yang berjumlah 920 dan Fakultas Psikologi berjumlah 364 mahasiswa, zona 2 hanya Fakultas Sastra Budaya dan Komunikasi (FSBK) berjumlah 667 mahasiswa, zona 3 terdiri dari Fakultas Farmasi berjumlah 254, Fakultas Kesehatan Masyarakat (FKM) berjumlah 240, Fakutas Teknologi Industri (FTI) berjumlah 849 mahasiswa, zona 4 terdiri dari Fakultas Kedokteran (FK) terdiri dari 50, Fakultas Hukum (FH) 321, Fakultas Keguruan dan Ilmu Pendidikan (FKIP) berjumlah 1231, dan Fakultas Sains dan Teknologi Terapan (FAST) berjumlah 342 mahasiswa dan yang terakhir zona 5 hanya Fakutas Agama Islam (FAI) berjumlah 812 mahasiswa. Data jumlah maba tiap fakultas tersebut merupakan data terbaru Kesekretariatan (KSK) Panpus P2K tanggal 16 Agustus 2019.\n\r\n\n\r\n\n\r\n\n\r\n\r\n\r\n\r\n\r\nFAKULTAS\n\r\nKUOTA\n\r\nUPDATE MABA\n\r\nSISA\n\r\nOVERLOAD\n\r\n\n\r\n\r\nFEB\n\r\n800\n\r\n920\n\r\n-\n\r\n120\n\r\n\n\r\n\r\nPSIKOLOGI\n\r\n300\n\r\n364\n\r\n-\n\r\n64\n\r\n\n\r\n\r\nFSBK\n\r\n885\n\r\n667\n\r\n218\n\r\n\n\r\n\n\r\n\r\nFKM\n\r\n350\n\r\n240\n\r\n110\n\r\n\n\r\n\n\r\n\r\nFARMASI\n\r\n250\n\r\n254\n\r\n-\n\r\n4\n\r\n\n\r\n\r\nFTI\n\r\n1000\n\r\n849\n\r\n151\n\r\n\n\r\n\n\r\n\r\nFKIP\n\r\n1400\n\r\n1231\n\r\n169\n\r\n\n\r\n\n\r\n\r\nFAST\n\r\n500\n\r\n342\n\r\n158\n\r\n\n\r\n\n\r\n\r\nFAI\n\r\n780\n\r\n812\n\r\n-\n\r\n32\n\r\n\n\r\n\r\nFH\n\r\n350\n\r\n321\n\r\n29\n\r\n\n\r\n\n\r\n\r\nFK\n\r\n50\n\r\n50\n\r\n-\n\r\n-\n\r\n\n\r\n\r\n\r\n\n\r\nPenulis : Siska\r\nReporter : Halim"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}