{
  "article": {
    "id": "4089f598-3472-4bfa-943b-856d202f8ec2",
    "title": "KontraS: Keterlibatan Aparat Penegak Hukum Tidak Efektif dalam Penanganan Covid-19",
    "slug": "kontras-keterlibatan-aparat-penegak-hukum-tidak-efektif-dalam-penanganan-covid-19",
    "excerpt": "Wakil Koordinator KontraS, Rivanlee Anandar, dalam Siaran Pers Pendekatan Keamanan dalam Penanganan Pandemi Tak Berhasil dan Harus Dihentikan menilai keterlibatan Tentara Nasional Indonesia (TNI), Polisi Republik Indonesia (Polri), dan Badan Intelijen Negara (BIN) terlalu jauh dalam keterlibatan penanganan Covid-19 dinilai tidak efektif.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-01T13:41:58.000Z",
    "createdAt": "2021-08-01T13:41:58.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Wakil Koordinator KontraS, Rivanlee Anandar, dalam Siaran Pers Pendekatan Keamanan dalam Penanganan Pandemi Tak Berhasil dan Harus Dihentikan menilai keterlibatan Tentara Nasional Indonesia (TNI), Polisi Republik Indonesia (Polri), dan Badan Intelijen Negara (BIN) terlalu jauh dalam keterlibatan penanganan Covid-19 dinilai tidak efektif.\n\r\n“Ada peristiwa kekerasan yang terjadi beberapa bulan belakangan, kami mencoba melakukan pemantauan dari awal pandemi dan menyimpulkan bahwa keterlibatan (TNI, Polri, dan BIN-red) dalam penanganan itu (Covid-19-red) tidak efektif, tidak terkontrol, dan tidak terkendali,” ujar Rivanlee (27/7).\n\r\nSelain itu, keterlibatan sektor keamanan selama pandemi, menurut Rivanlee, justru membuat negara seakan-akan membiarkan kesewenangan-wenangan dilakukan oleh aparat. Sehingga, aparat dapat melakukan apapun tanpa mempertimbangkan peraturan perundang-undangan yang menaungi tugas dan fungsi masing-masing institusi.\n\r\nKepala Divisi Hukum Kontras Andi Muhammad Rezaldi mengungkapkan telah mencatat setidaknya 17 peristiwa kekerasan yang melibatkan Polisi, TNI, Satuan Polisi Pamong Praja (Satpol PP), dan satuan tugas (Satgas) gabungan dalam periode April 2020 hingga Januari 2021. “Peristiwa tersebut beragam, mulai dari penganiayaan, penangkapan sewenang-wenang, penembakan water canon, intimidasi, serta pembubaran paksa,” kata Andi.  \n\r\nKemudian, kekerasan yang melibatkan aparat negara ini, menurut Andi, lantaran pemerintah tidak menggunakan Undang-Undang Karantina Kesehatan sebagai salah satu kebijakannya. Padahal, menurutnya, dalam konteks undang-undang Karantina Kesehatan pemerintah memiliki kewajiban, dan warga negara memiliki akses pemenuhan terhadap kebutuhan dasar mereka.\n\r\nSementara itu, sejak awal penerapan pembatasan sosial pada April 2020 melalui PERMENKES No. 9 tahun 2020 sampai saat ini KontraS menemukan setidaknya 29 tindakan atau kebijakan, dan 19 kasus pelanggaran yang dilakukan oleh kepolisian yang secara nyata tidak berdampak pada pengendalian Covid-19. Namun, justru berimplikasi menyusutnya kebebasan sipil.\n\r\nAndi menambahkan, selama pemberlakuan masa Pembatasan Sosial Berskala Besar (PSBB) dan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM), tercatat setidaknya 29 peristiwa kekerasan dengan aktor terbanyak kepolisian berupa 19 kasus dan 10 kasus lainnya berupa penangkapan sewenang-wenang yang menimbulkan korban sebanyak 360 orang. Data terbaru pada 19 Juli 2021 terdapat tiga orang yang ditangkap karena dianggap menyebarkan hoax terkait seruan aksi tuntutan terhadap pemerintah untuk memberikan solusi kesejahteraan di masa PPKM Darurat di Jawa Tengah.\n\r\n“Hal ini tentunya menambah deretan panjang penderitaan masyarakat di tengah pandemi. Dari berbagai hal, tidak hanya POLRI, tetapi juga institusi TNI, dan BIN yang ditarik-tarik oleh pemerintahan jokowi menjadi lembaga yang tidak professional,” imbuhnya.\n\r\nSementara itu, Rivanlee menilai, langkah-langkah yang dilakukan pemerintah merupakan bentuk pembungkaman terhadap pembebasan sipil semata. Sebab, bagi Rivanlee, pemerintah mengedepankan pendekatan sekuritisasi dibandingkan dengan pendekatan pemenuhan hak-hak terhadap hak atas kesehatan, seperti pemenuhan pangan dan ketersediaan rumah sakit.\n\r\n“Padahal, pendekatan sekuritisasi ini menimbulkan ketakutan di masyarakat dengan membatasi ruang gerak mereka,” imbuhnya.\n\r\nBerbeda dengan Rivanlee, Anggota Divisi Riset Dan Dokumentasi Kontas, Rozy Brilian, mengatakan beberapa bulan yang lalu TNI diamanatkan oleh pemerintah untuk mengambil alih program vaksin nusantara. Kemudian, ia juga mencatat pada tahun 2020 terdapat keterlibatan TNI dalam penanganan Covid-19 yang sebenarnya tidak diatur sama sekali dalam UU TNI.\n\r\nRozy Brilian menjelaskan keterlibatan itu meliputi patroli protokol kesehatan, penyemprotan disinfektan di tempat-tempat publik, sidak pasar terkait harga sebangko, menjaga rumah karantina, diwacanakan menjemput pasien Covid-19, memantau aktivitas warga selama new normal, mencari pasien Covid-19 yang kabur, membantu pemulihan kegiatan ekonomi, mengurus program imunisasi massal, hingga terlibat dalam penelitian obat covid yang waktu itu dilakukan oleh TNI bersama  UNAIR dan BIN.\n\r\n“Sebenarnya pelibatan-pelibatan TNI dalam penanganan krisis pandemik ini telah berimplikasi pada bentuk kekacauan dan penegakan hukum yang sangat ekspresif, baik di tingkat lokal ataupun daerah. TNI ini ditugaskan sebagai wakil kepala tugas covid setempat sehingga seakan-akan terjadi suatu operasi TNI yang dilegalisasi untuk membantu tugas-tugas kepolisian,” ungkap Rozy.\n\r\nSelain itu, Rozy mengungkapkan bahwa Jokowi juga mengeluarkan BIN untuk kegiatan vaksinasi menggunakan metode door to door dengan alasan proses vaksinasi tanpa melihat dampak yang akan terjadi di masyarakat.  Menurutnya, hal ini dikarenakan masih banyak masyarakat yang juga tidak percaya vaksin.\n\r\n“Seharusnya dilakukan pendekatan sosialiasi yang lebih humanis, bukan justru dengan pendekatan intelijen ini yang membuat masyarakat lebih takut terhadap penanganan pandemi yang memunculkan eskalasi ketakutan,” imbuhnya.\n\r\nPemberian kewenangan tugas senyap BIN, menurut Rozy, tidak berarti dapat menjadi lembaga yang mengeksekusi kepentingan tugas-tugas khusus birokrat atau penegak hukum lain seperti POLRI dan Satpol PP. Menurutnya, Keterlibatan intelijen itu seharusnya dalam pendekteksian, pencegahan dalam keamanan nasional bukan dalam urusan pandemi.\n\r\nPenulis: Dina Haqi (Magang Poros)\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}