{
  "article": {
    "id": "59c0a54c-198e-4159-bb5e-da12613f6eb5",
    "title": "Koruptor di Indonesia Sukar Dijerat Hukuman Mati",
    "slug": "koruptor-di-indonesia-sukar-dijerat-hukuman-mati",
    "excerpt": "Konvensi Perserikatan Bangsa-Bangsa (PBB) tanggal 31 Oktober 2003 melahirkan resolusi 58/4 yang menetapkan tanggal 9 Desember sebagai Hari Antikorupsi Sedunia. Menjelang Hari Antikorupsi Sedunia,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-09T13:56:06.000Z",
    "createdAt": "2020-12-09T13:56:06.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Konvensi Perserikatan Bangsa-Bangsa (PBB) tanggal 31 Oktober 2003 melahirkan resolusi 58/4 yang menetapkan tanggal 9 Desember sebagai Hari Antikorupsi Sedunia. Menjelang Hari Antikorupsi Sedunia, kancah perpolitikan nasional digemparkan dengan adanya dua operasi tangkap tangan (OTT) yang dilakukan KPK dalam rentan waktu relatif singkat terhadap dua menteri sekaligus petinggi dari dua partai penguasa di Indonesia, yakni Partai Demokrasi Indonesia Perjuangan (PDIP) dan Gerindra.\r\n\r\nPertama, OTT tanggal 25 November 2020 di bandara Soekarano-Hatta terhadap Edhy Prabowo yang berstatus Menteri Kelautan dan Perikanan sekaligus petinggi Partai Gerindra. Kedua, OTT tanggal 6 Desember. OTT kali ini KPK menetapkan Menteri Sosial sekaligus petinggi Partai PDIP, yakni Juliary P. Batubara sebagai tersangka. Dua peristiwa ini menunjukkan konsep good governance and clean goverment belumlah ter-implementasi di Indonesia.\r\n\r\nIndonesia sudah merdeka selama 75 tahun, namun praktik korupsi masih menjadi persoalan pelik yang merajalela. Berbagai ikhtiar telah dilakukan penegak hukum bersama pemerintah, tetapi jauh panggang dari api. Sekiranya itu peribahasa yang tepat untuk menggambarkan luaran kinerja pemberantasan korupsi di atas bumi Nusantara.\r\n\r\nTulisan ini akan lebih fokus menyoal implikasi Peraturan Mahkamah Agung Nomor 1 Tahun 2020 (Perma 1/2020) Tentang Pedoman Pemidanaan Pasal 2 dan Pasal 3 Undang-Undang Nomor 20 Tahun 2001 Tentang Perubahan Atas Undang-Undang Nomor 31 Tahun 1999 Tentang Pemberantasan Tindak Pidana Korupsi yang telah diudangkan tanggal 24 Juli 2020.\r\n\r\nHadirnya Perma a quo merefleksikan Mahkamah Agung (MA) cukup responsif dalam menjawab problematik penegakan hukum di Indonesia. Hal demikian merupakan implementasi amanat Pasal 79 Undang-Undang No. 14 Tahun 1985 Tentang MA. Adapun, pasal tersebut memberikan kewenangan derivatif kepada MA untuk menciptakan regulasi demi mengisi kekosongan hukum yang diperlukan dalam penyelenggaraan peradilan.\r\n\r\nPerma 1/2020 diterbitkan guna meminimalisasi masifnya kesenjangan putusan hakim dalam perkara tindak pidana korupsi. Namun, ironisnya Pasal 17 Ayat 1 Perma a quo borpetensi memperparah kronisasi praktik korupsi di Indonesia. Sebab, prasyarat hukuman mati condong melunak terhadap koruptor dan seakan menjauhkan para koruptor dari sanksi tersebut.\r\n\r\nTingkat Kronik Korupsi\r\n\r\nTelah kita ketahui bersama bawa praktik korupsi di Indonesia ibaratkan endemi kronik yang hingga kini tidak kunjung ditemukan formula penawarnya. Lembaga Transparency International merilis hasil survei tahunan yang menempatkan Indonesia sebagai negara paling korup nomor tiga di Asia. Hal ini tentu sangat memprihatinkan.\r\n\r\nTidak hanya itu, salah seorang akademisi mengatakan korupsi merupakan akar dari semua kejahatan yang ada di Indonesia (the roots of all evils) (Sirin, Jurnal Neliti, 2013: 73). Oleh karena itu, jangan bertanya mengapa banyak ditemukan berbagai macam jenis kejahatan di negara ini, misalnya: teroris, perampokan, penyalahgunaan narkoba, dan gerakan separatis Papua yang akhir-akhir ini semakin getol untuk memisahkan diri dari rezim pemerintah Indonesia. Jawabannya ialah karena akar dari berbagai jenis kejahatan, yakni korupsi masih menjamur dan tumbuh subur menggerogoti tubuh molek Ibu Pertiwi.\r\n\r\nMelihat tingkat kronisasi dan ancaman dampak korupsi, maka instrumen hukum yang bertalian dengan pemberantasan korupsi harus bertolak pada doel theorien. Teori ini berpandangan bahwa hukum pidana merupakan seperangkat norma yang mengikat dan berfungsi mencegah timbulnya suatu kejahatan dengan tujuan agar tata tertib masyarakat terpelihara.\r\n\r\nTujuan tersebut dapat dicapai dengan tiga cara, yakni  menakut-nakuti, memperbaiki, dan memusnahkan (Santoso, 1982: 191). Artinya, menakut-nakuti publik dan membinasakan penjahat durjana melalui hukuman mati adalah langkah yang normal, asal saja dilakukan sesuai prosedural hukum dan dilakukan demi mewujudkan konsepsi negara kesejahteraan (werfare state) sebagaima tertuang dalam alinea ke-4 Preambule UUD 1945.\r\n\r\nSyarat Hukuman Mati untuk Koruptor Mesti Dipermudah\r\n\r\nPerlu diingat bahwa hukuman mati menduduki peran esensial dalam pemberantasan korupsi. Sebab, itu bernilai pada kesannya terhadap orang lain (social shock therapy) sekaligus berfungsi meminimalisasi korupsi (Sirin, 2013: 76). Akan tetapi, dalam Pasal 17 ayat 1 jo Pasal 8 Perma 1/2020, prasyarat penjatuhan hukuman mati diperbanyak. Pada awalnya hanya terikat pada unsur “keadaan tertentu”, namun saat ini ditambahkan dengan tiga aspek lain, yaitu kesalahan tinggi, dampak tinggi, dan keuntungan tinggi sebagaimana yang ditentukan dalam Pasal 8 Perma 1/2020. Unsur “keadaan tertentu” dan ketiga aspek tadi merupakan syarat utama dan bersifat kumulatif. \r\n\r\nBeberapa hal yang penulis soroti: Pertama, pada Pasal 8a aspek kesalahan tinggi angka 4 dijelaskan apabila tindak pidana korupsi dilakukan dalam keadaan bencana atau krisis moneter skala nasional. Artinya, korupsi yang dilakukan dalam keadaan bencana skala daerah tidak dapat dikatakan memenuhi aspek kesalahan tinggi; Kedua, pada Pasal 8c aspek keuntungan tinggi angka 1 menegaskan bahwa keuntungan tinggi apabila terdakwa memperoleh keuntungan 50 persen dari total kerugian negara.\r\n\r\nLantas, bagaimana dengan praktik korupsi berjamaah yang dilakukan saat situasi bencana alam dan non-alam skala daerah terjadi? Di mana setiap pelaku memang tidak mendapatkan keuntungan 50 persen? Namun, korupsi tersebut mengakibatkan negara menderita kerugian sangat besar! Tentu jawabannya para pelaku tidak dapat dijatuhi hukuman mati. Sebab, aspek kesalahan tinggi, dampak tinggi, dan keuntungan tinggi tidak terpenuhi.\r\n\r\nOleh karena itu, saya sangat menyayangkan prasyarat hukuman mati terhadap koruptor yang hanya menitikberatkan pada ketiga aspek tadi plus syarat “keadaan tertentu”, namun luput menitikberatkan pada kerugian negara. Padahal, setiap perbuatan korupsi pasti menimbulkan kerugian besar bagi negara, baik itu kerugian materiel maupun imateriel.\r\n\r\nSelanjutnya, implikasi dari syarat-syarat yang terlampau banyak dan rigid dalam Perma a quo. Di masa yang akan datang, pejabat daerah berpotensi melakukan korupsi secara berjamaah di saat bencana/krisis ekonomi di skala daerah. Sebab, banyaknya prasyarat penjatuhan hukuman mati atas delik korupsi secara tidak langsung menjadikan hukuman mati semakin tumpul untuk menjerat koruptor.\r\n\r\nDari fenomena dua menteri kabinet Presiden Joko Widodo yang menjadi tersangka dalam tindak pidana korupsi, yang salah satunya terlibat dalam kasus korupsi dana bantuan sosial untuk masyarakat Jabodetabek yang terdampak Covid-19 terlihat sangat kental hubungan sebab-akibat (kausalitas) melemahnya ancaman sanksi hukuman mati bagi koruptor, sehingga berakibat terjadinya korupsi tersebut.\r\n\r\nKemudian, ramai pertanyaan yang timbul, “Apakah Juliari P. Batubara dapat dijatuhi hukuman mati?” Dalam sudut pandang hukum tentu tidak bisa. Sebab, Menteri Sosial hanya korupsi atas dana penanggulangan bencana non-alam. Sedangkan, pasal 2 ayat 2 menegaskan hukuman mati dapat menjerat koruptor apabila korupsinya terhadap dana penanggulangan bencana alam. Terlebih dengan penambahan syarat sebagaimana ditentukan Perma 1/2020, Juliari kian sulit dijerat hukuman mati.  \r\n\r\nPrasyarat penjatuhan hukuman mati terhadap koruptor di Indonesia memang teramat banyak, sehingga sulit diterapkan. Lain hal dengan negara Cina yang tidak mempersulit pemberlakuan hukuman mati dan secara konsisten menerapkan hukuman mati terhadap koruptor, sehingga berdampak signifikan positif terhadap iklim pemberantasan korupsi di negara tirai bambu itu (Rofii, Istinbath Jurnal Hukum, 2015 : 7). Maka dari, kebijakan hukum Indonesia (criminal policy) ihwal syarat penjatuhan hukuman mati terhadap koruptor jangan diperbanyak agar sanksi hukuman mati mudah menjerat para koruptor dan luaran yang diperoleh negara Cina dicapai pula oleh negara Indonesia.\r\n\r\nMengutip pendapat Gustav Radbruch, tujuan diciptakannya hukum meliputi tiga hal: kemanfaatan, kepastian, dan keadilan. Sehingga, dalam merumuskan sebuah regulasi hukum harus menitikberatkan pada tiga unsur tersebut. Namun, melihat redaksi Pasal 17 ayat 1 Perma 1/2020 yang condong menjauhkan para koruptor dari hukuman mati membuat hukum tampak tidak mencerminkan keadilan, dan kemanfaatan, bahkan berpotensi menimbulkan kemudaratan bagi dunia pemberantasan korupsi di Indonesia.\r\n\r\nMengingat masyarakat tidak memiliki kesempatan dan ruang untuk mengajukan Judicial Riview atas Pasal 17 ayat 1 pada lembaga peradilan mana pun karena Perma hanyalah peraturan hukum yang mengikat, maka perlu dikeluarkan satu Perma tandingan untuk mengeliminir Pasal 17 ayat 1 Perma 1/2020.\r\n\r\nLebih lanjut, penulis menyarankan supaya unsur utama prasyarat penjatuhan hukuman mati diletakkan pada unsur “keadaan tertentu” dan unsur kerugian negara. Sedangkan korupsi atas penanggulan dana bencana non-alam dimasukkan dalam klasifikasi “keadaan tertentu”. Dengan itu, hukuman mati akan menjadi lebih responsif terhadap situasi sekarang dan selaras dengan nawa-cita insan-insan antikorupsi, khususnya masyarakat yang merasakan langsung dampak negatif korupsi.\r\n\r\nApabila saran ini tidak diaktualisasikan oleh MA, penulis khawatir akan timbul sebuah stigmatisasi bahwa sanksi hukuman mati ibaratkan belati bermata dua: sanksi yang teramat tumpul ke atas (koruptor berdasi), namun teramat tajam ke bawah (pencari keadilan/justice seeker).  \r\n\r\nPenulis: Andi Muhammad Alief (Mahasiswa Fakultas Hukum UAD & Anggota Deputi Kajian dan Penelitian Barisan Anti Korupsi Ahmad Dahlan)\r\n\r\nPenyunting: Adil Al-Hasan\r\n\r\nIlustrator: Habib"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}