{
  "article": {
    "id": "90b31c22-abb1-48a7-aa1a-a5afaa03c62a",
    "title": "KPUM FAKULTAS HUKUM TIDAK NETRAL?",
    "slug": "kpum-fakultas-hukum-tidak-netral",
    "excerpt": "KBM FH dikejutkan dengan salah satu paslon yang mendaftarkan diri ke KPUM FH sebagai calon gubernur yang tidak lulus P2K dan wakil gubernur FH (akhyar) yang masih menjabat di BAKAD (Badan Anti...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/judul-png-mlqgg365.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/judul-png-mlqgg365.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-10-07T02:42:04.000Z",
    "createdAt": "2024-10-07T02:42:04.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "KBM FH dikejutkan dengan salah satu paslon yang mendaftarkan diri ke KPUM FH sebagai calon gubernur yang tidak lulus P2K dan wakil gubernur FH (akhyar) yang masih menjabat di BAKAD (Badan Anti Korupsi Ahmad Dahlan), karena banyak mahasiswa yang mengatakan kepada penulis (tidak mau disebutkan namanya) bahwa paslon yang diusung oleh PMN (Partai Mahasiswa Nusantara) seharusnya tidak lolos syarat administrasi di KPUM FH.\n\r\nSebetulnya pendapat tersebut cukup berdasar bahwa jangankan kesulitan untuk lulus dan mendapat gelar sarjana, hal yang paling sederhana saja seperti menjadi calon ketua P2K syarat yang paling penting adalah sertifikat lulus P2K. Sebetulnya, jika penulis perhatikan dalam PKPUM FH tentang Persyaratan Pendaftaran Calon Gubernur dan Wakil Gubernur memang sertifikat lulus P2K bukan merupakan syarat administratif yang harus disertakan, sebab tidak diatur dalam syarat-syarat tersebut. Akan tetapi, sepanjang penulis menggali informasi dan keterangan dari KBM FH (tidak mau disebutkan namanya) mereka menganggap bahwa calon gubernur harus lulus P2K. Ini disebabkan nantinya calon yang kemudian terpilih akan mempunyai kewenangan mengurus P2K.\n\r\n“Masa’ gubernur ngurusin P2K tapi gubernurnya sendiri tidak lulus P2K kan lucu,” ucap salah satu KBM FH.\n\r\nLebih daripada itu, setelah penulis telusuri kembali lebih dalam, penulis menemukan sebuah fakta bahwa calon gubernur tersebut pernah menjadi Koordinator dalam salah satu bidang di kepanitiaan P2K tahun 2022. Tetapi, beliau menghilang dan lepas tanggung jawab sebagai Koordinator. Ini disebabkan menurut KBM FH baik yang terlibat sebagai panitia P2K 2022 dan yang hanya mengetahui dinamika yang ada di dalamnya, mereka mengatakan “ya memang beliau pernah menjadi Koordinator disalah satu divisi P2K 2022, tetapi ketika hari-H beliau menghilang sebab ketahuan bahwa beliau tidak lulus P2K sedangkan syarat wajib menjadi panitia P2K adalah lulus P2K,” ujar salah satu KBM FH.\n\r\nPersoalan seperti ini memang bukanlah merupakan pelanggaran, sebab tidak diatur dalam PKPUM FH tentang Persyaratan Pendaftaran Calon Gubernur dan Wakil Gubernur, tetapi bertentangan dengan nilai yang hidup dalam KBM FH.\n\r\nSementara itu calon wakil gubernurnya yang masih menjabat sebagai Kepala Departemen Kajian dan Penelitian BAKAD (Barisan Anti Korupsi Ahmad Dahlan) sudah seharusnya KPUM FH tidak meloloskannya. Coba kita lihat kembali dengan seksama dalam PKPUM FH terkait Persyaratan Pendaftaran Calon Gubernur dan Wakil Gubernur Mahasiswa tertulis secara expressis verbis dibagian huruf H. “Bersedia untuk tidak merangkap jabatan di Lembaga mahasiswa KBMF UAD” dan bagian huruf I. “Apabila calon tersebut masih dalam jabatan pada Lembaga mahasiswa KBM UAD sebagaimana disebutkan pada huruf h wajib menyertakan surat pengunduran diri dari jabatan tersebut”.\n\r\nSebetulnya jika kita teliti lebih detail terdapat contradictio in terminis dalam peraturan a quo yang mana tertulis dalam huruf H “Lembaga mahasiswa KBMF UAD” sedangkan dalam pengecualiannya huruf I tertulis “Lembaga mahasiswa KBM UAD”.\n\r\nPertanyaan lebih lanjut, apa yang dimaksud dengan KBMF UAD dan KBM UAD? Apakah keduanya terdapat perbedaan yang sangat prinsip?\n\r\nDengan menggunakan interpretasi gramatikal jelas kita semua tahu bahwa KBMF adalah (Keluarga Besar Mahasiswa Fakultas) yang mana frasa ini jangkauannya lebih sempit sebab ranahnya hanya fakultas. Berbeda dengan frasa KBM saja (Keluarga Besar Mahasiswa) dibagian huruf i yang sudah barang tentu maknanya sangat luas, karena ruang lingkupnya universitas yang artinya termasuk Lembaga mahasiswa yang ada di dalamnya, baik UKM, Lembaga, dan komunitas yang dibawahi presiden BEM maupun tidak, juga yang dibawahi gubernur BEM.\n\r\nPeraturan tersebut sebetulnya jika diuji materiil pasti dibatalkan sebab tidak memenuhi unsur lex certa yang mana peraturan tersebut tidak jelas. Sebab dalam huruf H diminta untuk tidak rangkap jabatan dalam Lembaga yang ada di KBMF, tetapi dalam huruf I dikatakan jika sedang menjabat dilembaga mahasiswa KBM maka harus menyertakan surat pengunduran diri dari jabatan. Jadi pertanyaan penulis yang dimaksud tidak boleh rangkap jabatan ini dalam Lembaga fakultas atau universitas?\n\r\nBahkan bukan hanya itu, ada juga calon legislatif yang kedapatan diketahui masih menjabat sebagai kepala departemen kompetisi LLC (Latern Law Community). Sudah selayaknya KPUM FH tidak meloloskan mereka semua, akan tetapi jika kita lihat bahwa KPUM FH yang harusnya netral seakan terang memihak. Coba kita lihat di PKPUM FKM dalam poin ketiga dikatakan “lulus kegiatan P2K UAD”.\n\r\nPertanyaannya kenapa di PKPUM FH tidak diatur? Apakah karena ketua KPUM FH sudah dijadikan dinda sehingga memang sudah pesanan sesuai dengan kebutuhan kakandanya yang tidak lolos P2K?\n\r\n\n\r\nPenulis          : Joker\n\r\nPenyunting      : Nadya Amalia"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}