{
  "article": {
    "id": "411d3dd3-071b-4048-93eb-ef02f1feb9c0",
    "title": "Krisis Lingkungan Hidup dalam Pusaran Oligarki Tambang di Indonesia: Produksi Batu Bara Kian Meningkat",
    "slug": "krisis-lingkungan-hidup-dalam-pusaran-oligarki-tambang-di-indonesia-produksi-batu-bara-kian-meningkat",
    "excerpt": "Krisis Lingkungan Hidup dalam Pusaran Oligarki Tambang di Indonesia menjadi tema yang diusung dalam diskusi publik yang diselengarakan oleh Lembaga Hikmah dan Kebijakan Publik Pimpinan Pusat Muhammadiyah. Agung Sedayu selaku Redaktur Majalah Tempo sebagai salah satu pemantik diskusi memprediksi kalau produksi batu bara kian meningkat dari tahun ke tahun. Peningkatan produksi batu bara mulai tampak sejak tahun 2019 yang mulanya diproduksi 500 juta ton, menjadi 600 juta ton pada tahun 2020. Menurut penuturan Agung, pertambangan batu bara menjadi salah satu faktor terbesar penyumbang kerusakan lingkungan.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-05T02:39:02.000Z",
    "createdAt": "2021-04-05T02:39:02.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Krisis Lingkungan Hidup dalam Pusaran Oligarki Tambang di Indonesia menjadi tema yang diusung dalam diskusi publik yang diselengarakan oleh Lembaga Hikmah dan Kebijakan Publik Pimpinan Pusat Muhammadiyah. Agung Sedayu selaku Redaktur Majalah Tempo sebagai salah satu pemantik diskusi memprediksi kalau produksi batu bara kian meningkat dari tahun ke tahun. Peningkatan produksi batu bara mulai tampak sejak tahun 2019 yang mulanya diproduksi 500 juta ton, menjadi 600 juta ton pada tahun 2020. Menurut penuturan Agung, pertambangan batu bara menjadi salah satu faktor terbesar penyumbang kerusakan lingkungan. \n\r\n“Pengoptimalan penggunaan batu bara memberikan dampak lingkungan yang luar biasa. Kondisi lingkungan saat ini bukan memperlihatkan semakin membaik, tetapi malah semakin parah,” ungkap Agung pada peserta diskusi (31/03).\n\r\nKemudian, menurut Agung, penambangan batu bara berdampak pada rusaknya ekosistem lingkungan, sebab ada proses eksploitasi alam di dalamnya. Contoh konkret dampak dari tambang batu bara ini adalah banjir di Kalimantan. Hal ini bisa dilihat bahwa di Kalimantan Selatan terdapat 816 lubang bekas galian tambang yang tidak kunjung direklamasi. Bagi Agung, tambang hanya merusak tanah dan lingkungan, sehingga menjadi faktor meningkatnya banjir di Kalimantan.\n\r\nLebih lagi, tren situasi global sudah mulai mengalihkan energi fosil ke energi baru terbarukan. Misalnya, Cina sebagai salah satu negara penyumbang karbon dan pencemaran lingkungan terbesar di dunia akan segera mengalihkan energi fosil ke energi baru terbarukan, dan tidak akan membeli produksi batu bara lagi di Indonesia. Hal itu sudah ditargetkan Cina pada rencana netral karbon di tahun 2060 yang nantinya bakal berdampak baik pada lingkungan karena adanya pengurangan penggunaan batu bara secara internasional.\n\r\nNamun, lanjut Agung, tidak dengan Indonesia. Adanya transisi pengunaan energi yang ramah lingkungan, justru membuat pemerintah Indonesia malah mengupayakan untuk melakukan percepatan eksploitasi batu bara agar ketika batu bara tidak laku di pasar global, semua sudah habis tereksploitasi.\n\r\n“Ketika industri Indonesia tau bahwa Cina tidak akan membeli produksi batu bara lagi di Indonesia, kini Indonesia malah mengupayakan untuk melakukan percepatan eksploitasi,” tambah Agung.\n\r\nAgung kembali mengungkapan jika 675 anggota DPR mempunyai latar belakang pengusaha, sebagian di antaranya adalah pengusaha batu bara. Lingkaran kekuasaan di lembaga eksekutif dan legislatif negara didominasi oleh kelompok-kelompok oligarki bisnis ekstraktif tambang. Hal itu salah satu faktor utama pemicu diloloskannya Undang-Undang tidak ramah lingkungan.\n\r\n“Tidak ramah terhadap masyarakat kecil, hanya ramah pada para pengusaha di sektor tersebut saja,” tutur Agung.\n\r\nSenada dengan Agung, Melky Nahar dari Jaringan Advokasi Tambang (JATAM) menyebut lingkaran oligarki yang menduduki bangku eksekutif dan legislatif negara sebagai lingkaran setan. Bagi pemerintah kawasan strategis ialah kawasan yang mempuyai cadangan sumber daya alam berupa komoditas tambang. Sementara sawah dan air minum bagi pemerintah bukan kawasan strategis dan tidak esensial bagi masyarakat.\n\r\n“Namun, jika dilihat dari sudut pandang masyarakat, keduanya adalah wilayah esensial, sebab dari ekosistem alam yang masih terjagalah masyarakat bisa hidup dan mencari sumber perekonomian,” ujar Melky.\n\r\nKemudian, menanggapi gerakan lawan tambang di Indonesia, Melky menganggap  bakal kelabakan dalam menghadapi gelombang besar industri keuangan dan tambang jika masih berjalan sendiri-sendiri. Sebab kondisi dan aturan yang sudah banyak dimanipulasi, menimbulkan sedikit kemungkinan adanya harapan jika menyerahkan segala persoalan hanya kepada pemerintah.\n\r\n“Harus ada sebuah gerakan yang mendorong, melakukan perubahan, dan mengambil peran besar dalam menyelesaikan persoalan, salah satunya peran media  untuk menciptakan kesadaran publik akan dampak buruk dari pertambangan yang menyebabkan kerusakan lingkungan,” pungkasnya.\n\r\nPenulis: Dina Haqi\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}