{
  "article": {
    "id": "91560d4c-dc40-45a0-8cee-87cac5f6334d",
    "title": "KRITIK TERHADAP NARASI  “ROBOHNYA DEMOKRASI KITA”",
    "slug": "kritik-terhadap-narasi-robohnya-demokrasi-kita-1",
    "excerpt": "Tulisan ini dibuat sebagai argumentasi bantahan Adil Al Hasan yang dimuat di kanal presmaporos.com (14/07/2021) dengan judul  Robohnya Demokrasi Kita.\n\r\nPembaca yang budiman, pertama-tama kita patut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-16T13:50:26.000Z",
    "createdAt": "2021-07-16T13:50:26.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tulisan ini dibuat sebagai argumentasi bantahan Adil Al Hasan yang dimuat di kanal presmaporos.com (14/07/2021) dengan judul  Robohnya Demokrasi Kita.\n\r\nPembaca yang budiman, pertama-tama kita patut memberikan apresiasi terhadap saudara Hasan karena telah membangun sebuah narasi dalam bentuk kritikan yang penuh emosional. Barangkali, tidak semua orang bisa menyampaikan kritik yang dituangkan dalam bentuk narasi. Namun di sisi lain, saya kira perlu untuk membantah atas apa yang disampaikan oleh saudara Hasan dalam narasi yang dibangunnya. Maka dari itu, saya menaruh dua poin penting, yaitu logika dan argumentasi pendukung yang saya pikir agak bermasalah.\n\r\nPernyatan tidak perlu dijawab\n\r\n”Di kampus yang memiliki masjid besar bin megah tapi salah kiblat itu—Universtias Ahmad Dahlan, maksudnya—mengalami kemunduran demokrasi yang, astaga, memprihatinkan. Padahal, seharusnya kampus dapat menjadi ruang bagi siapa pun untuk berekspresi. Sejak zaman baheula, kampus yang katanya favorit ini selalu mendiskriminasi aneka organisasi mahasiswa, seperti Himpunan Mahasiswa Islam, Perhimpunan Mahasiswa Islam Indonesia, dan lain sebagainya. Setiap masa penerimaan anggota baru dari setiap organisasi yang tidak diakui di UAD itu, mereka tidak boleh melakukan proses perekrutan di dalam wilayah kampus, bahkan pernah mereka diusir dari tanah airnya kampusnya sendiri.  Beberapa organisasi harus pasang bendera dan meja di bawah pohon depan kampus atau cari tempat yang bukan UAD Ground”\n\r\nDalam argumen ini, selain gagal menaruh batasan yang jelas, saudara-saudara sepertinya tidak memahami tentang Muhammadiyah dan kebijakan khusus di PTM (Perguruan Tinggi Muhammadiyah). Sepertinya, saudara perlu di DAD kan.\n\r\nIngat “pernyataan” itu tidak butuh jawaban, yang dibutuhkan adalah bukti argumentatif (dukungan jika setuju, atau sebaliknya---bantahan kalau tidak setuju). Sedangkan, hal itu layak dicari jawabannya jika itu berupa ‘pertanyaan’ (baca buku logika).\n\r\nSelain itu, bukti yang saudara sampaikan tidak tertata dengan baik, hanya berdasarkan asumsi dan sentimen belaka. Padahal, hal itu bisa saja benar jika ada data berupa hasil riset terukur yang saudara lampirkan. Maka, tidak salah bila esai itu dikatakan sempit, terkesan memaksakan, sebuah kesimpulan yang menggeneralisasi, kosong, dan mengada-ngada.\n\r\nArgument yang Melompat\n\r\n “Selain itu, saya sering menawarkan ke beberapa anggota IMM untuk ikut terlibat mengadvokasi mengenai legalitas dan kesetaraan hak bagi organisasi mahasiswa ekstra—seperti HMI, PMII, GMNI, dll—untuk mengakses aneka fasilitas kampus atau bersaing secara adil dan bijaksana dalam perpolitikan di kampus”\n\r\nMenurut saya, dalam narasi yang dibangun oleh saudara, terdapat argumentasi yang melompat atau tidak nyambung (kecacatan berpikir) dan terkesan memaksakan. Misalnya, dari paragraf satu sampai paragraf enam belas, saudara membahas mengenai demokrasi dan berbagai praktik demokrasi di Indonesia. Namun, pada paragraf selanjutnya, saudara membahas mengenai legalitas dan sarpras, bukan substansi dari demokrasi itu sendiri. Wkwkwkwk.\n\r\nSelain itu, saudara apa yang disampaikan kader IMM “Ini Kampus Muhammadiyah”. Tidak ada yang salah dengan argumen tersebut, baiklah saya coba pakai logika yang saudara gunakan.\n\r\n“Saya punya alternatif jawabannya. Anda boleh tidak setuju. Jadi begini, kebenaran itu ibarat dapur warung. Di sana termasuk ruang privat karena ada bumbu-bumbu khusus dan tidak boleh orang tau. Sedangkan, display dan ruang makan itu ruang publik. Cara koki masak, pakai bumbu apa saja, masaknya seperti apa, itu tidak penting bagi konsumen. Yang penting adalah masakanmu enak dan sedap. Cespleng!”\n\r\nPemahaman Agama yang Parsial\n\r\nSaya kira, saudara Hasan lupa bahwa Indonesia bukan menganut sistem demokrasi liberal, melainkan demokrasi Pancasila. Terlepas bagaimana implementasinya.\n\r\n“Kemudian, di ruang publik, manusia bercakap-cakap, ya, sebagai warga negara, bukan warga agama atau kepercayaan. Sebab, agama itu urusannya langsung kepada Tuhan. Urusan orang beragama kepada manusia adalah pengayoman, saling mengamankan, dan melindungi. Karena itu, rawat saja agama dan kepercayaan kita kepada Tuhan itu di ruang privat atau kamar masing-masing. Aneh bin ajaib ketika orang beragama, tapi masih saja melakukan kekerasan dan diskriminasi”\n\r\nSaya kira saudara salah kaprah soal agama. Barangkali pemahan yang parsial, saudara tidak paham mana batasan aqidah, mana batasan muamalah, dan bagaimana integrasi antara keduanya. Di sisi lain, saudara menggeneralisasi seolah beragama identik dengan kekerasan. Lebih jauh lagi, pemisahan antara agama dengan konteks sosial, atau dalam bahasa saudara Hasan “Ruang Publik” adalah hal yang bertolak belakang dengan poin pertama Pancasila tentang Ketuhanan, dan itu merupakan narasi paham sekularisme.\n\r\nBaiklah, terakhir, saya akan merekomendasikan buku yang saya pikir perlu untuk saudara baca. Islam Sebagai Ilmu (Kuntowijoyo), Islam dan Teologi Pembebasan (Asgar Ali Engginer), Sosiologi Agama (Max Weber), Al Qur-an kitab toleransi (Zuhairi Misrawi), sosiologi Islam (Ali Syariati). Cukup itu dulu. Jika saudara tidak punya, saudara boleh meminjam ke orang yang punya. Jika tidak menemukan juga, silakan cari saya.\n\r\nSumber gambar: Ilustrasi debat (Foto: Steemit)\r\n\r\n\r\n\r\nPenulis: Haryono Kapitang (Mahasiswa FAI UAD, Penulis buku \"Teologi kemenangan\", Kontributor Rahma.id, Ibtimes.id, dan media online lainnya.)\r\nPenyunting: Kun Anis\r\n\r\nCatatan redaksi: \r\n1. Artikel ini diterbitkan untuk menjadi pemantik diskusi di antara para pembaca Poros.\r\n2. Dalam artikel ini, redaksi hanya mengedit ejaan dan beberapa tulisan yang salah ketik. Pada tataran sintaksis, morfologi, semantik, dan wacana redaksi tidak mengubah apa pun."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}