{
  "article": {
    "id": "7b11ce7a-ab65-46cc-82c4-c7e7b9c97d94",
    "title": "Kritik Kehidupan dari Orang-Orang Gila",
    "slug": "kritik-kehidupan-dari-orang-orang-gila",
    "excerpt": "Judul Buku : Orang-Orang Gila\n\r\nPenulis : Han Gagas\n\r\nPenerbit : Buku Mojok\n\r\nTahun Terbit : 2018\n\r\nJumlah Halaman : vii + 254 halaman\n\r\nISBN : 978-602-1318-45-4\n\r",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Diar Sotya",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-06-05T14:04:25.000Z",
    "createdAt": "2018-06-05T14:04:25.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Buku : Orang-Orang Gila\n\r\nPenulis : Han Gagas\n\r\nPenerbit : Buku Mojok\n\r\nTahun Terbit : 2018\n\r\nJumlah Halaman : vii + 254 halaman\n\r\nISBN : 978-602-1318-45-4\n\r\n\n\r\n     Han Gagas adalah seorang cerpenis yang  pernah menyabet penghargaan kumpulan cerpen terbaik melalui buku kumpulan cerpennya yang berjudul “Catatan Orang Gila”. Namun bukan hanya cerpen, Han Gagas juga menulis novel, salah satunya novel yang akan kita bahas kali ini, yang berjudul “Orang-Orang Gila”.\n\r\n    Dalam proses pembuatan novel ini, Han melakukan penelitian kecil-kecilan di tempat yang sering dianggap tabu maupun tempat sumber keburukan. Tempat yang dalam buku ini Han sebut sebagai tiga lingkaran setan, yaitu lokalisasi pelacuran, penjara dan rumah sakit jiwa. Penelitian ini bertujuan untuk memperkuat setting latar cerita, agar apa yang ia gambarkan dalam novel  terasa lebih hidup hingga pembaca dengan mudah mengimajinasikannya.\n\r\n     Novel ketiga Han Gagas ini bercerita tentang dua manusia, Marno dan Astrid, yang menjalin cinta karena kesamaan nasib, yaitu terasing secara sosial oleh masyarakat. Keduanya bertemu dan mulai memupuk benih cinta di tempat yang tak lumrah bagi manusia, yaitu kuburan. Mereka menjalani kehidupan bersama di area makam, hingga bercumbu pun di atas nisan-nisan. Semua ini karena mereka diasingkan oleh masyarakat yang mengaggap mereka gila dan gelandangan.\n\r\n     Novel ini dibuka dengan kisah Marno yang terkurung dalam ruang isolasi sebuah rumah sakit jiwa. Kemudian flashback menceritakan penyebab masuknya Marno ke dalam ruang isolasi dan kisah  pengembaraannya ketika menjadi gelandangan.\n\r\n     Cerita selanjutnya masuk ke kisah Astrid yang dibebaskan dari sel wanita. Dan, sama halnya seperti kisah Marno, kisah Astrid pun mundur ke masa lalu. Ke kejadian yang melatarbelakangi pengurungan Astrid di dalam sel tersebut hingga kisah hidupnya yang juga menggembel di jalan. Hingga keduanya dipertemukan di kuburan, tempat mereka akhirnya menjalin cinta.\n\r\n      Dalam 17 bab novel ini, penulis menggunakan alur maju-mundur dan bergantian antara kisah Marno dan Astrid. Baru diakhir novel kisah mereka digabungkan.\n\r\n     Namun kisah Marno dan Astrid yang hampir sama menimbulkan kesan pengulangan pada pola cerita, yaitu tokoh akan pergi atau terusir dari lingkungan yang ia tinggali setelah konflik yang terjadi antara si tokoh dan masyarakat. Memang sedikit terkesan monoton, akan tetapi setiap kepergian tokoh ke lingkungan baru akan membawa cerita baru yang lebih seru. Sehingga kisahnya menjadi dinamis dan tidak membosankan bagi pembaca.\n\r\n     Banyak kritik sosial yang Han sisipkan secara tersirat dalam novel ini. Pertama, kritik terhadap mayoritas masyarakat yang kurang bisa menerima perbedaan, maupun hal-hal yang dianggap berlainan dengan mayoritas. Hal ini tergambar pada sikap teman-teman sebaya Marno yang mengolok-ngolok Marno karena kecacatannya. Selain itu tetangga-tetangga Marno yang mengusir dan mengasingkan keluarga Marno karena di cap keturunan komunis. Pun sama halnya dengan Astrid. Tetangga-tetangga kampungnya pun tidak menerima Astrid yang mengidap skizofrenia. Mereka malah mengusirnya dengan paksa dari kampung hingga Astrid pun menggelandang di jalanan,\n\r\n     Kedua, kritik kepada birokrasi pemerintahan yang ruwet dan mudah terjadi Korupsi, Kolusi dan Nepotisme (KKN. Seperti yang dialami Marno ketika pergi ke Kantor Urusan Agama (KUA) untuk mengesahkan pernikahannya dengan Astrid secara administrasi, akan tetapi petugas KUA mempersulit pengurusan mereka karena tidak memiliki surat-surat kewarganegaraan. Sebaliknya, saat Marno mengatakan punya banyak uang, spontan petugas tersebut menyanggupi permintaan Marno. Meski akhirnya batal karena Astrid tidak setuju pernikahannya dikotori dengan suap-menyuap.\n\r\n      Ketiga, kritik terhadap pembangunan yang selalu menggusur paksa dengan kekerasan tanpa rasa kemanusiaan. Di penutup cerita, kuburan tempat Marno dan Astrid tinggal, digusur paksa oleh pekerja-pekerja proyek untuk membangun perumahan. Marno dan Astrid berjuang mempertahankan tempat tinggal sekuat kemampuan mereka, tetapi semakin keduanya bertahan, semakin keras perlakuan pekerja proyek dan pesuruhnya terhadap mereka. Hingga akhirnya Marno kalah tak berdaya tertembak oleh salah satu pesuruh pekerja proyek dan Astrid diperkosa oleh mereka.\n\r\n     Secara keseluruhan kisah dalam novel tersebut sudah bagus, akan tetapi yang disayangkan akhir kisah ditutup dengan kekalahan Marno yang mempertahankan tempat tinggalnya. Meski tempat mereka tinggal adalah tempat umum, penggusuran dengan paksa terlebih sampai menggunakan kekerasan hingga ada korban sangatlah tidak manusiawi. Hal ini membuat saya teringat bagaimana kejadian-kejadian yang menimpa warga terdampak penggusuran di Temon, Kulon Progo.\n\r\n     Karena kisah yang menarik dan pengisahan yang bagus, novel ini sangat saya rekomendasikan bagi yang ingin bacaan ringan namun berbobot. Terlebih bagi yang ingin tahu bagaimana kehidupan seorang dengan penyakit kejiwaan ataupun yang terasingkan secara sosial.\n\r\n\n\r\nPenulis : Diar\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}