{
  "article": {
    "id": "5c4ab46d-3c64-48bc-b99c-9c2b1c913b22",
    "title": "Kronologis Pembredelan Pers Mahasiswa Poros",
    "slug": "kronologis-pembredelan-pers-mahasiswa-poros",
    "excerpt": "***\n\r\nSelasa (26/4) sekitar pukul 14.00 WIB,  Lalu Bintang Wahyu Putra selaku Pimpinan Umum Poros dengan tidak sengaja bertemu Abdul Fadlil, Wakil Rektor III, di lobby kampus. Di pertemuan siang itu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-30T19:29:10.000Z",
    "createdAt": "2016-04-30T19:29:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "***\n\r\nSelasa (26/4) sekitar pukul 14.00 WIB,  Lalu Bintang Wahyu Putra selaku Pimpinan Umum Poros dengan tidak sengaja bertemu Abdul Fadlil, Wakil Rektor III, di lobby kampus. Di pertemuan siang itu Bintang mendapat teguran terkait pemberitaan di buletin Poros yang menurutnya sudah keterlaluan. Sebagai orang yang membidangi urusan kemahasiswaan dan alumni, Fadlil mengatakan dirinya sudah tidak bisa lagi membela Poros saat rapat  para pimpinan Universitas.\n\r\nBuletin Poros edisi Magang yang kedua mengangkat isu tentang pendirian Fakultas Kedokteran. Dalam berita itu ditulis bahwasanya kampus saat ini masih belum maksimal dalam fasilitas namun tetap membuka Fakultas Kedokteran. Berkat berita ini Fadlil kemudian mengatakan dia kecewa dengan Poros dan menuduh Poros sudah keterlaluan dalam pemberitaan.\n\r\nMerasa tidak paham dengan apa yang dikeluhkan, Bintang kemudian menawarkan Fadlil untuk bertemu guna membahas lebih rinci bagian mana yang menjadi keberatan dalam pemberitaan. Siang itu kami sepakat untuk bertemu lagi keesokan hari di ruangannya.\n\r\n***\n\r\nRabu (27/4) sekitar pukul 12.30 Bintang bersama Pemimpin Redaksi Poros Fara Dewi Tawainella, datang menemui Fadlil di ruangannya. Masih dengan topik yang sama di hari sebelumnya, Fadlil mengungkapkan ketidakterimaannya dengan berita Fakultas Kedokteran tersebut. Dia mengatakan beberapa laporan antara wawancara dan yang ditulis kurang sesuai.\n\r\nAwal pembicaraan Fadlil hanya mengatakan banyak komplain terkait Poros kepadanya. Namun ia tidak mengatakan spesifik yang dipermasalahkan. Dia mengatakan kenapa Poros selalu memberitakan kejelekan-kejelekan tentang kampus. Kenapa prestasi-prestasi mahasiswa tidak pernah diberitakan. “Masak bapak tu mendanai kegiatan yang seperti itu, yang tidak mengangkat UAD justru melemahkan, ini yang selalu saya dengar,” begitu kata Fadlil.\n\r\nFadlil juga mengatakan bahwa Poros tidak ada manfaatnya bagi Universitas. Jika memang tidak ada manfaat tidak apa-apa, asalkan jangan merugikan. Selain itu, pola pikir Poros dalam pemberitaan perlu diluruskan. Fadlil merasa kampus selama ini rugi telah mendanai kegiatan Poros karena tidak pernah memberitakan hal positif tentang kampus. Fadlil meminta kami untuk memberitakan hal-hal positif seperti prestasi mahasiswa agar bisa mendongkrak citra kampus.\n\r\nFara waktu itu menanggapi pernyataan Fadlil dengan bertanya bagian mana dalam berita yang menjadi keberatan kampus. “Bagian mana yang dipermasalahkan? Sisi kejurnalistikan atau yang mana pak?” tanya Fara. Ia melanjutkan jika memang ada data yang tidak sesuai atau reporter Poros salah dalam melakukan kerja jurnalistik tolong disampaikan. Namun Fadlil tidak menjawab dengan data atau fakta.\n\r\nDia tetap mengatakan bahwa tidak terima dengan berita Fakultas Kedokteran tersebut. Fara kemudian melanjutkan jika memang pihak kampus tidak terima dengan berita bisa menggunakan hak jawabnya. Fara bahkan menjelaskan prosedur jika publik keberatan dengan isi berita.\n\r\nFadlil menyatakan apa yang ditulis dalam berita adalah opini Poros, bukan tanggapan narasumber. Hal ini karena ada dosen yang menghubungi rektorat dan menyampaikan tidak mengatakan seperti yang tertulis dalam buletin Poros. Padahal Poros memiliki bukti rekaman dan transkip seperti apa yang tertulis dalam buletin.\n\r\nKarena jawaban Fadlil dirasa melebar kemana-mana, Bintang menyarankan untuk memperjelas keluhannya. Apakah keluhan tersebut dari segi jurnalistik atau organisasi. Jika yang dikeluhkan adalah berita maka sebutkan poin mana saja yang menurutnya tidak sesuai.\n\r\nDalam pertemuan di ruangannya itu, Bintang dan Fara telah mengulangi pertanyaan yang sama sekitar enam kali. Namun tetap tidak menemukan jawaban yang jelas, yakni tidak terima dengan isu yang diangkat di berita. Fadlil tidak terima dengan berita Fakultas Kedokteran lantaran katanya kampus telah berusaha selama empat tahun untuk mendapat izin pendirian.\n\r\nFadlil mempertanyakan pola pikir Poros yang tidak mengangkat prestasi mahasiswa. Ia mengatakan tidak bermaksud membenci Poros. Namun karena ia adalah pembimbing di bidang kemahasiswaan.\n\r\n“Jangan sampai anda pada jalan yang tidak betul,” ujar Fadlil.\n\r\nSaat itu juga Fadlil mengatakan “Sudah ada intruksi kegiatan (Poros) diberhentikan.”\n\r\nBintang dan Fara mempertanyakan pertimbangan. Fadlil menjawab hanya keberatan atas apa yang diberitakan oleh Poros. “Hanya tadi itu, maka anda perlu berusaha meyakinkan pimpinan yang lain. Anda kirim surat permohonan maaf. Anda dianggap selama ini tidak memberikan manfaat,” tuturnya.\n\r\nDi akhir pertemuan Fadlil mengatakan bahwa Poros telah dibekukan kegiatan organisasinya di kampus. Artinya Poros sudah tidak bisa melakukan kerja jurnalistik dan rangkaian kegiatan organisasi lainnya. Pembekuan hanya dengan pertimbangan ketidaksukaan terhadap isu yang diangkat dan Poros dianggap melemahkan kampus serta tidak bermanfaat. Dia juga menambahkan dirinya sama sekali tidak membenci Poros, namun apa yang dia sampaikan merupakan hasil rapat dengan jajaran Rektorat.\n\r\n***\n\r\nKamis (28/4) sekitar pukul 10.00 WIB Bintang datang ke Biro Mahasiswa dan Alumni (BIMAWA), lembaga yang menaungi urusan pendanaan kegiatan organisasi mahasiswa. Kedatangan Bintang bertujuan menanyakan proposal kegiatan yang ia masukan ke BIMAWA tanggal 26 April. Hendro Setyono, kepala Kepala Bidang Kemahasiswaan dan Alumni, waktu itu mengatakan proposal kegiatan Poros tidak bisa diproses karena telah berstatus dibekukan oleh Rektorat. Bintang kemudian bertanya kenapa tidak bisa diproses sedangkan SK pembekuan belum keluar? Hendro menjawab ini intruksi lisan dari Rektorat. Di kesempatan ini Hendro juga menyampaikan hal senada dengan Fadlil bahwa Poros selalu menjelek-jelekkan kampus dan menuduh kami yang ada di Poros tidak suka dengan UAD.\n\r\n***\n\r\nJumat (29/4) sekitar pukul 10.00 Bintang  beserta Fara datang ke ruang Rektorat untuk menemui Safar, Wakil Rektor II. Kedatangan kami bertujuan untuk menanyakan kembali niat rektorat membekukan Poros. Namun waktu itu penerima tamu mengatakan Safar sedang ada rapat. Bintang memutuskan untuk menemuinya lagi sehabis shalat Jumat.\n\r\nSekitar pukul 12.00 WIB Bintang menunggu Safar keluar dari masjid kampus. Setelah keluar Bintang menghampirinya dan menanyakan alasan kampus membekukan Poros. Berbicara sambil berjalan, tidak terasa kami telah tiba di ruang rektorat. Waktu itu Fadlil juga sedang berada di ruangannya. Mengetahui hal itu Safar kemudian mengajak Bintang masuk ruangan Fadlil. Akhirnya kumpulah kami dalam satu ruangan.\n\r\nTidak jauh berbeda dengan Fadlil, Safar mengatakan apa yang kami lakukan (Baca: beritakan) adalah salah. Safar bahkan mempertanyakan pertanggungjawaban Poros di akhirat nantinya. Mereka menakutkan jika anggota Poros lulus dari kampus kemudian akan berada di jalan yang salah. Fadlil dengan suara menghardik dan hentakan tangan di meja berujar bahwa kami telah keterlaluan dan pemberitaan kami justru meruntuhkan kampus.\n\r\nBerdasar pertimbangan ini,  kampus tetap berupaya membekukan Pers Mahasiswa Poros. Safar mengatakan Poros sudah tidak bisa melakukan kegiatan apapun di kampus meski belum ada SK. Safar melanjutkan pembekuan ini instruksi rektor dan SK sedang dalam proses.\n\r\n CP: Lalu Bintang Wahyu Putra (Pimpinan Umum/085740216471)\n\r\n        Fara Dewi Tawainella (Pimpinan Redaksi/085254968851)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}