{
  "article": {
    "id": "eb7b8810-125d-497c-ac21-cc80be0dcab5",
    "title": "KRS di UAD, Tradisi Per Semesteran yang Bermasalah?",
    "slug": "krs-di-uad-tradisi-per-semesteran-yang-bermasalah",
    "excerpt": "Tradisi di Universitas Ahmad Dahlan (UAD) memang beda dengan universitas lain. Apalagi kalau sudah tiba periode pengisian Kartu Rencana Studi (KRS), laman web UAD yang beralamat di portal.uad.ac.id...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-03T06:24:05.000Z",
    "createdAt": "2020-09-03T06:24:05.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tradisi di Universitas Ahmad Dahlan (UAD) memang beda dengan universitas lain. Apalagi kalau sudah tiba periode pengisian Kartu Rencana Studi (KRS), laman web UAD yang beralamat di portal.uad.ac.id akan menjadi sulit diakses. Padahal, ada sistem baru berupa pembagian waktu mulai pengisian KRS yang kembali diberlakukan pada KRS semester ganjil tahun ajaran 2020/2021.\n\r\nNamun, sistem itu nyatanya tidak berdampak pada efektivitas pelaksanaan KRS di hari pertama. Keluhan mahasiswa banyak disuarakan melalui komentar dalam unggahan di akun Instagram @portal.uad. Sebab, laman web portal UAD tidak bisa diakses dan mahasiswa yang akan melakukan KRS menjadi menumpuk pada klaster berikutnya.\n\r\nSebenarnya, pelaksanaan KRS tidak hanya dilaksanakan selama sehari. Di laman resmi portal UAD dijelaskan bahwa pelaksanaan KRS dilakukan mulai dari 26 Agustus 2020 sampai 6 September 2020. Dengan begitu, seharusnya menjadi tidak masalah apabila mahasiswa memilih untuk bersabar dan tidak mengakses laman web pada saat hari pertama dan ketika awal waktu mulai.\n\r\nNamun, hal yang berbeda terjadi di lapangan. Mahasiswa merasa harus berebut untuk mendapatkan kuota kelas untuk mata kuliah tertentu. Berdasarkan pengalaman tersebut, ketika pengisian KRS pun harus berjuang mendapatkan kelas dari mata kuliah yang dituju.\n\r\n“Kalau tidak cepat-cepat, bisa habis tanpa ada kesempatan.” Kurang lebih seperti itu anggapan mahasiswa UAD saat ini. Kehawatiran mahasiswa tidak mendapatkan jatah kelas pada semester baru selalu menjadi momok mahasiswa yang menempuh pendidikan di UAD.\n\r\nAkan tetapi, hal itu sebenarnya tidak perlu dikhawatirkan. Mahasiswa tidak perlu berebut untuk suatu mata kuliah dan tidak perlu takut kalau ia akan tertinggal kelas suatu mata kuliah tertentu. Sebab, sudah menjadi kewajiban universitas untuk menyediakan akses mengikuti semua matkul tanpa harus berebutan sama sekali.\n\r\nSaya pernah mengobrol dengan salah satu karyawan Tata Usaha (TU) di fakultas saya terkait ini. Beliau mengatakan bahwa saat ini mahasiswa tidak perlu lagi berebut ketika KRS. Justru sebenarnya tidak perlu ada istilah “rebutan”. Kalau kelasnya habis (kuota mahasiswa terpenuhi), pihak TU bisa mengurusnya dengan menambahkan kelas baru atau menambahkan kuota mahasiswa pada kelas yang sudah ada. Dengan catatan, harus ada laporan dari mahasiswa yang bersangkutan. Tentunya saya berharap hal itu tetap disesuaikan dengan rasio antara mahasiswa dan dosen di setiap kelasnya.\n\r\nTerlepas dari kekhawatiran tersebut, sebenarnya ada pertanyaan yang mendasar mengenai sistem web server yang saat ini digunakan oleh UAD. “Mengapa laman web UAD selalu galat setiap periode KRS dimulai?”\n\r\nKetika para mahasiswa (yang selanjutnya disebut user) mengakses laman web portal UAD dalam waktu bersamaan, akan terjadi kepenuhan penyimpanan pada server laman web yang mungkin saja dikarenakan traffic access yang terlalu padat. Namun, hal itu tidak akan terjadi apabila sumber penyimpanan (resource storage) dari server yang digunakan UAD memiliki kapasitas yang tinggi.\n\r\nSolusi yang bisa dilakukan oleh UAD untuk mengatasi ini adalah dengan menambah atau meningkatkan kapabilitas dari web server yang saat ini digunakan. Perhitungan yang patut diperhatikan adalah total mahasiswa UAD yang berkemungkinan mengakses laman web secara bersamaan. Apabila mengacu pada data terakhir yang disebutkan oleh Kepala Keuangan UAD dalam sebuah berita yang diterbitkan persmaporos.com pada 2 Mei 2020, jumlah keseluruhan mahasiswa UAD adalah sekitar 26.000.\n\r\nDi samping mengganti kapasitas web server yang digunakan oleh UAD, sebenarnya ada tawaran solusi lain, yaitu dengan memberikan jadwal secara terpisah bagi masing-masing fakultas. Pembagian waktu mulai saja tidak cukup menjadi solusi dari permasalahan KRS-an di UAD ini. Perlu adanya jadwal yang terbagi secara lebih kecil dan terperinci supaya akses yang dilakukan mahasiswa dapat dilakukan tanpa ada kendala.\n\r\nJadwal KRS yang biasanya terdiri dari kurang lebih 10 hari kerja, bisa disesuaikan dengan jumlah fakultas dan kebutuhan UAD. Karena UAD memiliki 10 fakultas pendidikan strata satu dan satu program pascasarjana (terdiri dari 12 program studi), masa KRS bisa dilakukan selama 11 hari kerja dengan masing-masing periodenya hanya terdiri dari satu hari.\n\r\nAkan tetapi, pilihan itu akan membatasi kesempatan akses bagi mahasiswa karena hanya berlaku 24 jam. Untuk mengantisipasi hal tersebut, jadwal pelaksanaan KRS bisa dilakukan selama 22 hari kerja dengan masing-masing bagian memiliki waktu pengisian selama dua hari. Atau skenario lainnya adalah 16 hari kerja. Sebelas hari pertama digunakan untuk melakukan pergantian masing-masing fakultas, lima hari berikutnya dilakukan untuk memberikan kesempatan kepada semua mahasiswa untuk melakukan revisi KRS (menambah mata kuliah dan/atau menghapus mata kuliah).\n\r\nSemua solusi yang ditawarkan akan memiliki risiko dan konsekuensi yang harus ditanggung, baik oleh pihak universitas maupun mahasiswa. Oleh karena itu, diperlukan silang pendapat antarpihak dalam pengambilan arah kebijakan yang nantinya akan diterapkan untuk memperbaiki sistem yang saat ini berlaku. Hal tersebut dilakukan sebagai upaya menyatukan apa yang dibutuhkan dengan batas kemampuan yang bisa diberikan."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}