{
  "article": {
    "id": "4f890c33-2ac0-4187-aab5-a935c4f8d909",
    "title": "KSR UAD : Bangun Jiwa Kreatif Mandiri PMR Lewat Invitasi",
    "slug": "ksr-uad-bangun-jiwa-kreatif-mandiri-pmr-lewat-invitasi",
    "excerpt": "(5/11) Unit Kegiatan Mahasiswa (UKM) Korps Sukarela (KSR) Palang Merah Indonesia (PMI) Unit X mengadakan Kegiatan Invitasi VIII Palang Merah Remaja (PMR) Wira se-DIY dan Sekitarnya di Kampus III...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-05T14:18:48.000Z",
    "createdAt": "2017-11-05T14:18:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "(5/11) Unit Kegiatan Mahasiswa (UKM) Korps Sukarela (KSR) Palang Merah Indonesia (PMI) Unit X mengadakan Kegiatan Invitasi VIII Palang Merah Remaja (PMR) Wira se-DIY dan Sekitarnya di Kampus III Universitas Ahmad Dahlan (UAD), Yogyakarta. Kegiatan Invitasi tersebut mengangkat tema ‘Menuju Generasi Muda PMR Wira yang Kreatif, Mandiri, dan Berkarakter’.\n\r\n      Guntur Purnama Putra selaku Ketua Panitia mengatakan tema yang diangkat menyesuaikan tujuan diselenggarakannya kegiatan tersebut. “Sama dengan tujuannya tadi, untuk meningkatkan minat dan bakat mereka. Supaya tercapai, jadinya kita sesuaikan dengan tujuannya,” ungkapnya.\n\r\n         Invitasi adalah kegiatan perlombaan yang diikuti oleh siswa Sekolah Menengah Atas (SMA) dan sederajat yang tergabung dalam PMR di Yogyakarta dan sebagian wilayah Jawa Tengah seperti Magelang, Klaten, Semarang, dan Purwokerto. Terdapat empat jenis perlombaan antara lain Pertolongan Pertama, Remaja Sehat Peduli Sesama, Kesiapsiagaan Bencana, dan Pendidikan Remaja Sebaya. Kegiatan tersebut dimulai pada 07:00 WIB dengan upacara dan pelepasan balon oleh perwakilan Dinas Kesehatan Kota.\n\r\n       Peserta hanya dikhususkan untuk PMR Wira dengan pertimbangan bahwa tingkatan tersebut sudah menguasai dalam hal penanganan. “Kita menyesuaikan, karena PMR Wira ini mereka penanganannya lebih bisa. Dan mereka sudah mau mendekati masa-masa kuliah juga. Jadi kita juga menampung mereka untuk bisa bergabung dengan KSR juga,” jelas Guntur.\n\r\n       Selain itu, peserta juga dipilih dari kelengkapan berkas yang mereka penuhi berdasarkan petunjuk pelaksana (juklak) yang diberikan oleh panitia pelaksana. Proses pendaftaran dan seleksi ini berlangsung pada tanggal 28 Agustus sampai 29 Oktober 2017.\n\r\n         Selain mempromosikan UAD, kegiatan tersebut juga bertujuan untuk mengasah bakat siswa SMA, membuat mereka tertarik di bidang kepalangmerahan, menambah relawan, serta mengasah kemampuan mereka berdasarkan ilmu yang sudah didapat. “Kita juga lebih mengapresiasi mereka dengan adanya lomba-lomba ini, dan berharap mereka lebih tertarik,” ujar Guntur.\n\r\n           Chairisty Asterina selaku Ketua UKM KSR PMI Unit X mengatakan bahwa Kegiatan Invitasi tersebut merupakan agenda tahunan dan program unggulan KSR yang sudah dilaksanakan sejak dulu. “Ini juga agenda tahunan dari KSR, yang mana dari pertama kita berdiri itu udah ada invitasinya,” ungkapnya.\n\r\n         Hendy Ristiono selaku Pembina Teknis UKM KSR berharap kedepannya kegiatan ini bisa menjadi agenda rutin. Tujuannya adalah selain untuk memperkenalkan peserta lomba tentang UAD, juga untuk meneruskan estafet. Karena menurut beliau, mereka yang nanti akan meneruskan estafet untuk berproses di KSR dan PMI. “Teman-teman PMR inilah yang nanti meneruskan estafet untuk di KSR dan PMI. Jadi bibitnya ada disini semua,” ujarnya saat ditemui Poros di kampus 3 UAD.\n\r\nPenulis : Mutiara\r\n\r\nReporter : Rica"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}