{
  "article": {
    "id": "9c163531-518b-43b1-b252-5aa1fd1e1b21",
    "title": "Kuliah Daring Terkendala, Rektor Wajibkan Dosen Gunakan Metode Kuliah Asinkron",
    "slug": "kuliah-daring-terkendala-rektor-wajibkan-dosen-gunakan-metode-kuliah-asinkron",
    "excerpt": "Rektor Universitas Ahmad Dahlan (UAD) dalam Dialog Terbatas Perwakilan Seluruh Ormawa UAD pada Selasa,  12 Mei 2020 melalui aplikasi Zoom mengatakan bahwa perkuliahan daring selanjutnya akan bersifat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-13T15:27:10.000Z",
    "createdAt": "2020-05-13T15:27:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rektor Universitas Ahmad Dahlan (UAD) dalam Dialog Terbatas Perwakilan Seluruh Ormawa UAD pada Selasa,  12 Mei 2020 melalui aplikasi Zoom mengatakan bahwa perkuliahan daring selanjutnya akan bersifat asinkron dan tidak memberikan tugas yang berat bagi mahasiswa. Hal tersebut dilakukan sebab adanya keluhan mengenai kesulitan mahasiswa mendapatkan sinyal dan banyaknya volume tugas kuliah yang diberikan oleh dosen kepada mahasiswa.\r\n\r\nRusydi Umar selaku Wakil Rektor bidang akademik menuturkan, perkuliahan yang bersifat asinkron merupakan kegiatan perkuliahan yang memungkinkan dosen dan mahasiswa tidak online dalam waktu yang bersamaan.\r\n\r\n“Misalnya dosennya onlinenya pagi, mahasiswa bisa meresponnya nanti bisa siang hari atau sore hari begitu dapat sinyal,” jelasnya.\r\n\r\nSelanjutnya,  ia menjelaskan bahwa dengan adanya perkuliahan bersifat asinkron ini dapat memudahkan mahasiswa yang sulit mendapatkan jaringan internet. Hal tersebut memungkinkan jadwal yang saling bertabrakan pun bisa dihilangkan.\r\n\r\n“Tidak ada lagi istilah jadwal tabrakan karena kan waktunya sudah tidak sinkron lagi,” tambah Rusydi.\r\n\r\nMuchlas selaku Rektor UAD juga menjelaskan bahwa seluruh dosen di lingkungan UAD akan diwajibkan menggunakan platform e-learning yang bersifat asinkron sebagai media perkuliahan. Selain itu, ia menambahkan bahwa short message service (sms) dapat digunakan untuk kasus tertentu bagi mahasiswa yang di daerahnya sulit mengakses internet.\r\n\r\n“Nanti kayak aplikasi Zoom sudah tidak boleh kita pakai lagi, kita akan menyesuaikan dengan kebutuhan dari mahasiswa, tadi sudah disebutkan ada platform elearning.uad.ac.id saya kira akan kita wajibkan seperti itu,” tuturmya.\r\n\r\nTerkait dengan tugas, Rusydi mengatakan akan menekankan untuk dosen tidak memberikan tugas yang memberatkan mahasiswa. Namun, tidak bisa dikosongkan karena tugas diberikan untuk mengetahui tingkat kepahaman mahasiswa terhadap materi yang diajarkan.\r\n\r\n“Minimal tugas check point, tugas yang ringanlah tidak memberatkan, tidak berupa bikin makalah yang harus dikumpulkan dan seterusnya,” tutur Rusydi.\r\n\r\nSeperti yang dipaparkan oleh perwakilan Badan Eksekutif Mahasiswa (BEM) Fakultas Agama Islam (FAI), Deden Irwandi, beberapa mahasiswa dalam usaha untuk mendapatkan sinyal bahkan harus naik pohon atau gunung, itu sebabnya diperlukan metode kuliah daring khusus untuk mahasiswa yang mengalami kendala serupa.\r\n\r\n“Solusi dari kami, Bapak, mungkin memberikan alternatif atau dispensasi lainnya kepada mahasiswa terkendala oleh masalah tersebut dengan mengoperasikan platform lain contohnya,” ujar Deden.\r\n\r\nDialog Terbatas ini dihadiri oleh seluruh perwakilan Organisasi Mahasiswa (Ormawa), jajaran Rektorat, dan Dekanat UAD. Beberapa perwakilan tersebut menyampaikan aspirasinya mengenai keluhan yang dirasakan oleh mahasiswa UAD saat ini yang kemudian dijawab oleh jajaran rektorat.\r\n\r\nJauh sebelum dialog ini dijalankan, dalam surat edaran yang dibuat oleh Wakil Rektor tentang Proses Akademik Pascapembatasan Penuh Kegiatan di UAD, sudah disarankan juga untuk menggunakan metode perkuliahan daring asinkron, hanya saja beberapa dosen masih belum melaksanakan saran dari surat edaran tersebut.\r\n\r\nReporter : Anang dan Anggi\r\n\r\nPenyunting: Siska"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}