{
  "article": {
    "id": "5b331004-c013-4d9b-a1e3-3c40aa3ae2de",
    "title": "KURSI",
    "slug": "kursi",
    "excerpt": "Oleh : Irma Restyana\n\r\nSaya teringat pada salah satu teater yang pernah saya ikuti, Februari 2012 silam di Universitas Hindu Indonesia, Bali. Saya dan teman-teman memainkan lakon yang menceritakan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-05-05T00:22:53.000Z",
    "createdAt": "2014-05-05T00:22:53.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh : Irma Restyana\n\r\nSaya teringat pada salah satu teater yang pernah saya ikuti, Februari 2012 silam di Universitas Hindu Indonesia, Bali. Saya dan teman-teman memainkan lakon yang menceritakan mengenai kursi kepemimpinan. Diceritakan ada sekelompok mahasiswa yang bersama menggotong sebuah kursi, tergopoh-gopoh mereka berjalan. Sampai di satu babak cerita, mereka saling berunding untuk memilih siapa yang akan menduduki kursi tersebut. Selang beberapa lama, tak ada satupun diantara mereka yang bersedia. Timbulah konflik. Mereka saling melempar kursi. Hingga berlalu meninggalkan panggung pentas.\r\n\r\nPanggung pentas berganti setting. Ada seorang petani mencangkul sawah, guru yang sedang mengajar, Ada juga pengemis yang kelaparan dipinggir jalan. Mereka duduk melingkari sebuah kursi, entah meratapi atau sedang berharap. Tiba-tiba datanglah seorang perempuan berpakaian rapi. Sepatu dan tas yang digunakan bermerek internasional. Ia berdiri di samping kursi, mengumbar janji dan memberi sedikit rezeki. Lalu, datanglah seorang lelaki berdasi. Dengan bibir manisnya ia mengumbar harapan dan kehidupan surgawi. Mereka terlibat percekcokan. Terjadilah aksi saling rebut kursi. Saling sikut, saling membunuh. Rakyat ada yang menikmati pertengkaran itu, namun ada juga yang menghela nafas tanda kecewa.\r\n\r\nKursi. Dari kedua setting diatas, kita sama-sama menjumpai kata kursi. Kesamaannya ialah siapa yang mendudukinya, maka ialah yang menjadi penguasa. Perbedaanya ialah, ada kursi yang dicari dan ada yang dihindari. Mengapa bisa demikian?\r\n\r\nPemilu legislatif baru saja kita lewati. Ada fenomena yang dapat kita amati bersama mengenai betapa sengitnya para calon legislatif bertarung. Ada yang bertarung secara sehat namun tak sedikit yang menggunakan politik uang dan ‘kampanye hitam’. Tujuannya hanya satu, lolos mendapatkan satu kursi di legislatif. Menjadi wakil rakyat.\r\n\r\nJika pemilu legilatif baru saja berakhir, saat ini kita masih menikmati proses pemilwa. KPUM telah menentukan jadwal dari mulai registrasi, kampanye dan pemilihan. Tiga partai menjadi peserta pemilwa kali ini. Tak seperti pemilu legislatif, saya merasa hingar bingar pesta demokrasi tak begitu terasa di kampus. Saya berani jamin, banyak mahasiswa yang tidak tahu siapa saja partai yang lolos kampanye. Ya, begitulah gambaran demokrasi kampus. Lembaga tak siap, mahasiswa yang lain memilih tertidur lelap.\r\n\r\nBaiklah, akan saya jelaskan detailnya. Undang-undang Pemilwa baru disahkan Januari 2014 dan KPUM terbantuk Maret awal. Dengan sistem kebut, KPUM menjadwalkan rangkaian pemilwa tanpa mempertimbangkan bagaimana situasi politik kampus. Dengan waktu yang singkat pula, partai kelimpungan mencari kader. Kader dilema dengan pertimbangan kuliah dan masa studi. Rumitlah cerita ini. Hingga akhirnya, hanya satu partai yang mengajukan calon untuk presiden dan wakil presiden mahasiswa.\r\n\r\nBukan hal yang aneh lagi jika partai kesulitan mencari kader. Keadaan yang serupa juga hadir di dalam organisasi mahasiswa lainnya yang kesulitan mencari sosok yang memiliki semangat memimpin. Loh, bukannya mahasiswa itu kaum berpendidikan yang tahu bagaimana caranya memimpin?\r\n\r\nBanyak mahasiswa yang berpotensi sebagai pemimpin. Namun, banyak juga diantaranya yang memilih untuk diam dan tidak mencalonkan dirinya di lembaga kampus. Apalagi fenomena yang sedang ngetren saat ini ialah lulus cepat. Keadaan kampus saat ini memang menyulitkan mahasiswa untuk mengembangkan dirinya dalam organisasi. Kuliah tambahan di malam hari dan di hari libur, jam malam yang diberlakukan di kampus serta tuntutan lulus tepat waktu menjadikan minat berorganisasi hanya sebatas terdaftar menjadi anggota dan mendapatkan sertifikat. Targetnya hanya anggota dan jarang ada yang menargetkan menjadi pimpinan.\r\n\r\nSaya membaca postingan dari akun facebook pimpinan DPMU UAD yang mengatakan bahwa rapat tertutup yang diselenggarakan oleh KPUM pada Sabtu (26/04) menghasilkan keputusan aklamasi bagi seluruh calon. Wah, belum sempat saya melihat wajah para calon pimpinan mahasiswa pada spanduk-spanduk kampanye ternyata sekali mendengar kabar statusnya sudah berubah. Seorang kawan berpendapat hal itu harus dimaklumi karena keadaan yang tidak mendukung untuk diadakan pemilwa. Bagi saya, Pemilwa tetap harus dijalankan. Pemilwa bukan hanya perkara mencalonkan dan memilih. Itu merupakan proses pendidikan politik bagi seluruh mahasiswa.\r\n\r\nItulah potret sebagian proses Pemilwa 2014. Banyak pembelajaran yang harus kita pahami bersama. Gairah berorganisasi dikalangan mahasiswa masih cukup baik. Namun, ketika fenomena ini ditarik lebih dalam tak jarang kita akan menemukan fakta banyak organisasi yang kesulitan mencari sosok yang bersedia untuk memimpin.\r\n\r\nBagi para mahasiswa, mari berpikir lebih jernih. Demokrasi kampus lambat laun akan mati jika banyak mahasiswa yang diam. Bergeraklah untuk menjadi pemimpin. Bukan hanya sebagai pengikut. Jika memang ada yang memilih diam menjadi pilihan, apakah ini saat yang tepat? Dukung atau lawan. Kita masih menjadi pemuda. Apakah iya mau saling lempar ‘kursi’?\r\n\r\n“Pemuda kemana langlahmu menuju, apa yang membuat engkau ragu. Tujuan sejati menunggumu sudah, tetaplah pada pendirian sukma”\r\n\r\nAh tak terhitung berapa kali sudah lagu Pemuda milik Chesairo ini terputar selama aku menulis opini ini. []"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}