{
  "article": {
    "id": "6bfda623-4381-483f-becb-9b8dc11ecd6c",
    "title": "Kutukan Yang Menghantui",
    "slug": "kutukan-yang-menghantui",
    "excerpt": "Durasi film      : 112 menit\nTanggal rilis     : 19 Juli 2013\nSutradara         : James Wan\nPenulis             : Chad Hayes, Carey Hayes\nProduser          : Tony De Rosa-Grund, Peter Safran, Raob...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:05:50.000Z",
    "createdAt": "2014-01-03T03:05:50.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Durasi film      : 112 menit\nTanggal rilis     : 19 Juli 2013\nSutradara         : James Wan\nPenulis             : Chad Hayes, Carey Hayes\nProduser          : Tony De Rosa-Grund, Peter Safran, Raob Cowan\n \nDi kisahkan pada tahun 1971, sepasang suami istri membeli sebuah rumah di Harrisville Rhode Island, Amerika Serikat melalui lelang pada sebuah bank. Sepasang suami istri tersebut memiliki 5 orang putri yang bernama Andrea, Nancy, Christine, Cindy, dan April Perron. Di hari pertama keluarga tersebut menempati rumah, mereka mendapat gangguan dari arwah jahat. Setelah beberapa saat bertahan dan menghadapi gangguan-gangguan tersebut, Carolyn (istri) pada akhirnya memutuskan menghubungi paranormal bernama Ed dan Lorraine Warren.  Pada awalnya Ed tidak mau menjawab permintaan Carolyn akibat sebuah permasalahan yang pernah menimpa Lorraine pada kasus terakhir yang mereka hadapi. Namun, Lorraine sendiri yang bersikeras dan mendorong Ed agar mau mengambil kasus tersebut.  Kedatangan dan campur tangan Ed dan Lorraine membuat arwah yang menghantui rumah keluarga Perron semakin marah. Kontak dengan arwah tersebutpun menjadi sering terjadi. Bahkan Ed dan Lorraine menemukan fakta bahwa rumah tersebut dahulunya adalah milik Bathseda, seorang wanita yang dituduh menjadi seorang penyihir dan tega membunuh anaknya hanya untuk memenangkan perjanjian dengan setan.\nRumah yang dibangun pada tahun 1863 oleh Jedson Sherman. Jedson Sherman adalah suami dari Bathseda. Mereka memiliki satu anak. Pada suatu hari, Jedson melihat Bathseda membunuh anaknya yang berumur 7 hari. Semenjak saat itu Bathseda dituduh melakukan sihir. Karena tidak terima, Bathseda bunuh diri dengan cara menjerat lehernya di pohon dekat dermaga. Sebelum meninggal, Bathseda mengutuk siapapunyang menghuni lahan dan rumahnya. Sejak saat itu, banyak kejadian buruk yang menimpa rumah itu. Semua ibu yang menempati rumah tersebut membunuh anak mereka.\nKejadian demi kejadian anehpun mulai nampak. April (anak bungsu Carolyn) yang dapat melakukan kontak dengan Rory, arwah bocah kecil yang ketakutan. Cindy yang tiba-tiba menjadi sleepwalker. Serta ketiga kakak mereka yang terus diganggu. Sang ibu sering terbangun dan menemukan memar pada tubuhnya. Itu dikarenakan Bathseda yang mencoba merasuki tubuh Carolyn agar membunuh semua putrinya. Ed dan Lorraine serta asistennya berusaha membuat bukti, agar gereja katolik mau melakukan pengusiran arwah di rumah tersebut. Untuk sementara waktu, keluarga Perron diungsikan ke sebuah Hotel. Pada saat Ed dan Lorraine pulang ke rumah, mereka mendapati anak mereka diganggu. Judy ketakutan ketika melihat seorang wanita sedang memangku Annabelle. Pada saat yang sama Roger Perron  memberitahu Ed dan Lorraine bahwa Carolyn mengajak pulang Christine dan April. Semua segera menyusul Carolyn agar tidak terjadi hal yang tidak diinginkan. Ketika mereka semua sampai dirumah, mereka melihat bahwa Carolyn sedang mencoba melakukkan pembunuhan terhadap Christine. Rupanya April pada saat itu disembunyikan Rory, teman hantunya. Bathseda marah karena usahanya digagalkan. Karena situasi yang sangat mendesak, akhirnya Ed melakukan pengusiran arwah tanpa menunggu ijin dari gereja. Ia memaksa Bathseda keluar dari tubuh Carolyn. Bathseda semakin murka dan akhirnya menyiksa tubuh Carolyn. Ditengah ritual pengusiran arwah tersebut, asisten Warren ternyata menemukan April. Sontak Bathseda (dalam tubuh Carolyn) berusaha membunuh April. Beruntung Bathseda bisa di cegah. Lorraine dan Roger (suami Carolyn) mencoba agar Carolyn melawan Bathseda dari dalam. Dan Bathseda berhasil diusir dari tubuh Carolyn dan semua cerita horor yang menghantui mereka berlalu."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}