{
  "article": {
    "id": "0d4056df-26e0-4535-a869-a5740e0149b0",
    "title": "Lahan Terbatas, Pengadaan RTH Kota Belum Tuntas",
    "slug": "lahan-terbatas-pengadaan-rth-kota-belum-tuntas",
    "excerpt": "RTH Publik Gunungketur yang kini berumur dua tahun adalah hasil dari upaya masyarakat RW 2 Gunungketur yang sadar akan hak atas lingkungan yang sehat. Kini anak-anak bisa bermain dengan leluasa di lokasi tersebut. Tempat itu pun digunakan masyarakat untuk berkumpul di hari-hari tertentu.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-31T15:26:07.000Z",
    "createdAt": "2021-01-31T15:26:07.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Bayangan rumah dan gedung menjadi keindahan tersendiri di Kota Yogyakarta. Sinar matahari pagi sukar menembus rapatnya dinding yang berdekatan.\n\r\n“Dulu waktu saya masih kecil di sekeliling rumah itu kelihatan sorotan matahari lewat celah-celah pohon, suara burung juga masih banyak. Kalau sekarang, ya, suara kendaraan sudah sering didengar tiap pagi,” kenang Krisyanto warga Gunungketur, Pakualaman, Yogyakarta.\n\r\nKrisyanto dan keluarganya tinggal di RW 2, Kelurahan Gunungketur. Luas wilayah kelurahan tersebut adalah 2.046 Ha dan terdiri atas sembilan RW, yang dihuni oleh 149 Kepala Keluarga (KK) dengan jumlah penduduk sebanyak 431 jiwa. Karena masuk kawasan perkotaan, pekerjaan warga sebagian besar adalah pegawai swasta. Di Gunungketur, akses jalan ke rumah-rumah warga hanya cukup dilewati dua motor. Bangunan rumah hampir keseluruhan berdempetan. Jarang ada rumah yang memiliki pekarangan.\n\r\nBeberapa anak bermain di jalan yang sempit itu. Sesekali mereka harus menepi saat ada kendaraan motor yang akan lewat. Tentu saja lahan bermain mereka harus berbagi dengan pengguna jalan lainnya. Belum lagi, hampir setiap rumah berpagar, sehingga anak-anak harus naik pagar untuk menghindari dua kendaraan yang melintas bersamaan.\n\r\nPembangunan yang masif, serta peningkatan volume kendaraan yang tak terbendung menjadi kabar Kota Yogyakarta saat ini. Sebuah tulisan di Jawapos.com, pada 27 Agustus 2017 membahas bahwa setiap hari polusi sudah menjadi teman yang jahat bagi kaum urban. Kewaspadaan akan kualitas udara yang buruk memang perlu kita lakukan karena sangat memungkinkan berdampak pada kesehatan tubuh yang berisiko pada kematian. Polusi tidak bisa ramah dengan kesehatan paru-paru kita.\n\r\nKrisyanto sadar akan hal di atas. Menurutnya memang perlu adanya penyeimbang untuk mengatur sirkulasi udara di lingkungannya. Dia pun memutuskan untuk mencari cara agar ada Ruang Terbuka Hijau (RTH) Publik di tengah-tengah pemukiman padat penduduk di Gunungketur. Rencana tersebut mendapat apresiasi dari warga RW 2. Digunakanlah rumah kosong milik warga yang sudah tak terpakai. Dwi, sapaan pemilik lahan tersebut mengikhlaskan jika lahan tersebut akan dibeli untuk pengadaan RTH Publik. “Baru setelah itu saya cari tahu bagaimana prosedur pengadaan RTHP (Ruang Terbuka Hijau Publik-red) ke pemerintah,” ujar Krisyanto yang menjabat Ketua RW 2 Gunungketur tersebut.\n\r\nRTH Publik Gunungketur yang kini berumur dua tahun adalah hasil dari upaya masyarakat RW 2 Gunungketur yang sadar akan hak atas lingkungan yang sehat. Kini anak-anak bisa bermain dengan leluasa di lokasi tersebut. Tempat itu pun digunakan masyarakat untuk berkumpul di hari-hari tertentu.\r\n “Sekarang mau kumpul-kumpul bikin acara bersama gampang. Kalo minggu mau olahraga bareng-bareng juga enak, tinggal ke taman Gunungketur iki,” Krisyanto menjelaskan sembari tersenyum lebar.\n\r\nKisah di atas hanyalah salah satu proses pengadaan RTH Publik yang bisa dibilang mulus. Faktanya, Kota Yogyakarta masih jauh dari persentase RTH yang seharusnya ada dengan melihat luas lahan bangunan keseluruhan. Peraturan Menteri (Permen) Pekerjaan Umum (PU) Nomor 05/PRT/M/2008 tentang Pedoman Penyediaan Ruang Terbuka Hijau di Kawasan Perkotaan menjelaskan, proporsi RTH pada wilayah perkotaan minimal 30 persen, yang terbagi menjadi 20 persen RTH Publik dan 10 persen dari RTH Privat. Aturan tersebut muncul sebagai implementasi Undang-Undang (UU) Nomor 26 Tahun 2007 tentang Penataan Ruang.\n\r\nPada 27 Mei 2019, kami bertemu Elanto Wijoyono, seorang pengamat RTH, khususnya RTH di Kota Yogyakarta. Ia menjelaskan bahwa sesuai dengan Permen tersebut, manfaat RTH sudah jelas sehingga pengadaan RTH tidak bisa diabaikan. Di Kota Yogyakarta, luas lahan RTH Publik lebih kecil dari RTH Privat. Saat ini luas lahan RTH Privat mencapai 12 persen, sedangkan RTH Publik masih berkutat di angka delapan persen. Padahal RTH Privat sangat bisa menyusut ketika pembangunan di kota masih masif. Sebenarnya apa yang menjadi hambatan RTH di Kota Yogyakarta sehingga persentasenya belum menyentuh 30 persen?\n\r\nElanto sejenak menarik napas sedikit panjang, kemudian menjelaskan bahwa banyak faktor yang menjadi hambatan dalam pengadaan RTH di Kota Yogyakarta. Pertama, lahan yang terbatas sementara pembangunan masif menimbulkan kepadatan. Sehingga, Pemerintah Kota (Pemkot) Yogyakarta harus menyediakan anggaran khusus untuk membeli lahan guna membangun RTH Publik.\n\r\n”Sampai sekarang lahan yang berhasil dibeli oleh Pemkot itu juga sangat terbatas,” jelas Elanto.\n\r\nTantangan lainnya terkait ketegasan dan koordinasi lintas Organisasi Perangkat Daerah (OPD) yang juga perlu ditingkatkan.\n\r\n“Setahuku kalo regulasi di kota, yang berwenang untuk membeli lahan di pemukiman itu Dinas Pertanahan dan Tata Ruang. Baru nanti yang mengeksekusi itu DLH (Dinas Lingkungan Hidup-red), nah koordinasi antara OPD ini yang menjadi salah satu faktor penghambatan.”\n\r\nIa menambahkan, koordinasi OPD tidak hanya berkaitan dengan pengadaan lahan untuk RTH, tetapi juga sebagai kontrol bagaimana RTH yang sudah ada terjaga kualitasnya.\n\r\nJalan Suroto Kotabaru, Gondokusuman, Yogyakarta, menjadi bukti upaya Pemerintah Daerah (Pemda) menjaga kualitas RTH. Pepohonan yang rindang di sepanjang Jalan Suroto sudah ada sejak bertahun-tahun silam, yang terdokumentasikan pada buku Djokja Solo Beeld van de Vorstensteden halaman 147. Jalan tersebut merupakan contoh RTH Publik yang berupa jalur hijau. Kini Jalan Suroto berwajah baru dengan penambahan trotoar karena proyek revitalisasi trotoar dari Pemkot di tahun 2018.\n\r\n“Walaupun ada pohon-pohon tua yang harus ditebang atau dipangkas tapi ternyata enggak, revitalisasi itu menjadi salah satu contoh kualitas yang harus dijaga,” ujar Elanto sembari membenahi kacamatanya.\n\r\nKemudian, yang menjadi permasalahan lainnya adalah komitmen Pemkot Yogyakarta untuk memastikan model-model seperti yang dilakukan di Jalan Suroto bisa diretifikasi di jalan-jalan lainnya.\n\r\n“Karena proyek Jalan Suroto merupakan bagian dari mega proyek kota, sangat disayangkan jika kemudian pembenahan kualitas RTH harus menunggu proyek besar agar RTH publiknya terpelihara,” pungkasnya.\n\r\nPemenuhan persentase RTH di Kota Yogyakarta terhambat karena keterbatasan lahan. Hal ini diamini oleh DLH Kota dan Dinas Tata Ruang. Rina Aryanti, Kepala Seksi Pengelolaan RTH Publik DLH Kota Yogyakarta, bercerita bahwa dirinya dengan tim sudah beberapa kali menyosialisasikan program pengadaan RTH masyarakat Kota Yogyakarta di tingkatan desa maupun RW. Sebenarnya masyarakat kota bisa mengusulkan pengadaan dengan membeli tanah milik warga dan dijadikan RTH. Koordinasi antar-OPD menurutnya sudah terjalin sejak lama. Hanya saja memang pengadaan lahan tidak bisa sembarangan, melainkan harus sesuai kebutuhan.\n\r\n“Minimal 300 M luas lahannya. Terus ada jalan, ada satu gang, atau pokoknya ada aksesnya, meskipun hanya satu, jelas kepemilikan tanahnya,” terang Rina.\n\r\nIa juga menjelaskan bagaimana jika masyarakat ingin mengajukan pembangunan RTH di lingkungannya, masyarakat cukup mendaftar di Lembaga Pemberdayaan Masyarakat Kelurahan (LPMK). Kemudian, hal itu akan dikoordinasikan ke Dinas Pertanahan untuk ditindaklanjuti. Menurut Rina, “Pengajuan itu dari yang berhak mengajukan dari LPMK, tapi harus ada tanda tangannya dari RT/ RW.” Setelah kepemilikan lahan sudah berpindah ke pemerintah, baru pihak masyarakat membuat proposal untuk pengadaan RTH ke DLH Kota Yogyakarta untuk pembangunannya.\n\r\nMenurut Elanto, selain pengadaan lahan harus ada ketegasan dari Pemda terkait aturan sempadan sungai. Menurutnya, Pemda harus tegas menjaga beberapa RTH yang rentan dikomersialkan oleh perorangan. Hal ini terjadi di beberapa titik sempadan sungai justru disalahgunakan.\n\r\n“Misalnya, Hotel Tentrem yang mepet banget dengan sungai. Ada banyak lah titik. Beberapa kampus juga dibangun mepet sungai seperti UIN itu. Sarjito juga. Ketegasan aturan tata ruang yang menjadi kunci sebenarnya,” tegas Elanto.\n\r\nMuhammad Qoyim, Kepala Sesi Pengaturan Tata Ruang lingkup Provinsi Daerah Istimewa Yogyakarta (DIY), meresahkan nasib sempadan sungai di Yogyakarta yang melanggar aturan. Menurutnya, itu menjadi permasalahan bersama, “Secara eksisting itu kalau kita ambil (sempadan sungai yang sudah ada bangunannya-red) nih, masalahnya sebelum ada peraturan itu kadang sudah ada bangunannya dulu tuh. Nah, itu yang kadang menjadikan salah satu kita kesulitan.”\n\r\nIa juga berpendapat terkait permasalahan sempadan sungai yang mengurus yaitu Dinas PU bukan lagi ke Dinas Tata Ruang. Karena, Dinas PU memiliki Program 3M, yaitu Mundur, Munggah, Madep kali untuk menepati sempadan sungai. “Saya mengatakan penegakan aturan itu memang tidak semudah yang dibayangkan. Jadi, ada banyak mekanisme atau hal yang kadang-kadang karena kita di provinsi hanya sifatnya pembinaan. Kalau itu kan perizinannya di kota semua itu. Kami di provinsi ya kadang-kadang berpikir kok gitu, ya? Kok bisa, ya?” ungkap Qoyim.\n\r\nPermasalahan RTH bukanlah suatu yang bisa kita remeh karena banyak berkaitan dengan permasalahan lainnya. Permasalahan tersebut bisa terkait pemukiman, pertumbuhan penduduk, dan lahan yang terbatas. Kemudian akan muncul pertanyaan kembali, solusi seperti apa yang harus dikembangkan?\n\r\n“Makanya, muncul usulan hunian vertikal seperti rumah susun atau apartemen, misalnya. Hal tersebut kan menjadi salah satu upaya bagaimana agar permukiman tidak semakin mengurangi kuantitas bukan lahan yang bisa dijadikan ruang terbuka hijau,” celetuk Elanto sembari tersenyum.\n\r\n“Secara regulasi ya sudah terpenuhi, sih. Cuma lagi-lagi tergantung ke implementasinya. Penegakan aturan itu yang masih lemah,” pungkas Elanto di akhir pembicaraan kami.***\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu sekaligus sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\nPenulis: M. Khafidz Firdiawan"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}