{
  "article": {
    "id": "13ff6d01-be12-4165-9689-ff9ef5dc0eef",
    "title": "Larangan Membawa Kendaraan Pribadi selama P2K Dikeluhkan Maba",
    "slug": "larangan-membawa-kendaraan-pribadi-selama-p2k-dikeluhkan-maba",
    "excerpt": "Larangan membawa kendaraan pribadi oleh Panitia Pusat (Panpus) bagi mahasiswa baru yang mengikuti Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) dikeluhkan maba. Kendati tak ada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-25T10:18:16.000Z",
    "createdAt": "2023-09-25T10:18:16.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Larangan membawa kendaraan pribadi oleh Panitia Pusat (Panpus) bagi mahasiswa baru yang mengikuti Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) dikeluhkan maba. Kendati tak ada larangan oleh Panitia Dosen (Pandos), kebijakan tersebut tetap diberlakukan selama P2K berlangsung. Hal ini juga disampaikan Ketua Panitia Pusat (Panpus) P2K, Angga Yuniarto.\n\r\n\"Kalau Pandos membolehkan maba membawa motor. Tetapi, dengan berbagai pertimbangan-pertimbangan koor lapangan kami (Panpus-red), sepertinya lebih baik untuk tidak membawa,” ungkap Angga ketika diwawancarai reporter Poros (13/9).\n\r\nSelain itu, Angga juga mengatakan kebijakan ini telah disetujui oleh mayoritas panitia fakultas.\n\r\nSalah satu mahasiswa baru, Riza mengaku keberatan dengan hal ini lantaran dirinya harus merogoh kocek cukup dalam untuk kebutuhan tansportasi.\n\r\n\"Menurut saya, sih cukup keberatan karena kaya kemarin ada acara di lapangan (JEC-red) mengeluarkan ongkos 30 ribu sendiri dan memberatkan para maba-maba (mahasiswa baru-red) yang baru di kota orang,\" ucap Riza (13/9/23). \n\r\nSelaras dengan Riza, Nur Hidayat, maba Program Studi (Prodi) Sastra Indonesia juga mengeluhkan kebijakan ini karena menurutnya ongkos yang digunakan untuk memesan transportasi online bisa untuk memenuhi kebutuhan makan. \n\r\n\"Ini soal biaya lagi kan, lumayan 20 ribu bisa makan, malah dipakai pesan Maxim lagi,\" keluh Nur Hidayat.\n\r\nSelain itu, maba lain, Jayandri juga mengungkapkan bahwa banyak maba yang memutuskan jalan kaki karena gawai mereka mati. Akibatnya, maba tak bisa memesan transportasi online.\n\r\n \"Sama kemarin yang Jogja Expo Center karena hp mati semua jadi terpaksa ada yang jalan,\" ucapnya pada reporter Poros (13/9/23). \n\r\nMenanggapi hal tersebut, Angga mengatakan alasan utama adanya kebijakan tersebut adalah keselamatan, dan kondusifitas sehingga tidak menyebabkan penuh sesak. \n\r\n\"Yang menjadi alasan utama yaitu keselamatan dan kondusifitas,\" terangnya. \n\r\nAngga berpendapat, jika kebijakan larangan membawa kendaraan pribadi memudahkan mobilitas mahasiswa. \n\r\n\"Supaya temen temen maba nantinya bisa mobilisasinya itu sifatnya bisa lebih simple dan praktis,\" jelas Angga. \n\r\nDi samping itu, Baharudin, Koor Lapangan Panitia Fakultas (Panfak) Hukum, mengatakan selama P2K berlangsung ia tak menemukan peserta P2K mengeluhkan terkait larangan membawa kendaraan pribadi. \n\r\n\"Mungkin saat ini ya biasa-biasa saja, jadi mungkin tidak ada yang pernah, maksudnya, ngomong ngeluh gitu ga ada,\" jelas Baharudin.\n\r\nKoor Lapangan Panitia Fakultas Kedokteran, Maya Amalia Nuraliza, juga menyetujui kebijakan larangan membawa kendaraan pribadi karena mahasiswa kedokteran tinggal di Pesantren Mahasiswa Ahmad Dahlan (Persada). Maya juga mengungkapkan ia tak menemukan mahasiswa yang mengeluh. \n\r\n\"Karena emang dari kedokteran kan ini yah, nggak ada mahasiswa yang bawa kendaraan. Karena emang semuanya di persada (Pesantren Mahasiswa Ahmad Dahlan-red). Jadi, memang kita berangkat segala macam jadi satu, disewakan bis,\" ucap Maya saat diwawancarai reporter Poros (13/9/23). \n\r\nKendati larangan membawa kendaraan pribadi digaungkan selama P2K, Angga menuturkan tak ada sanksi bagi maba yang melanggar.\n\r\n\"Ada temen-temen maba yang bawa tapi kami tidak ada hukuman ya, tetep kami perbolehkan untuk melanjutkan kegiatan p2k begitu,\" terangnya.\n\r\nAngga juga menceritakan bahwa masih ada beberapa maba yang membawa motor ketika P2K. Namun, menurut Angga, maba tersebut tetap bisa mengikuti P2K.\n\r\nAngga juga menjelaskan apabila semua mahasiswa peserta P2K membawa kendaraan pribadi, tempat parkir tidak mampu untuk menampung. \n\r\n“Kemarin sempat juga ada maba membawa motor kami persilahkan untuk masuk, tapi kalau misalkan semua membawa motor nanti kan tempat nya enggak cukup juga,” Ucapnya pada reporter Poros melalui Google Meet (19/9/2023). \n\r\nSementara itu, Staf Departemen Produksi JEC, Arjun Riski, menuturkan ketika pihaknya berkoordinasi dengan Panpus, maba diperbolehkan membawa kendaraan. Namun, Arjun mengaku kebingungan lantaran ketika P2K tak ada maba yang membawa kendaraan pribadi.\n\r\n“Info terakhir yang saya terima, diperbolehkan untuk maba-maba membawa motor sendiri,” ungkap Arjun.\n\r\nArjun juga mengatakan bahwa lahan parkir JEC masih mencukupi untuk menampung sekitar lima ribu motor.\n\r\n“Muat kalau untuk lima ribu motor,” kata Arjun.\n\r\nReporter: Nolla Adelia, Dario, Dafi, Ami, Azzahra Putri \n\r\nPenulis: Putri Anggraeni\n\r\nPenyunting: Sholichah\n\r\nFoto: Arsip Poros"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}