{
  "article": {
    "id": "b00a82d1-d3a2-45aa-9067-936076792400",
    "title": "Launching Buku, Mahasiswa PAI Salurkan Pengalaman Jadi Karya",
    "slug": "launching-buku-mahasiswa-pai-salurkan-pengalaman-jadi-karya",
    "excerpt": "Rabu, 18 September 2019, Program Studi (Pordi) Pendidikan Agama Islam (PAI) Universitas Ahmad Dahlan (UAD) melakukan launching buku berjudul Meraih Mimpi Bersama PAI di Hall lantai I kampus IV. Buku...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-18T14:18:17.000Z",
    "createdAt": "2019-09-18T14:18:17.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rabu, 18 September 2019, Program Studi (Pordi) Pendidikan Agama Islam (PAI) Universitas Ahmad Dahlan (UAD) melakukan launching buku berjudul Meraih Mimpi Bersama PAI di Hall lantai I kampus IV. Buku tersebut merupakan karya Laeli Tri Agustina, dkk yang mencoba menceritakan pengalamannya dari awal mendaftar di perguruan tinggi, hingga menjadi mahasiswa PAI UAD.\n\r\n   Laeli menyampaikan, \"Secara keseluruhan buku ini membahas tentang perjalanan mahasiswa PAI untuk menemukan arti mencintai sebuah pilihan. Dari perjalanan dirinya mungkin dari SMA  hingga diterima di PAI dan berjuang meraih mimpi dengan berbagai macam latar belakang,\" ungkapnya.\n\r\n      Meraih Mimpi Bersama PAI merupakan buku pertama dari Laeli. Mahasiswai asal Banjarnegara, Jawa Tengah mengaku akan segera menerbitkan buku keduanya yang juga ditulis bersama dengan kawan-kawan mahasiswa kkn anak bangsa.\n\r\n      Selain Laeli, Agus Stiowidodo, salah satu penulis buku Meraih Mimpi Bersama PAI juga menceritakan tantangan dirinya ketika awal menulis karyanya adalah bagaimana menuangkan cerita pengalamannya dalam tulisan. “Jadi kalo ngomong itu kan gampang, tapi kalo dituangakan dalam tulisan itu susah,” ungkap Agus.\n\r\n      Ketua Prodi PAI, Farid Setiawan menyebutkan bahwa selain untuk memberikan motivasi kepada mahasiswa PAI,  kegiatan ini pun diharapkan dapat menjadi inspirasi bagi mahasiswa baru untuk yakin dengan pilihannya. \"Adanya bedah buku dan launching tadi diharapakan semakin mengokohkan dan menguatkan keyakinan dari mahasiswa PAI bahwa mereka sudah siap yakin dengan yang mereka pilih, \"ungkapnya.\n\r\n      Kegitan ini pun baru pertama kali dilakuan di prodi PAI. Sebelumnya PAI pernah membuat karya seperti kumpulan essai dan makalah yang dihimpun menjadi sebuah buku bertajuk Milenial Indonesia, namun itu hanya dipublikasi di internal PAI. \"Launching ini bisa dikatakan sebagai tahap awal untuk bagaimana orang lain pun sudah bisa melihat ternyata mahasiswa pai itu juga mempunyai karya yang perlu diapresiasi, \"tambahnya\n\r\n       Ia menyayangkan jika prestasi hanya dilihat berdasarkan angka kuantitatif dan kejuaraan, sementara perubahan sikap terkait kedisiplinan, membangun atmosfer akademik, kecintaan terhaadap literasi sampai kecintataan kepada prodi PAI jarang mendapatkan apresiasi. Oleh karena itu, pihaknya mencoba memberikan penghargaan kepada mahasiswa PAI sekecil apapun yang mereka lakukan.\n\r\n\"PAI ingin mengangkat itu sehingga memang ternyata ketika sebelum dan sesudah masuk ke PAI itu anak-anak punya warna ternyata dulu ketika bercibaku dengan PAI memiliki pengalaman yang itu bisa dikenang bisa disampaikan kepada orang lain, \"ucapnya\n\r\n        Dalam lauching tersebut hadir pula Arif Rahman selaku wakil dekan Fakultas Agama Islam (FAI) dan beberapa dosen lainnya. Arif Rahman dalam sambutannya mengharapkan kegiatan ini terus dilakukan dan bisa menginspirasi bagi banyak orang untuk menulis.\n\r\n       Ia mencontohkan dalam sejarah klasik orang-orang yang dikenal biasanya dari kalangan raja, para ulama atau para kaisar. Jika bukan dari golongan ketiganya caranya untuk dikenal secara abadi adalah dengan menulis. \"Menjadi orang hebat tetapi menginspirasi itu luar biasa, salah satu cara menginspirasi adalah dengan menulis biar dikenang, \"tegasnya saat sambutan.\n\r\n      Kegitan ini dimulai dari pukul 07:30-10:30 berlangsung dengan lancar hingga selesai. Panitia memberikan kesempatan kepada peserta yang hadir untuk mengajukan pertanyaan kepada pembedah. Kegiatan tersebut tidak hanya sekadar melakukan launching, tetapi juga diisi penampilan karaoke beberapa mahasiswa PAI sekaligus pemberian hadiah lomba esai dari panitia penyelenggara.\n\r\nReporter  : Us'an"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}