{
  "article": {
    "id": "5b091a03-5699-40b1-a54a-081a41229d63",
    "title": "Launching Buku Biografi Kepemimpinan Kasiyarno",
    "slug": "launching-buku-biografi-kepemimpinan-kasiyarno",
    "excerpt": "Jiwa Besar adalah judul dari sebuah buku yang resmi diluncurkan pada tanggal 8 Oktober 2019, bertempat di hall Kampus IV Universitas Ahmad Dahlan (UAD). Buku ini berisi tentang biografi Kasiyarno...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-09T16:02:53.000Z",
    "createdAt": "2019-10-09T16:02:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jiwa Besar adalah judul dari sebuah buku yang resmi diluncurkan pada tanggal 8 Oktober 2019, bertempat di hall Kampus IV Universitas Ahmad Dahlan (UAD). Buku ini berisi tentang biografi Kasiyarno yang menjabat sebagai rektor UAD sejak tahun 2007 hingga 2019. Dalam buku ini terdapat rekam jejak kehidupan Kasiyarno sedari kecil yang tidak banyak diketahui orang. Dimulai dari dia yang memiliki ibu susu ketika kecil, mengajar ngaji, kuliah sambil bekerja, dan rekam jejak lain yang dapat dipelajari dan diambil hikmahnya.\n\r\nBuku yang diluncurkan bertepatan dengan hari terakhir Kasiyarno menjabat sebagai Rektor UAD ini merupakan sebuah hadiah yang diberikan oleh Sule Subaweh dan Hadi Suyono selaku penulis buku tersebut.\n\r\n“Jadi memang ide awalnya itu, kita ingin memberikan hadiah kepada Pak Kasiyarno, rektor yang paling lama dan cukup memberikan kontribusi tinggi kepada UAD,” ujar Sule saat diwawancarai Poros (8/10/2019).\n\r\nBuku ini diluncurkan agar pembaca dapat belajar dari kisah hidup seorang Kasiyarno, pemimpin yang dekat dengan mahasiswa, selalu rendah hati, dan mempunyai jiwa kepemimpinan yang baik.\n\r\nKasiyarno sendiri tidak menyangka bahwa ternyata setelah dieksplor dan diingatkan kembali tentang masa-masa kecilnya, ia memiliki masa kecil yang sangat bermanfaat guna meniti karirnya sehingga dia sekarang dapat memimpin sebuah perguruan tinggi.\n\r\nProses pembuatan buku ini memerlukan waktu sekitar 6 bulan. Sule mengatakan bahwa sebenarnya buku ini telah selesai di garap pada saat Idul Adha tahun 2019. Namun, karena ada beberapa perubahan dalam tata bahasa maka buku tersebut harus diubah kembali.\n\r\n“Idul Adha itu sebenarnya sudah selesai, cuma diubah lagi agar bahasanya lebih enak  dibaca, yang paling lama itu mengubah dari bahasa yang kaku menjadi lebih gampang dipahami, diksi-diksinya juga lebih enak dibaca.”\n\r\nPerihal penetapan judul buku menggunakan kata Jiwa Besar, Hadi angkat bicara. Dia mengatakan diksi ini diambil berdasar pada pendapat bahwa Kasiyarno adalah seseorang yang berjiwa besar. “Jadi ruh kepemimpinan beliau mengapa bisa jadi besar, itu karena beliau memiliki jiwa besar. Jadi, banyak orang yang bersebrangan dengan beliau tetapi justru dirangkul menjadi pejabat struktural beliau,” ujarnya.\n\r\nHal ini pun diamini oleh Sule. Dia mengatakan, “Beliau itu kalau dihadapkan dengan persoalan- persoalan, maka akan dihadapi dengan jiwa yang besar, misalnya kekurangannya, ketika sakit, ketika dia bekerja sambil kuliah, dll. Kalau orang yang tidak punya jiwa besar, tidak akan bisa sampai kesana.”\n\r\nDalam pembuatannya, penulis mengaku menemui kesulitan dalam hal mencari info melalui narasumber. “Jadi yang lama itu wawancaranya. Karena kita mencari tempat yang disebutkan pak kasiyarno, karena beliau hanya menyebutkan ada ibu ini, tempatnya di sini, tapi dia nggak tahu nomernya, namanya lupa. Petunjuknya cuma lapangan. Tapi ketemu,”ujar Sule.\n\r\nDi sisi lain, Hadi pun menemui kesulitan, “Kesulitannya untuk menggali beliau. Beliau kan orangnya nggak suka ngomong tentang dirinya sendiri, ngomong tentang kebaikan-kebaikan beliau sendiri yang menonjol kan dia nggak mau. Sedikit ngomong sehingga kita menggalinya susah, tapi berkat pelan-pelan dan dengan bekal kemampuan ilmu jurnalistik, saya bisa menggali sisi-sisi hebat beliau.”\n\r\nPada awal peluncurannya, buku ini dicetak kurang lebih sebanyak 300 buku untuk kemudian diberikan kepada tamu undangan yang hadir dalam acara tersebut. Kasiyarno dalam wawancaranya bersama Poros berpesan bahwa untuk meraih sesuatu yang besar itu tidak harus bermodal besar tetapi modal semangat, konsisten, istiqomah, bekerja keras, tekun, selalu membaca, dan menuntut ilmu. Pada akhirnya, buku ini diharapkan dapat memotivasi pembaca perihal kepemimpinan, dan tata cara hidup yang baik, juga dapat mengetahui bagaimana proses seorang pemimpin yang baik lahir.\n\r\nPenulis: Kun"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}