{
  "article": {
    "id": "fe71fa4d-502e-409f-8d7f-a4b0acd6ed62",
    "title": "Laut Bercerita : Sepotong Kisah Seorang Pejuang di Balik '98",
    "slug": "laut-bercerita-sepotong-kisah-seorang-pejuang-di-balik-98",
    "excerpt": "Judul Buku: Laut Bercerita\n\r\nPenulis: Leila S. Chudori\n\r\nPenerbit: Kepustakaan Populer Gramedia\n\r\nTahun Terbit:  2017\n\r\nCetakan: Pertama, Oktober 2017\n\r\nTebal Buku: 379 halaman\n\r\nLaut Bercerita...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Tety Rahmah",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-11T12:39:23.000Z",
    "createdAt": "2020-09-11T12:39:23.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Buku: Laut Bercerita\n\r\nPenulis: Leila S. Chudori\n\r\nPenerbit: Kepustakaan Populer Gramedia\n\r\nTahun Terbit:  2017\n\r\nCetakan: Pertama, Oktober 2017\n\r\nTebal Buku: 379 halaman\n\r\nLaut Bercerita ditulis oleh  Leila S. Chudori setelah novel berjudul Pulang. Novel ini menceritakan tentang kisah persahabatan, cinta, dan keluarga yang mencari penjelasan atas hilangnya seorang anak tanpa titik terang bertahun-tahun.\n\r\nTulisan-tulisan Leila S. Chudori sangat memerhatikan tokoh-tokoh cerita yang mempunyai kesadaran yang dalam dan hasrat jiwa yang bebas merdeka. Seperti dalam novel Laut Bercerita, ia menggunakan imajinasinya untuk meruak ruang dan waktu, serta kejadian-kejadian secara pararel dan simultan untuk memperkuat kesan pengalaman dan penghayatan.\n\r\n“Bapak, Ibu, Asmara, Anjani, dan kawan-kawan. Dengarkan ceritaku.”\n\r\nDengan prolog yang memilukan, Leila membawa pembaca menyelami sampai ke dasar laut yang dikelilingi ikan-ikan. Biru Laut menemui kematiannya setelah tiga bulan disekap. Ia bertemu ajal di suatu pagi, ditemani dengan beberapa kali ledakan. Ia melesat menembus gelombang di dasar lautan.\n\r\n“Matilah engkau mati. Kau akan lahir berkali-kali”\n\r\nDua larik puisi yang membius kita di lembar pertama. Seperti jargon yang selalu membuntuti di setiap halaman sampai akhir cerita. Puisi ini sebagai bukti semangat pejuangan para mahasiswa dan aktivis yang menyuarakan kebenaran pada masa orde baru tahun 1998. Rentetan peristiwa yang akan membuat pembaca meringis dan membayangkan bahwa pukulan, ancaman, dan semua penderitaan menggambarkan Negara Indonesia bobrok walaupun sudah dikatakan merdeka setelah 43 tahun lalu.\n\r\nLaut Bercerita memiliki dua plot, yaitu bercerita dari sudut pandang Biru Laut dan dari sudut pandang Asmara Jati, adik Biru Laut. Keduanya menjadi tokoh utama dalam novel ini.\n\r\nDalam novel ini, alur yang digunakan tidak berurutan. Dari 1991, pembaca akan diarahkan menuju bab berikutnya, yakni tahun 1998. Leila menulis berdasarkan peristiwa saat ini (ketika Biru Laut berada dalam penjara dan masa lalu ketika Biru Laut masih menjadi mahasiswa dan buron).\n\r\nBermula tahun 1991, Leila mengawali novelnya dengan mengisahkan kehidupan sekelompok mahasiswa yang berkegiatan secara tersembunyi di suatu rumah di Seyegan, Yogyakarta. Sayegan merupakan markas Wirasena (organisasi mahasiswa) untuk melakukan kegiatan-kegiatan yang mengkritisi kebijakan pemerintah saat itu. Mahasiswa-mahasiswa ini memiliki ketertarikan yang sama terhadap bacaan, termasuk sastra. Dalam hal ini, termasuk sastra yang sempat dilarang pemerintah untuk dibicarakan, dibaca, ataupun didiskusikan ketika itu, sastra karya Pramoedya Ananta Toer.\n\r\nBanyak konflik yang dihadapi oleh Biru Laut dan sahabatnya. Termasuk bagaimana ia dan sahabatnya mengatur diskusi dan aksi membela petani jagung di Blanggunan yang tanahnya diambil secara paksa oleh pemerintah. Hingga akhirnya, Biru Laut dijebloskan ke dalam penjara. Ia dipukuli habis-habisan, diinjak dengan sepatu bergerigi, dan disetrum.\n\r\nNamun, seringnya aktivitas mereka bocor di kalangan intel. Biru Laut dan beberapa sahabatnya mencurigai Naratama sebagai agen ganda. Hingga pada sepertiga ujung cerita, terkuaklah siapa sebenarnya agen ganda tersebut. Ia mereasa sangat dikhianati oleh sahabatnya sendiri.\n\r\n“Kita harus belajar kecewa bahwa orang yang kita percaya ternyata memegang pisau dan menusuk pisau ke punggung kita. Kita tak bisa berharap semua orang akan selalu loyal pada perjuangan dan persahabatan.” Begitulah Bram, salah satu tokoh dalam Laut Bercerita menggambarkan pengkhianatan yang terjadi di antara mereka.\n\r\nMaret 1998, giliran mereka (aktivis Wirasena) diculik, disiksa dan diinterogasi tanpa berperikemanusiaan. Biru Laut, Sunu, Kinan, Bram, Sang Penyair, dan beberapa kawan hilang tanpa jejak setelah disekap. Lima orang sahabatnya dikembalikan masih dalam keadaan hidup. Hingga saat rezim itu runtuh pada Mei 1998, mereka bersuara atas kekejaman yang mereka terima.\n\r\nCerita berlajut tahun 2000-an dari sudut pandang Asmara, adik Biru Laut. Ia bersama aktivis lainnya mencari kakaknya dan teman-temannya yang lama hilang. Keluarga yang ditinggalkan sangat kehilangan. Mereka masih berharap meskipun telah tiada, setidaknya meninggalkan jasadnya agar bisa dimakamkan selayaknya manusia.\n\r\n“Mas Laut, Bapak sudah menyusulmu pagi tadi. Peluklah ia karena beliau sangat rindu padamu. Empat tahun piring makanmu tidak boleh kami singkirkan, empat tahun kamarmu dan buku-bukumu berdiri tegak persis pada tempatnya tanpa sebutir debu pun yang berani melekat kareba Bapak rajin merawatnya. Sesekali ia memangku ranselmu yang sudah butut itu dan mengelus-elusnya, seolah barang yang setia melekat di punggungmu itu adalah pengganti dirimu.” Kalimat itu menggambarkan betapa ayah Laut Biru rindu pada anaknya yang hilang karena kritis pada kebijakan pemerintah Orde Baru.\n\r\nLaut Bercerita sangat hidup ketika dibaca. Sebab, Leila membutuhkan riset mendalam dari setiap karakter tokoh, tempat kejadian, dan peristiwa yang terjadi. Dibutuhkan waktu selama lima tahun untuk merampungkan novel ini. Novel ini telah diadaptasi ke dalam film pendek berdurasi 30 menit yang disutradarai oleh Pritagita Arianegara.\n\r\nBuku fiksi yang berisi tentang sejarah Indonesia ini mengingatkan kita untuk menolak lupa dengan sejarah kelam negeri ini. Pemerintah harus siap dikritik dengan semua kebijakan yang telah dibuat. Jika tidak, pasti banyak hal yang tersembunyi di baliknya.\n\r\nSumber gambar : goodreads.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}