{
  "article": {
    "id": "6e00f30b-121b-41e1-b35b-3f7486ff09f9",
    "title": "Law School: Hukum Harus Menghasilkan Keadilan",
    "slug": "law-school-hukum-harus-menghasilkan-keadilan",
    "excerpt": "Hukum adalah keadilan yang tidak sempurna. Namun, ketika kamu mengajar tentang hukum, hukum itu haruslah sempurna. Ketika kamu belajar tentang hukum, hukum harus identik dengan keadilan. Sebab hukum...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-16T12:10:15.000Z",
    "createdAt": "2021-08-16T12:10:15.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Hukum adalah keadilan yang tidak sempurna. Namun, ketika kamu mengajar tentang hukum, hukum itu haruslah sempurna. Ketika kamu belajar tentang hukum, hukum harus identik dengan keadilan. Sebab hukum yang tidak adil adalah pelanggaran yang paling keji.\r\n\r\n– Law School\r\n\r\nLaw School adalah sebuah serial drama dari Korea, berlatar tempat di Universitas Hukum Hankuk. Drama yang disutradarai menceritakan kisah mahasiswa dan profesor di jurusan hukum bergengsi sekaligus terlibat dalam kasus yang belum pernah terjadi sebelumnya. Sebuah drama tentang proses calon pengacara dan jaksa yang mewujudkan otentisitas hukum dan keadilan.\r\n\r\nKim Myung-Min dalam drama ini berperan sebagai Yang Jong-Hoon merupakan mantan jaksa penuntut dan sekarang menjadi profesor di Universitas Hukum Hankuk. Yang Jong-Hoon merupakan seseorang yang memiliki karakter koleris. Karakter ini sering dianggap sebagai kepribadian yang cerdas, analitis, logis, tidak terlalu suka basa-basi dan berbicara apa adanya. Oleh karena itu, banyak mahasiswa yang tidak suka dan menjulukinya Yangcrates, tetapi Yang Jong-hoon tidak peduli itu. Aktor yang satu ini fokus pada pembinaan personel dalam bidang hukum sehingga setiap anggota dapat berkontribusi secara bermakna. Sementara itu, Lee Jung-Eun berperan sebagai profesor Kim Eun-Sook. Dia merupakan satu-satunya kolega yang dapat diajak bicara secara terbuka oleh Yang Jong-Hoon.\r\n\r\nSebelumnya, setiap orang pasti bertanya-tanya mengenai apa arti hukum yang sebenarnya dan bagaimana sebuah hukum itu bisa berjalan sesuai dengan tujuannya, yaitu untuk mencapai keadilan. Maka dari itu, drama Law School yang memiliki 16 episode ini mampu membuat penontonnya lebih melek terhadap hukum. Penonton tidak hanya dibuat penasaran dengan alurnya, tetapi juga dibuat tercengang dengan bagian akhir dari ceritanya. Dari drama ini, kita tahu bahwa belajar hukum tidak mengenal batas usia.\r\n\r\nAwal episode pada drama yang diproduksi oleh JTBC Studios ini menyuguhkan tentang misteri kasus pembunuhan Prof. Seo Byung-ju yang menyebabkan para polisi serta jaksa menduga bahwa pelakunya adalah Prof. Yang Jong-Hoon. What? Loh, kok bisa? Secara, Yang Jong-Hoon adalah seorang mantan jaksa sekaligus profesor hukum Universitas Hankuk. Terseretnya Yang Jong-Hoon dalam misteri pembunuhan tersebut membuat geger bagi mahasiswa sampai dengan media masa. Sejak kejadian penangkapan Prof. Yang, para mahasiswa hukum bekerja sama untuk menyelidiki dan mempelajari kasus tersebut sesuai dengan hukum yang berlaku di Korea Selatan.\r\n\r\nMenurut saya, Law School sangat menarik, drama ini seakan-akan memanipulasi penonton sehingga membuat kita bertanya-tanya siapa sebenarnya dalang dari pembunuhan Prof. Seo Byung-ju. Tidak hanya kasus pembunuhan, tetapi ada beberapa kasus lainnya, seperti kasus plagiarisme, kasus pelecehan seksual yang kemudian di tengah-tengah alur juga dibuktikan kebenarannya dengan kasus kekerasan fisik, kasus peretasan, kasus suap, kasus pencemaran nama baik serta kasus penghapusan perlindungan informasi.\r\n\r\nSukses mendapati perhatian dan banjir pujian dari warganet, Law School masuk dalam deretan rating tertinggi pada April 2021 dengan rata-rata 5,6 persen skala nasional dan 6 persen skala Seoul. Itulah yang menjadi salah satu alasan mengapa drama ini sangat direkomendasikan untuk ditonton. Kualitas akting dari pada aktornya nyaris bikin geleng-geleng kepala atau satu kata yang bisa menggambarkannya, yaitu luar biasa.\r\n\r\nMenariknya lagi adalah tentang bagaimana para ahli hukum dalam drama tersebut menyelesaikan persoalan-persoalan berlandaskan pada praktik hukum yang sebenarnya, juga melihat dari perspektif undang-undang. Saya mengatakan, drama yang berdurasi 60 menit di setiap episode-nya ini sebagai bentuk murni drama hukum. Mengapa? Sebab, mengulas setiap permasalahan dengan menerangkan pasal-pasal yang lengkap, mengemas istilah-istilah hukum dengan mulus, dan seolah-olah penonton diajak dalam dimensi drama tersebut sehingga penonton merasa dirinya ada dalam drama itu yang tentu ikut serta memikirkan bagaimana cara memecahkan kasus yang ada.\r\n\r\nKekurangannya, terdapat episode yang ditandai dengan munculnya beberapa tokoh baru. Namun, tidak dijelaskan asal-usulnya, malah secara tiba-tiba menghilang begitu saja sehingga alur atau plot-nya terkesan menggantung.\r\n\r\nSebagai mahasiswa hukum, saya mengambil kesimpulan dari drama Law School. Drama ini memiliki tujuan untuk memperlihatkan kepada penonton bahwa dari setiap kasus yang telah disajikan oleh penulis, selalu diselesaikan dengan memerhatikan kekuatan hukum yang berlaku di Korea Selatan, menguji kebenarannya, dan mencapai keadilan yang sesungguhnya. Membuka sudut pandang bagi sebagian orang yang mungkin saja masih awam dengan dunia hukum. Dari drama Law School, kita bisa memahami secara perlahan tentang apa makna dari hukum itu sendiri walaupun hukum di Korea Selatan berbeda dengan hukum yang ada di Indonesia, akan tetapi tujuan dari drama ini adalah satu, yaitu keadilan.\r\n\r\nIDENTITAS FILM:\r\n\r\nJudul                                  : Law School\r\n\r\nTahun drama dirilis        : 14 April 2021\r\n\r\nNama sutradara               : Kim Seok-Yoon\r\n\r\nProduser                            : Kim Seok-Yoon & Choi Sai-Rack\r\n\r\nPenulis naskah                 : Seo In\r\n\r\nProduksi                            : JTBC Studios\r\n\r\nJumlah episode                : 16\r\n\r\nDurasi drama per-episode : 60 menit\r\n\r\nNama pemain/aktor        :\r\n\r\nKim Myung-Min (Prof. Yang Jong-Hoon)\n\r\nAhn Nae-Sang (Prof. Seo Byung-Ju)\n\r\nKim Bum (Han Jon-Hwi)\n\r\nRyu Hye-Young (Kang Sol A)\n\r\nLee Jung-Eun (Kim Eun-Suk)\n\r\n\r\n\r\n\r\nPenulis: Gea Mu'inatul (Anggota Magang Poros)\r\n\r\nPenyunting: Rahma Azzahra\r\n\r\nSumber gambar: Wikipedia"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}