{
  "article": {
    "id": "bdec3c31-f9ba-4826-b802-b2d31171b4a7",
    "title": "LBH Yogyakarta Duga Ada Upaya Kriminalisasi BPPM Balairung",
    "slug": "lbh-yogyakarta-duga-ada-upaya-kriminalisasi-bppm-balairung",
    "excerpt": "Rabu, 16 Januari 2019, 90 pihak yang berasal dari lembaga maupun individu tergabung dalam aliansi untuk Badan Penerbitan Pers Mahasiswa (BPPM) Balairung, Universitas Gadjah Mada (UGM). Aliansi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-01-17T04:50:08.000Z",
    "createdAt": "2019-01-17T04:50:08.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Rabu, 16 Januari 2019, 90 pihak yang berasal dari lembaga maupun individu tergabung dalam aliansi untuk Badan Penerbitan Pers Mahasiswa (BPPM) Balairung, Universitas Gadjah Mada (UGM). Aliansi tersebut memberikan pernyataan sikap di kantor Lembaga Bantuan Hukum (LBH) Yogyakarta terkait pemanggilan Citra, jurnalis BPPM Balairung, sebagai saksi oleh Kepolisian Daerah (Polda) Daerah Istimewa Yogyakarta (DIY).\n\r\n     Citra adalah penulis “Nalar Pincang UGM Atas Kasus Perkosaan” yang terbit di balairungpress.com 6 November lalu. Yogi Zul Fadhli dari LBH Yogyakarta mengatakan bahwa pemanggilan Citra sudah mengarah pada kriminalisasi BPPM Balairung. LBH menilai bahwa pihak penyidik telah melontarkan pertanyaan-pertanyaan yang tidak subjektif. Pertanyaan yang dilontarkan oleh penyidik lebih mengarah pada isi berita dan proses peliputan yang dilakukan oleh BPPM Balairung.  Seperti yang tercantum di dalam siaran pers, saat Citra diperiksa, penyidik justru banyak mengulik isi berita dan proses reportase/liputan, seperti, siapa saja narasumber, di mana menjumpainya, apa yang disampaikan si narasumber, hingga pertanyaan yang menurut LBH mengarahkan tulisan Citra pada berita bohong.\n\r\n     Hal itu tentu saja bertolak belakang dengan tujuan pemanggilan Citra sebagai saksi dugaan tindak pidana pemerkosaan dan pencabulan kepada Agni yang dilaporkan oleh Arif Nurcahyo, Kepala Satuan Keamanan Kampus Universitas Gadjah Mada (SKK UGM). Bukan hanya Citra sebagai penulis berita yang dipanggil sebagai saksi, hari ini (17/1), TS selaku editor juga akan memenuhi panggilan dari Polda DIY.\n\r\n     Di samping itu, Tomi Apriando dari Aliansi Jurnalis Independen (AJI) Yogyakarta, mempertanyakan konteks saksi yang disampaikan oleh pihak Polda DIY.  “Bicara saksi, orang yang mendengar dan melihat kemudian tahu akan suatu peristiwa, apa yang disampaikan oleh teman-teman Balairung itu informasi dari korban dan tidak semua kemudian perlu disampaikan juga,” ungkap Tomi.\n\r\n     Selain itu, Aliansi untuk BPPM Balairung dibentuk sebagai wujud mengobarkan semangat kemerdekaan untuk menyampaikan pendapat, dan berlandaskan pada semangat untuk menegakkan keadilan dan kebenaran bagi penyintas. “Kalau polisi kemudian justru mengkriminalkan kawan-kawan Balairung maka ini adalah menciderai kehidupan demokrasi yang sudah hidup dan tumbuh di Indonesia,” ungkap Yogi.\n\r\n     Ada lima sikap yang disampaikan oleh Aliansi untuk BPPM Balairung di dalam konferensi pers (16/1) yaitu 1) menolak segala upaya pengaburan isu penyelesaian kasus kekerasan seksual di UGM, 2) menuntut pihak-pihak berkepentingan untuk menuntaskan kasus Agni, 3) mengecam keras intimidasi dan kriminalisasi terhadap kerja-kerja yang dilakukan jurnalis pers mahasiswa, 4) menolak kriminalisasi terhadap jurnalis BPPM Balairung, 5) mendesak Rektor UGM untuk melindungi penyintas dan pihak-pihak yang melakukan kerja-kerja pengungkapan kasus kekerasan seksual di UGM.\n\r\nPenulis : Yosi\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}