{
  "article": {
    "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
    "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
    "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
    "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-11-11T13:57:42.000Z",
    "createdAt": "2025-11-11T13:57:42.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap pekerja kreatif sebuah workshop sablon di Gentan, Kabupaten Sukoharjo, Jawa Tengah. Korban, berinisial AY, mengalami penjemputan paksa oleh aparat dengan dalih akan dijadikan saksi dalam aksi demonstrasi pada 29 Agustus lalu. Namun, keluarga dan pihak advokasi menegaskan bahwa AY sama sekali tidak terlibat maupun hadir dalam aksi tersebut.\n\r\nArdan, kakak dari korban, menceritakan kembali kronologi intimidasi yang mereka alami. Peristiwa pada Kamis, 30 Oktober 2025 bermula sekitar pukul 14.00 WIB ketika workshop sablon tempat korban bekerja didatangi dua orang tak dikenal yang berpura-pura memesan produk dan merekam area kerja tanpa izin. Lalu, sekitar pukul 15.00 WIB, sekelompok orang yang mengaku sebagai aparat kepolisian datang dan memaksa masuk tanpa menunjukkan surat tugas yang jelas.\n\r\n“Mereka memaksa untuk masuk ke area workshop dan mengambil seluruh ponsel yang ada di area workshop,” ujar Ardan di hadapan media (7/11/25).\n\r\nSelanjutnya, Ardan menjelaskan, para pekerja dan pelanggan dipaksa menunjukkan identitas serta dirinya diminta menghubungi AY. Ia kemudian menanyakan alasan aparat mencari adiknya dan aparat menyebut AY diperlukan sebagai saksi dalam aksi 29 Agustus. Ardan menegaskan bahwa adiknya tidak terlibat dalam aksi tersebut. Ia juga menyampaikan bahwa para pekerja termasuk dirinya, mendapat ancaman verbal ketika menolak permintaan aparat.\n\r\n“Kalau adik saya tidak segera ditemukan, mereka akan menjemput paksa di rumah, atau jika bertemu di jalan, (korban -red) akan diremuk,” lanjutnya.\n\r\nDalam kesempatan yang sama, korban menyampaikan pernyataan langsung saat konferensi pers. Ia membantah keterlibatannya dalam aksi demonstrasi 29 Agustus 2025. Ia mempertanyakan tindakan aparat yang mendatangi workshop tanpa dasar hukum dan prosedur yang jelas. AY mengungkapkan bahwa setelah kejadian itu, beberapa orang yang diduga kelompok yang sama masih terlihat mengawasi workshop.\n\r\n“Jika memang saya hanya dimintai keterangan sebagai saksi, seharusnya gunakan prosedur yang benar. Kita ini negara hukum, bukan negara yang sewenang-wenang.” Ujar AY di depan media (7/11/25).\n\r\nPerwakilan LBH Yogyakarta, Wandi Nasution, menyatakan bahwa tindakan tersebut melanggar Kitab Undang-Undang Hukum Acara Pidana (KUHAP), khususnya Pasal 18 mengenai kewajiban menunjukkan surat perintah saat melakukan penangkapan atau pemanggilan. Ia mengimbuhkan penangkapan paksa yang dilakukan aparat kepada AY dan intimidasi yang dilontarkan kepada Ardan tidak manusiawi serta melanggar Peraturan Kapolri Nomor 8 Tahun 2009 tentang prinsip Hak Asasi Manusia (HAM) dalam tugas kepolisian.\n\r\n“Tindakan intimidasi, ancaman dan pemaksaan seperti itu jelas bertentangan dengan prinsip negara hukum,” tegas Wandi (7/11/25).\n\r\nBadrus selaku perwakilan Advokat Solo Raya, menyatakan bahwa LBH dan Koalisi Advokat Solo Raya telah mengumpulkan data dan kronologi kasus. Mereka menegaskan siap menempuh langkah lebih lanjut jika intimidasi kembali terjadi.\n\r\n“Kami akan mendorong langkah praperadilan dan pelaporan ke Komisi Kepolisian Nasional serta Komisi Nasional Hak Asasi Manusia,” terang Badrus (7/11/25).\n\r\nWandi menyatakan bahwa pihak korban dan tim advokatnya belum menerima konfirmasi dari kepolisian terkait penangkapan maupun pemanggilan tersebut. Konferensi pers ditutup dengan pembacaan pernyataan sikap, di antaranya menuntut Kepolisian Negara Republik Indonesia untuk menjelaskan secara terbuka status hukum AY serta mengembalikan hak-haknya sebagai warga sipil. Koalisi juga meminta Kapolri dan Presiden RI menindak tegas setiap aparat yang melakukan penangkapan tanpa prosedur resmi sebagaimana diatur dalam KUHAP dan Undang-Undang Hak Asasi Manusia (UU HAM).\n\r\n\n\r\nReporter: Refika Devayandra\n\r\nPenulis: Refika Devayandra\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "f795ff4f-8fc8-4c6a-8b3c-4260c6b4176d",
      "title": "Gelar Konferensi Pers: SANGKAR Bersama LBH Yogyakarta Ungkap Dugaan Salah Tangkap 14 Anak di Magelang",
      "slug": "gelar-konferensi-pers-sangkar-bersama-lbh-yogyakarta-ungkap-dugaan-salah-tangkap-14-anak-di-magelang",
      "excerpt": "Sejumlah orang tua korban yang tergabung dalam Solidaritas Perjuangan untuk Keadilan Rakyat (SANGKAR) menggelar konferensi pers pada Sabtu (9/10). Lembaga Bantuan Hukum (LBH) Yogyakarta turut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-14T05:00:25.000Z",
      "createdAt": "2025-10-14T05:00:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}