{
  "article": {
    "id": "9be180a8-cdfe-4601-89e9-41b2f05d90be",
    "title": "LBH Pers Merespons Kekerasan terhadap Jurnalis dengan Meluncurkan Buku Protokol Keselamatan",
    "slug": "lbh-pers-merespons-kekerasan-terhadap-jurnalis-dengan-meluncurkan-buku-protokol-keselamatan",
    "excerpt": "Peluncuran buku Protokol Keselamatan dalam Meliput Isu Kejahatan Lingkungan hasil kerja sama Lembaga Bantuan Hukum (LBH) Pers dengan Kemitraan merupakan respons atas memuncaknya kasus kekerasan pers...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yosi Sulastri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-25T12:41:23.000Z",
    "createdAt": "2021-03-25T12:41:23.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Peluncuran buku Protokol Keselamatan dalam Meliput Isu Kejahatan Lingkungan hasil kerja sama Lembaga Bantuan Hukum (LBH) Pers dengan Kemitraan merupakan respons atas memuncaknya kasus kekerasan pers pada 2020. Berdasarkan hasil riset yang diungkapkan oleh Ade Wahyudin Direktur Eksekutif LBH Pers, kekerasan terhadap jurnalis media arus utama ataupun pers mahasiswa mengalami titik puncaknya pada tahun lalu.\n\r\n“Tahun 2020 itu mencapai titik kekerasan yang paling banyak setelah reformasi,” tutur Ade (24/3).\n\r\nHasil pemantauan LBH Pers dalam lima tahun terakhir (2016-2020), terdapat 413 kasus kekerasan terhadap jurnalis yang sedang melakukan kerja-kerja pers. Bentuk kekerasan tersebut terdiri dari pengeroyokan, pemukulan, perusakan alat liputan, intimidasi psikis, ancaman serangan digital, hingga kekerasan seksual.\n\r\nMenurut Ade, beberapa kasus yang ditemui LBH Pers, ada keengganan dari awak media untuk melakukan pembelaan atau menganggap tindakan yang dialami mereka hanya sebatas risiko pekerjaan. Hal itu terjadi karena tidak semua media memberikan perhatian yang sama terhadap jurnalisnya yang mengalami kekerasan.\n\r\n“Padahal, efeknya itu sangat tidak baik. Efeknya adalah pembiaran terhadap pelaku-pelaku kekerasan sehingga kekerasan terus terulang,” ujar Ade.\n\r\nSelain memuat edukasi tentang bagaimana seharusnya awak media menghadapi tindakan kekerasan, buku protokol yang ditulis oleh Ratna Ariyanti dan LBH Pers tersebut berisi lima bab pembahasan. Bab 1 menguraikan tentang mempersiapkan peliputan, bab 2 mendeskripsikan tentang keselamatan saat menjalankan tugas, bab 3 menerangkan tentang ancaman digital, bab 4 membahas tentang keselamatan pengerjaan karya jurnalistik, dan bab 5 menjelaskan tentang publikasi.\n\r\nKelima bab tersebut sudah memuat aspek hukum Indonesia yang mencakup sengketa pers dan hukum lain yang berkaitan dengan kerja-kerja jurnalistik. Aspek hukum tersebut yang belum ada dalam protokol keselamatan jurnalis yang sudah diterbitkan oleh organisasi internasional. Salah satunya yaitu oraganisasi nonpemerintah internasional yang bergerak di bidang kebebasan pers, Reporters Sans Frontieres (RSF).\n\r\nPeran Perusahaan Media dalam Menerapkan Protokol Keselamatan\n\r\n “Protokol keamanan ini sudah sangat komplet dan kami tunggu-tunggu,” kata Irna Gustiawati Pemimpin Redaksi Liputan6.com sekaligus Asosiasi Media Siber Indonesia (AMSI) (24/3).\n\r\nIrna mengatakan bahwa protokol keselamatan itu penting karena dapat mendorong perusahaan media dan jurnalis untuk melindung jurnalis dalam meliput isu lingkungan. Selama ini, pers mengalami kesenjangan antara peran jurnalis dengan risiko yang mengintai, terutama ketika mengulik isu kejahatan lingkungan.\n\r\nAcara peluncuran buku protokol yang terlaksana selama dua jam tersebut juga mendiskusikan tentang peran perusahaan media dalam menerapkan protokol yang telah disusun. Tanpa adanya kerja sama antara media sekaligus pemahaman para jurnalis di dalamnya, protokol keselamatan tidak bisa diterapakan secara maksimal.\n\r\nProtokol keselamatan jurnalis merupakan acuan bagi jurnalis maupun perusahaan media dalam hal perlindungan dan keamanan kegiatan-kegiatan jurnalistik. Direktur Eksekutif Kemitraan Laode M. Syarif dalam pengantar buku protokol tersebut mengatakan bahwa perlindungan HAM bagi jurnalis merupakan bagian dari upaya penguatan demokrasi. Langkah itu dilakukan supaya dapat mewujudkan tata kelola pemerintahan yang baik.\n\r\n“Kami berharap redaksi dan perusahaan media massa juga memiliki kesadaran untuk menyusun protokol. Redaksi dan perusahaan media massa pun harus terus meningkatkan pelaksanaan protokol keselamatan,” kata Ade dalam akhir pemaparannya.\n\r\nPenulis            : Yosi Sulastri\r\nPenyunting     : Yusuf"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}