{
  "article": {
    "id": "e47eedf6-6c49-4dee-a3f5-ef4d1e5531ce",
    "title": "Lembaran Kertas",
    "slug": "lembaran-kertas",
    "excerpt": "Dari kejauhan, terlihat seorang wanita berkerudung merah sedang tersenyum, lalu menghampiriku, tangannya meneteng sebuah rantang berisi makan siang. Dia adalah kakak perempuanku, Miran. “Selamat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-04T13:03:31.000Z",
    "createdAt": "2020-01-04T13:03:31.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Dari kejauhan, terlihat seorang wanita berkerudung merah sedang tersenyum, lalu menghampiriku, tangannya meneteng sebuah rantang berisi makan siang. Dia adalah kakak perempuanku, Miran. “Selamat siang, Pak Dokter tampan,” sapanya sambil memberikan elusan pada puncak kepala. Tanpa aba-aba, aku langsung saja membuka rantang itu dan melahap makanan yang ada di dalamnya.\n\nHari ini terasa sangat melelahkan, curhatku pada Kak Miran. Banyak pasien yang harus dioperasi. Beberapa dokter spesialis yang lain sedang berada di luar kota, sehingga yang mengoordinasikan semua pasien hanyalah sedikit, salah satunya adalah aku, tambahku kemudian. Kak Miran hanya merespon dengan sebuah senyuman. Aku tahu bahwa apa yang aku lakukan ini tidak sepadan dengan apa yang dilakukannya dulu.\n\nSetelah semua makanannya habis, wanita paruh baya itu pulang dan membawa kembali rantang makanannya. Begitu pun dengan aku yang harus kembali dengan wajah lesu, masuk ke dalam ruang praktik. Tak sengaja aku melirik sebuah foto usang yang terletak di meja. Di sana, terlihat aku yang sedang digendong oleh Kak Miran dan empat saudaraku yang lain. Tak lama air mataku terasa membasahi pipi.\n\nSeketika aku teringat pada masa di mana aku lahir 27 tahun silam. Saat itu, aku lahir dari orang tua yang lengkap.  Mirdad Anugerah, itulah nama yang diberikan kepadaku. Namun, di saat umurku 10 hari 8 jam, Tuhan mengambil ibu. Kakak-kakak masih dalam usia belia. Kakak sulung, Kak Miran, masih menduduki bangku sekolah dasar kelas 5 dan tepat berumur 9 tahun.\n\nSejak sepeninggal ibu, ayahlah yang merawat kami. Tak tanggung-tanggung, beliau menjaga dan menghidupi kami. Ketika matahari menampakkan sinarnya di ufuk timur, ayah menjadi koki dibantu Kak Miran. Selepas itu, beliau berkebun dan bertani sampai senja mendatangkan kerinduan. Kemudian, ketika bulan berada di peraduan, beliau mendongengkan kami hingga terlelap tidur. Tak sampai di situ, tugas beliau akan bertambah ketika aku bangun di waktu ayah istirahat. Entah itu karena pipis di celana, atau pun menangis karena ingin minum susu.\n\nSejatinya, segala hal yang ada di dunia ini sudah ditulis dalam kitab kekal-Nya, begitu pun kehidupanku. 10 bulan setelah ibu menghadap-Nya, Tuhan mengambil ayah. Beliau meninggalkan kami berlima yang sebenarnya masih membutuhkan sosok orang tua.  Pada saat itu, kami berlima tidak tahu apapun. Akan tetapi, Kak Miran yang masih berusia 9 tahun, dipaksa untuk mengerti keadaan. Dia harus mengurusi keempat adiknya yang masih sangat kecil. Orang tua kami adalah anak tunggal, maka tak ada seorang pun ingin mengurusi atau mengadopsi kami.\n\nSetelah kematian ayah, Kak Miran yang seharusnya bermain dan bersekolah malah menjadi seorang ibu sekaligus ayah untuk adik-adiknya. Selepas subuh, dia mencuci di sumur belakang rumah, lalu bolak-balik mengambil air sampai semua baskom dan tempat penampungan air penuh.  Kak Miran juga masak dengan bahan seadanya—sayur yang tumbuh liar di belakang rumah—, memandikan dan menyuapi adik-adik, lalu mencari uang demi menghidupi kami.\n\nKak Miran amat banyak berkorban. Dia putus sekolah demi mencari pekerjaan dan menyekolahkan kami. Terbayang betapa pedihnya kehidupan Kak Miran kala itu. Kerasnya kehidupan harus ia lalui sendirian tanpa seseorang di sampingnya. Hal inilah yang menjadikannya dewasa di kala umurnya masih belia.\n\nDelapan tahun Kak Miran menggeluti aktivitas yang semestinya belum  dilakukan. Dia bekerja membuat kasur dan mendapatkan upah 3000 rupiah per minggu. Pada waktu itu, dia menabung setiap 1000 rupiah untuk modal usaha. Di usianya yang ke-17, dia menjual pakaian anak dengan berkeliling kampung. Lagi-lagi untungnya bukan untuk dia, melainkan untuk saudaranya.\n\nTerkadang, usahanya tidak semujur yang dipikirkan. Dia pernah kemalingan, baju dagangannya pernah dibakar oleh oknum yang iri, dan juga pernah difitnah mencuri. Tetapi, karena semangatnya dia mampu menyekolahkan adik-adiknya hingga ke luar negeri.\n\nKami, adiknya, selalu ingin sekali membantu beban hidup yang harus dipikulnya. Tetapi, Kak Miran selalu marah ketika kami ingin membantunya. Terkadang kami sampai harus sembunyi-sembunyi mengamen di tempat umum dan diam-diam pula memasukkan hasil ngamen kami di celengan ayam Kak Miran. Sungguh, kerja sama yang sangat sempurna.\n\nTibalah pada masa si kembar, Kak Feby yang merupakan anak kedua dan Kak Rian yang merupakan anak ketiga bersekolah di Negeri Sakura. Negeri yang dikenal dengan canggihnya teknologi dan pendidikan yang maju. Mereka berdua mengambil jurusan agrobisnis dengan beasiswa dan meninggalkan kami bertiga di kampung. Tangisan Kak Miran pecah kala itu. Ia merasa berat harus ditinggal adiknya ke luar negeri. Namun, si kembar tetap berangkat dan berjanji untuk kembali ke tanah air untuk menemui Kak Miran apabila telah selesai menuntut ilmu.\n\nTanggal 25 Juli 2010, aku harus berangkat meninggalkan Kak Zul yang merupakan anak keempat dan Kak Miran untuk terbang demi melanjutkan pendidikan di Negeri Tirai Bambu. Ya, aku mendapat beasiswa untuk berkuliah di jurusan kedokteran. Kak Zul tidak bersekolah ke luar negeri, sebab dia tidak tega meninggalkan Kak Miran seorang diri di kampung. Sehingga, ia memilih berkuliah di Universitas Gadjah Mada jurusan Ilmu Hukum dengan program beasiswa.\n\nTiga tahun setengah lamanya aku harus menjalani pendidikan di negeri orang yang berbeda budaya dengan tanah air. Saat aku berada di sana, satu pesan yang sangat aku ingat dari Kak Miran, yaitu, ketika di sana kamu sedih, mendapat masalah, gundah ataupun lelah, tetapi tidak tahu harus melakukan apa, di situlah kamu perlu mendengarkan bisikan langit. Allah selalu ada buat kita. Lemparkanlah doa sebanyak-banyaknya ke langit dan percayalah bahwa Allah akan memeluk doamu.\n\nTiba-tiba seorang menepuk bahu. “Dok, kok nangis?” tanya seorang anak kecil berkursi roda.\n\n“Eh, Rey,” jawabku dengan nada kaget karena\nbaru tersadar dari lamunan.\n\nSetelah mengusap air mata, aku berbalik\ndan menatap anak itu. Rey melihatku melamun di balik jendela ruangan, sehingga\ndia masuk dan menegur. Takut aku kesambet katanya. “Dokter tidak apa-apa, Rey, Dokter\nhanya sedikit lelah,” kataku pada Rey.\n\nRey adalah seorang pasien pengidap gagal\nginjal. Ia baru saja siuman setelah cuci darah. Untuk menyemangatinya, aku\nmemberikan benih tanaman yang memang sudah aku sediakan. “Rey harus sembuh, agar\nnanti bisa merawat benih ini hingga tumbuh,” ujarku padanya.\n\nAnak itu hanya mengangguk tersenyum dan mengusap air mataku yang tak sengaja mengalir melihat anak berkulit putih itu.\n\nPenulis : Naufal Luthfi Afif Habibullah\n\nEditor : Kun Anis\n\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}