{
  "article": {
    "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
    "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
    "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
    "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
    "author": "Persma Poros",
    "viewCount": 1,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-09T03:09:33.000Z",
    "createdAt": "2020-10-09T03:09:33.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan penyiaran secara langsung melalui internet, pengguna media sosial bisa menggunakan fitur ini dengan bebas tanpa ada batasan tempat dan waktu.\n\r\nKeberadaan live video streaming sudah menjadi wadah untuk mengekespresikan diri bagi publik dan banyak yang memanfaatkannya untuk berbagai kegiatan, seperti kegiatan bisnis, pengembangan inovasi, pemberian informasi, hiburan, dan lain-lain.\n\r\nNamun, baru-baru ini publik dihebohkan dengan adanya isu bahwa  live video streaming tidak bebas dilakukan lagi, melainkan hanya pihak yang memilki izin yang bisa melakukannya. Hal ini bermula dari adanya gugatan yang dilayangkan oleh dua perusahaan media, yaitu RCTI dan iNews perihal UU Nomor 22 Tahun 2002 Tentang Penyiaran. Dikutip dari laman Kumparan.com, alasan mengapa dua perusahaan media ini mengajukan gugatan uji materi UU Penyiaran ke Mahkamah Konstitusi (MK) adalah karena mereka merasa dirugikan dengan ketentuan dalam pasal itu. Pasal tersebut dinilai membuat perlakuan yang berbeda antara penyiaran konvensional dan layanan streaming over the top (OTT) karena belum mengatur penyiaran yang menggunakan internet.\n\r\n\r\nIsi dari  UU Nomor 22 Tahun 2002 Tentang Penyiaran yaitu: Penyiaran adalah kegiatan pemancarluasan siaran melalui sarana pemancaran dan/atau sarana transmisi di darat, di laut, di antariksa dengan menggunakan spektrum frekuensi radio melalui udara, kabel, dan/atau media lainnya untuk dapat diterima secara serentak dan bersamaan oleh masyarakat dengan perangkat penerima siaran. Berdasarkan berita dari Kompas.com dua perusahaan itu meminta agar ada perubahan definisi penyiaran yang turut mencakup layanan over the top atau layanan yang berjalan di atas internet, seperti Netflix, Youtube, Facebook, dan lain-lainnya.\n\r\nDilansir dari Ultimagz.com dua perusahaan media itu meminta kepada MK untuk merumuskan kembali Pasal 1 Ayat 2 UU Tentang Penyiaran menjadi:\n\r\nPenyiaran adalah kegiatan pemancarluasan siaran melalui sarana pemancaran dan/atau sarana transmisi di darat, di laut, di antariksa dengan menggunakan spektrum frekuensi radio melalui udara, kabel, dan/atau media lainnya untuk dapat diterima secara serentak dan bersamaan oleh masyarakat dengan perangkat penerima siaran; dan/atau kegiatan menyebarluaskan atau mengalirkan siaran dengan menggunakan internet untuk dapat diterima oleh masyarakat sesuai dengan permintaan dan/atau kebutuhan dengan perangkat penerima siaran.\n\r\nDikutip dari Kompas.com, pada waktu sidang diselenggarakan, Kementerian Komunikasi dan Informatika (Kemkominfo) sebagai wakil dari pemerintah ikut hadir dalam persidangan dan meminta agar MK menolak permohonan RCTI dan iNews. Pemerintah menilai jika permohonan tersebut dikabulkan akan mengakibatkan publik tidak bisa dengan bebas menggunakan media sosial. Berbeda dengan sikap pemerintah, Komisi Penyiaran Indonesia (KPI) menilai bahwa tujuan dari gugatan itu baik karena dapat mendukung industri penyiaran dalam negeri serta kegiatan live video streaming maupun penyiaran konvensional ada yang mengatur serta mengawasi.\n\r\nBerikut berbagai respon dan sikap yang dikemukakan warganet mengenai isu ini. Dari berita CNN Indonesia, sebanyak 2.659 orang sudah menekan petisi untuk menggagalkan gugatan RCTI dan iNews perihal UU Nomor 22 Tahun 2002 Tentang Penyiaran.\n\r\nSementara itu, Divisi Penelitian dan Pengembangan (Litbang) Poros juga melakukan penelitian guna mengetahui respon publik terkait gugatan UU Nomor 22 Tahun 2002 Tentang Penyiaran. Penelitian ini menggunakan metode kuantitatif dengan menyebarkan kuesioner secara daring yang berisi tiga pertanyaan tertutup dan dua pertanyaan terbuka.\n\r\nHasil penelitian menunjukan dari keseluruhan responden sebanyak 70,6 persen tidak setuju jika live video streaming harus memakai izin, sementara 29,4 persen responden menyetujuinya, 84,3 persen responden mengetahui tentang isu tersebut dan 15,7 persen tidak. Kemudian dari pertanyaan apakah responden merasa dirugikan jika live video streaming harus memakai izin, 58,8 persen responden merasa dirugikan jika live video streaming harus memakai izin dan 41,2 persen tidak merasa dirugikan.\n\r\n\r\n“Saya tidak setuju dengan adanya larangan live streaming, kita lihat saja dari sisi positifnya.  Banyak  orang yang bukan dari orang-orang besar (artis, pejabat, menteri, dkk) memberikan edukasi, informasi, dan sebagainya melalui live streaming. Setidaknya mereka bisa membagikan (informasi-red) kepada teman-teman mereka atau followersnya. Melihat  sekarang begitu banyak sinetron yang tidak mendidik untuk ditayangkan di televisi. Sampai sepupu saya yang masih sekolah dasar kelas satu mengerti tentang apa itu pacaran dari televsi. Setidaknya dengan adanya live streaming di Instagram atau Youtube orang-orang bisa mulai mengedukasi banyak orang dengan cara  yang  sederhana,” ujar Muthia Oktorariani Hidayati dari Prodi Psikologi Universitas Ahmad Dahlan.\n\r\n\r\nSama halnya dengan Muthia, Dewi mahasiswi Prodi Biologi Universitas Ahmad Dahlan juga berpendapat, ”Beberapa penyebaran informasi terkait ilmu sekarang ini mulai disebarkan secara live streaming di platform tertentu.  Jika live streaming  dilarang, maka tidak menutup kemungkinan kegiatan penyampaian dan penyebaran ilmu terhambat. Daripada dilarang, mungkin jika disaring terlebih dahulu.”\n\r\nSumber gambar: unsplash by Marcos Paulo Prado"
  },
  "related": [
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "9448721d-654d-4633-848b-dcce45cde9ac",
      "title": "New Normal DIY, Apa Kabar?",
      "slug": "new-normal-diy-apa-kabar",
      "excerpt": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-21T06:30:08.000Z",
      "createdAt": "2020-06-21T06:30:08.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}