{
  "article": {
    "id": "bebc0637-196d-457a-a144-1e554bd85c11",
    "title": "Lombok Bangkit untuk Lombok Meriri",
    "slug": "lombok-bangkit-untuk-lombok-meriri",
    "excerpt": "Sabtu, 16 September 2018, suasana Malioboro semakin ramai usai magrib. Di sebelah barat jalan malioboro, tepatnya dekat Nol Kilometer (Km) Kota Yogyakarta, beberapa anak muda mengikat tali untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Anggi Berliana",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-16T16:12:18.000Z",
    "createdAt": "2018-09-16T16:12:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sabtu, 16 September 2018, suasana Malioboro semakin ramai usai magrib. Di sebelah barat jalan malioboro, tepatnya dekat Nol Kilometer (Km) Kota Yogyakarta, beberapa anak muda mengikat tali untuk memasang spanduk di antara dua lampu penerangan jalan yang ada di sana. Warna jingga spanduk itu terlihat jelas dari jauh. Saat mendekat, terlihat tulisan Penggalangan Dana Lombok Bangkit.\n\r\n     Acara penggalangan dana ini adalah acara penggalangan kedua yang digagas oleh Awardee Lembaga Pengembangan Dana Pendidikan (LPDP) Yogyakarta. Penggalangan dana yang pertama dilaksanakan pada Agustus.\n\r\n      Adin, pria yang menjadi Ketua panitia acara Lombok Bangkit, juga merupakan pimpinan dari Awardee. Pria ini begitu bersemangat saat memberikan sambutan hingga lupa membuka sambutan dengan salam terlebih dahulu. Dalam sambutannya ia berharap pengunjung yang mengikuti acara tersebut dapat berpartisipasi  memberikan dana seikhlasnya untuk warga Lombok yang membutuhkan.\n\r\n      Junaedi, salah satu mahasiswa yang berasal dari lombok menceritakan pengalamannya saat pulang ke kampung halaman beberapa waktu lalu. \"Setiap saya berhenti itu saya menangis. Di sini (di Lombok) saya menemui orang yang sedang dikipasin kakinya patah tulangnya keluar, karena rumah sakit di Mataram penuh,\" cerita Junaedi yang juga mantan pimpinan Awardee LPDP. Beberapa waktu lalu dialah yang dikirim ke Lombok untuk memberikan donasi penggalangan dana yang pertama. Pria ini berharap di acara kedua ini semakin banyak masyarakat yang berpartisi dan  mendonasikan dana sebanyak-banyaknya dengan ikhlas.\n\r\n      Setelah sambutan, acara pun dilanjutkan dengan pemutaran video yang mengisahkan kejadian gempa di Lombok. Video ditampilkan dengan perpaduan lagu Berbahasa Lombok yang mengisahkan kesedihan warga Lombok akibat gempa.\n\r\n    Keramaian titik Nol km semakin menjadi saat pertunjukan tarian dari berbagai daerah di Indonesia dimulai. Penampilan tari pertama yaitu Tari Ratoh Jaroe Aceh. Kemudian dilanjutkan dengan penampilan Sasando Rote, Tarian Maluku, Tari Lulo Sulawesi Tengah, pembacaan puisi, Tari Kebyar Duduk Bali, Tradisi Presean Lombok, Tari Kreasi Bedana Lampung, Tari Kembang Gadung Jabar, Musik Tradisional Etnik Lombok, Fire Dance Kalachakra Indonesia, dan lagu Tradisional Daerah Siak Riau.\n\r\n        Melihat banyaknya pengunjung yang berpatisipasi, panitia yang menggunakan pita jingga dilengannya langsung berkeliling membawa kardus bekas air mineral untuk menampung uang donasi dari pengunjung.\n\r\n       Di penghujung acara, pengunjung pun disuguhkan dengan penampilan salah satu tradisi di Lombok yaitu Presean. Tradisi ini dimainkan oleh dua orang pria yang saling bertarung menggunakan tongkat rotan dan  perisai, yang terbuat dari kulit kerbau yang tebal dan keras, sebagai pelindung dari pukulan. Di saat Presean berlangsung, penonton akan melemparkan uang koin maupun kertas ke dalam arena pertarungan yang memiliki arti bahwa penonton masih ingin melihat tradisi Presean ini.\n\r\n          Tiba di penutupan acara, panitia pun membacakan hasil yang diperoleh dari donasi para pengunjung, yaitu sebesar Rp 8.840.000.\n\r\nPenulis : Anggi\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}