{
  "article": {
    "id": "40a6890d-72c3-437b-95b9-2d0244fcffe7",
    "title": "Lost Girls : Teka Teki Gadis Hilang yang Tak Kunjung Terungkap",
    "slug": "lost-girls-teka-teki-gadis-hilang-yang-tak-kunjung-terungkap",
    "excerpt": "Rilis                 : 13 Maret 2020\n\r\nNegara             : Amerika Serikat\n\r\nBahasa             : Inggris\n\r\nSutradara        : Liz Garbus\n\r\nGenre               : Misteri, Drama,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Rahma Putri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-03T13:58:30.000Z",
    "createdAt": "2020-07-03T13:58:30.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Rilis                 : 13 Maret 2020\n\r\nNegara             : Amerika Serikat\n\r\nBahasa             : Inggris\n\r\nSutradara        : Liz Garbus\n\r\nGenre               : Misteri, Drama, Thriller\n\r\nDurasi              : 95 menit\n\r\nPemain          : Amy Ryan, Thomasin McKenzie, Gabriel Byrne, Oona Laurence, Lola kirke, Miriam Shor, Reed Birney, Kevin Corrigan, Rosal Colon, Dean Winters, Sarah Wisser, James Hiroyuki, Austyn Johnson, Molly Brown\n\r\nLost Girl merupakan film yang diangkat dari kisah nyata dan ditulis berdasarkan novel berjudul “An Unsolved American Mystery” oleh Robert Kolker. Cerita ini Berfokus pada seorang ibu yang berjuang mencari keadilan dan kebenaran ketika putrinya, Shannan, menghilang. Film ini tayang perdana di Sundance Film Festival pada 28 Januari 2020. Kemudian, dirilis oleh Netflix pada 13 Maret 2020. Lost Girls mendapatkan rating 6,1/10 melalui situs imdb.com.\n\r\nCerita tentang pembunuhan berantai tak terpecahkan terhadap perempuan muda yang bekerja sebagai Pekerja Seks Komersi (PSK) di pulau–pulau kecil di Amerika menjadi fokus utama Lost Girl. Salah satu pulau kecil yang dijadikan tempat pembunuhan adalah Pulau Shore, Long Island yang menjadi latar belakang film ini.\n\r\nFilm dimulai ketika seorang ibu bernama Meri Gilbert yang menurut keterangan kepolisian adalah seorang ibu yang memanfaatkan anaknya, Shannan Gilbert. Ia adalah seorang gadis berusia 24 tahun yang masih bekerja produktif untuk membiayai hidup satu keluarga. Shannan merupakan anak pertama dari tiga bersaudara.\n\r\nMeri tidak tahu kalau putrinya bekerja di klub malam dan menjadi pekerja seks komersil demi mendapatkan uang untuk ibunya. Shannan memang tidak tinggal bersama ibu dan dua adik perempuannya. Suatu hari, Shannan menelepon ibunya dan bilang bahwa ia akan pulang ke rumah saat malam hari. Akan tetapi, hingga pagi tiba ia tak kunjung datang. Awalnya, Meri beserta anaknya yang lain mengira bahwa Shannan ada pekerjaan lain yang harus dikerjakan dan terlalu sibuk sampai lupa memberi kabar keluarganya. Paginya, adik Shannan mencoba untuk terus menelepon sang kakak namun tidak ada jawaban, selalu masuk ke pesan suara.\n\r\nSetelah lebih dari 48 jam tidak mendapat kabar dari Shannan, Meri mulai resah. Keresahannya bertambah ketika ia mendapatkan telepon misterius mengenai keadaan Shannan. Meri kemudian melaporkan hal ini kepada polisi. Namun, polisi hanya dapat melacak keberadaan terakhir Shannan dan tidak mendapatkan respons lain. Tak menunggu lama, Meri dan kedua anaknya, Sherre dan Sarra, langsung menuju Long Island, tempat yang diduga sebagai keberadaan terakhir Shannan yang dilacak oleh polisi.\n\r\nDalam proses pencarian Shannan, tanpa sengaja polisi menemukan banyak sekali tulang belulang di sepanjang jalan menuju Oak Beach, tempat Shannan terakhir terlihat. Polisi kemudian mengkonfirmasi bahwa hilangnya Shannan adalah kasus pembunuhan berantai.\n\r\nSetelah diselidiki oleh polisi, ternyata di sepanjang jalan menuju Oak Beach itu adalah tempat pembuangan mayat. Setelah beberapa hari lokasi itu diselidiki, ada sekitar 10 kantong berisikan mayat manusia. Empat kantong berisikan mayat manusia yang masih utuh, sisanya enam kantong berisikan potongan tubuh manusia yang sudah menjadi tulang. Empat kantong yang masih utuh itu, tiga diantaranya merupakan mayat dari teman kerja Shannan. Sontak Meri mengira satu kantong sisanya adalah tubuh dari putrinya.\n\r\nAkan tetapi, polisi membantah dugaan Meri tersebut. Padahal, satu kantong mayat tadi belum diotopsi. Polisi kemudian langsung menutup kasus begitu saja setelah terkumpul 10 kantong tubuh manusia. Curiga dengan hal itu, Meri menuntut pihak kepolisian untuk menuntaskan kasus dan menemukan jasad anaknya.\n\r\nHari demi hari Meri Gillbert menyelidiki sendiri kasus anaknya karena kecewa dengan pihak kepolisian. Setelah satu tahun berlalu, ada satu tempat di rawa sekitar pesisir pantai yang belum diperiksa. Lalu, Meri mengancam polisi untuk memeriksa tempat itu, karena kalau tidak, ia akan angkat suara ke media. Kemudian pada sore hari, pihak kepolisian memeriksa rawa itu. Keesokan harinya ditemukan kerangka tubuh Shannan yang diketahui setelah dilakukan otopsi.\n\r\nMenurut saya, lingkungan keluarga di film ini sangat berpengaruh dengan keadaan Shannan. Secara tidak langsung, Shannan termasuk anak yang broken home. Shannan lahir ketika Meri Gillbert berusia 19 tahun. Suami Meri Gillbert tidak diketahui ke mana karena tidak diceritakan secara detail dalam film ini. Banyak rahasia yang disembunyikan di antara anak–anak dan ibunya. Bermula Meri yang merahasiakan apa pekerjaan Shannan yang menjadi seorang escort dan juga mengenai Shannan yang meninggalkan rumah sejak umur 12 tahun.\n\r\nBelum lagi dengan Sherra, sang adik yang merahasiakan bahwa kakaknya ternyata memiliki kekasih dan tidak memberi tahu Meri akan hal itu. Rahasia–rahasia yang dianggap kecil ini bisa jadi boomerang bagi keluarga. Hal ini dapat menimbulkan keresahan dan krisis kepercayaan di antara anggota keluarga. Untungnya, dalam film ini tidak terjadi perpecahan, hanya perselisihan yang sempat terjadi setelah semua rahasia terungkap. Selain itu, dalam pencarian Shannan, mereka masih mendukung satu sama lain.\n\r\nSelama menonton film ini, saya merasa kesal dan greget kepada pihak kepolisian yang lamban dan seolah menutupi kebenaran. Terlihat dari bagaimana pihak kepolisian mengancam Meri Gillbert untuk tetap diam dan tidak angkat suara ke media. Pihak kepolisian juga membuat keluarga korban makin sedih dan terpojokkan karena panggilan terhadap anak–anaknya adalah “pekerja seks”. Seharusnya, pihak kepolisian mendukung keluarga korban.\n\r\nFilm ini mengambil kisah dari suatu kasus yang terjadi di Amerika Serikat pada tahun 2008. Hingga saat ini, Meri Gillbert masih terus berusaha untuk menuntut keadilan terhadap anaknya dan beberapa korban lainnya yang belum terungkap di mana jasadnya berada.\n\r\nFilm Lost Girls cocok untuk kalian yang suka dengan genre teka–teki dan misteri. Film ini dapat disaksikan di Netflix. Apalagi, di keadaan seperti sekarang ini, sangat worth it untuk kalian berlangganan Netflix dan menonton berbagai film berkualitas, salah satunya  adalah Lost Girl.\n\r\nSumber gambar : freakingeek.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}