{
  "article": {
    "id": "f8157678-5b48-41fd-97df-d336a945a339",
    "title": "LPM Lintas, Menguak Fakta Berujung Pemberedelan",
    "slug": "lpm-lintas-menguak-fakta-berujung-pemberedelan",
    "excerpt": "Pada Kamis (7/7), Koalisi Pembela Lembaga Pers Mahasiswa (LPM) Lintas, Yolanda Agne, M. Sofyan Hatapayo, Idris Boufakar, dan Taufik Rumadaul sebagai perwakilan LPM Lintas melaporkan Rektor IAIN Ambon...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-11T03:22:29.000Z",
    "createdAt": "2022-07-11T03:22:29.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pada Kamis (7/7), Koalisi Pembela Lembaga Pers Mahasiswa (LPM) Lintas, Yolanda Agne, M. Sofyan Hatapayo, Idris Boufakar, dan Taufik Rumadaul sebagai perwakilan LPM Lintas melaporkan Rektor IAIN Ambon terkait pembatalan Surat Keputusan (SK) Nomor 92 Tahun 2022 tentang Pembekuan LPM di Pengadilan Tata Usaha Negara (PTUN) Ambon. Pemberedelan LPM yang dilakukan oleh Rektor Institut Agama Islam Negeri (IAIN) Ambon terhadap LPM Lintas, dianggap merampas hak belajar para mahasiswa.\n\r\n“Kami mengutuk keras pemberedelan Lintas (LPM Lintas-red) karena itu merampas hak belajar kami. Kami mengambil langkah ini untuk mengembalikan rumah belajar kami dengan cara terhormat,” ucap Pemimpin Redaksi LPM Lintas, Yolanda Agne dalam Release Pers Perhimpunan Pers Mahasiswa Indonesia (8/7).\n\r\nDalam surat gugatan nomor 23/G/2022/PTUN.ABN., LPM Lintas bersama dengan koalisinya Lembaga Bantuan Hukum (LBH) Pers Jakarta, Aliansi Jurnalis Independen (AJI) Indonesia, Kaukus Indonesia untuk Kebebasan Akademik (KIKA), Ikatan Jurnalis Televisi (IJTI) Pengurus Daerah Maluku, AJI Kota Ambon, dan Perhimpunan Pers Mahasiswa Indonesia (PPMI) menuntut empat perkara. Adapun empat perkara tersebut, mendesak PTUN agar bersikap bijak dan adil dalam persidangan, mengabulkan Putusan Penundaan terlebih dahulu, menuntut Rektor IAIN Ambon untuk mencabut SK Pembekuan Lintas, dan mendesak kampus mengusut kasus kekerasan seksual di IAIN Ambon.\n\r\nSebelumnya, LPM Lintas telah mengirimkan surat keberatan mengenai administrasi SK Rektor tersebut. Namun, surat tersebut tidak diindahkan sehingga LPM Lintas mengguggat ke PTUN agar LPM Lintas dapat beraktivitas kembali.\n\r\n“Gugatan ini sebagai langkah perlawanan agar terjaminnya kebebasan pers di lingkungan kampus, yang menurut kami bermasalah,” jelas Yolanda.\n\r\nLBH Pers menilai terjadi tiga cacat hukum pada SK Rektor. Pertama, secara aspek prosedural, seharusnya SK yang dikeluarkan merujuk pada Peraturan Menteri Agama Nomor 56 Tahun 2017 tentang Perubahan atas Peraturan Menteri Agama Nomor 21 tahun 2013 tentang Organisasi dan Tata Kerja IAIN Ambon dan Peraturan Menteri Agama Nomor 50 tahun 2015 tentang Statuta IAIN Ambon.\n\r\nKedua, aspek substansi, sebagaimana SK Rektor yang dikeluarkan bertentangan dengan Undang-Undang (UU) Nomor 40 Tahun 1999 tentang Pers. Juga, dalam penilaian karya jurnalistik oleh Dewan Pers surat bernomor 446/DP-K/V/2022 tentang penilaian karya jurnalistik dan perlindungan Pers Mahasiswa. Ketiga, SK Rektor tersebut tidak mempertimbangkan Asas-asas Umum Pemerintahan yang Baik (AUPB).\n\r\nDengan dilayangkannya gugatan kepada PTUN, LPM Lintas berharap agar tuntutannya dapat dikabulkan. Sebab, sejak dibekukan, tidak ada aktivitas yang dapat dilakukan. Para penggugat meminta Majelis Hakim dapat mengabulkan tuntutan nomor dua terkait putusan penundaan agar para penggugat mendapatkan kepastian.\n\r\nDiketahui, gugatan ini bermula ketika LPM Lintas menerbitkan majalah edisi II Januari 2022 pada Senin (14/3). Majalah dengan tajuk Institut Agama Islam Negeri (IAIN) Ambon Rawan Pelecehan tersebut memuat kasus-kasus kekerasan seksual yang terjadi di IAIN Ambon. Di dalamnya, terdapat 32 orang yang mengaku menjadi korban perundungan kekerasan seksual, terdiri dari 25 perempuan dan tujuh laki-laki. Selain itu, terdapat empat belas terduga pelaku kekerasan seksual, terdiri dari 8 dosen, 3 pegawai, 2 mahasiswa, dan 1 orang alumnus.\n\r\nSetelah penerbitan majalah tersebut, Rektor IAIN Ambon melakukan pemberedelan sekaligus pembekuan LPM Lintas sebagaimana tertuang dalam SK Nomor 92 Tahun 2022 pada Kamis (17/3). Sejak turunnya SK pembekuan tersebut, LPM Lintas tidak bisa beraktivitas sampai batas waktu yang tidak ditentukan.\n\r\nSelain pemberedelan dan pembekuan akibat majalah, sembilan penggiat LPM Lintas dilaporkan ke Polisi Daerah (Polda) Maluku oleh Fungsional Analisis Kepegawaian Ahli Madya IAIN Ambon, H. Gilman Pary pada Jumat (18/3). Hal ini lantaran LPM Lintas menilai IAIN Ambon seperti sarang predator seks sebagaimana tertera dalam majalah edisi II Januari 2022. Hal ini juga menyebabkan layouter majalah, Muh. Pebrianto dan seorang wartawan majalah, Nurdin Kaisupy dipukuli oleh dua orang yang tidak dikenal.\n\r\n\r\nPenulis: Safina Rosita Indrawati\n\r\nEditor: Sholichah\n\r\nSumber Gambar: lpmlintas.com"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}