{
  "article": {
    "id": "e0f0f419-b18d-420a-a506-cea0320a49d5",
    "title": "LPP Untuk Siapa?",
    "slug": "lpp-untuk-siapa",
    "excerpt": "LPP Untuk Siapa?",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:41:06.000Z",
    "createdAt": "2007-12-22T22:41:06.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "LPP Untuk Siapa?\n\n“Apakah LPP hanya untuk dosen saja?,” Anwar, Mahasiswa Fakultas Sastra\n\nLembaga Penelitian dan Pengembangan (LPP) UAD yang selama ini kurang dikenal oleh mahasiswa ternyata mempunyai aktivitas luar biasa di UAD. Aktivitas tersebut adalah menyelenggarakan penelitian bagi para dosen UAD untuk mengembangkan ilmunya. Dalam hal ini seorang dosen tidak hanya mengajarkan mata kuliah pada para mahasiswa, namun juga melakukan penelitian untuk mengembangkan sumber daya manusianya.\n\nSelain itu, LPP juga mempunyai posisi strategis bagi keberadaan sebuah perguruan tinggi. Posisi tersebut adalah kedudukan yang yang sama dalam tri dharma perguruan tinggi, yakni bidang pengabdian masyarakat, bidang pendidikan dan pengajaran serta bidang penelitian dan pengembangan. Ketiga bidang tersebut oleh UAD sedang dicoba dikembangkan secara seimbang.\n\n“Jika selama ini LPP kurang dikenal oleh mahasiswa UAD karena LPP tidak secara langsung berhubungan dengan mahasiswa. Tidak seperti Lembaga Pengabdian Masyarakat (LPM) yang secara langsung menangani mahasiswa yang KKN. Sedangkan LPP menangani riset-riset yang dilakukan oleh dosen-dosen,” demikian penjelasan Muhammad Joko Susilo, S.Pd., M.Pd., staf LPP pada POROS Jum’at (20/4).\n\n“Lalu bagaimana dengan mahasiswa? Masih perlukah mahasiswa ikut di dalamnya? Apakah LPP hanya untuk dosen saja? Bagaimana hasil penelitian mahasiswa yang diperhatikan oleh LPP dan selanjutnya bisa diaplikasikan. Hal ini lah yang kurang, dengan begitu LPP pun akan dikenal mahasiswa,” jelas Anwar, Mahasiswa Fakultas Sastra.\n\nLPP mempunyai beberapa tugas penting dalam penelitian. Pertama, mengembangkan penelitian yang diawali dengan penelitian latihan bagi dosen yang belum mempunyai jabatan. Dosen yang belum mempunyai jabatan perlu pembinaan agar nantinya tidak hanya mengajar tapi juga meneliti. Bagi dosen yang telah mempunyai jabatan, perlu didorong untuk melakukan penelitian mandiri, di mana tidak perlu ada pembimbing. Para dosen yang ingin melakukan penelitian tidak perlu membayar, tinggal mendaftarkan diri ke LPP.\n\n“Hasil penelitian para dosen ini nantinya akan sangat berguna untuk penyampaian materi kuliah kepada para mahasiswanya dan juga sebagai buku ajar dalam perkuliahan. Selain itu, akan sangat berguna sebagai bahan seminar di luar UAD dalam rangka pengenalan UAD ke daerah lain seperti misalnya di luar Jawa,” lanjut pak Joko.\n\nSeiring dengan posisi LPP yang sejajar dengan bidang pengabdian masyarakat, bidang pendidikan dan pegajaran dalam Tri Darma Perguruan Tinggi, LPP berusaha mengaktualisasikan hasil-hasil penelitiannya tersebut semaksimal mungkin.\n\n“LPP itu kan kegiatannya untuk mendukung Tri Darma perguruan tinggi bidang penelitian. Tri Darma itu kan ada pendidikan, penelitian, dan pengabdian masyarakat. LPP tugas pokoknya melaksanakan kegiatan penelitian,” ungkap Pak Markum, Ketua LPM yang ditemui POROS Sabtu ( 21/04) lalu di kantornya.\n\nSenada dengan hal tersebut, Prof. Dr. Sabirin Matsjeh, Ketua LPP mengungkapkan, ”tugas utama LPP adalah memotivasi para dosen untuk melakukan penelitian sampai tuntas, sehingga nantinya hasil penelitian tersebut benar-benar bermanfaat bagi UAD.”\n\nPak Sabirin melanjutkan bahwa penelitian yang dilakukan oleh dosen-dosen UAD meliputi semua bidang ilmu yang ada di UAD, baik penelitian-penilitian yang didanai oleh UAD maupun yang berasal dari luar UAD.\n\nPak sabirin sendiri memandang penelitian bagi sebuah universitas sangatlah penting. Penelitian para dosen sangatlah efektif untuk peningkatan sumber daya manusia UAD, selain sebagai bahan ajar para dosen dalam menyampaikan materi kuliah juga berfungsi sebagai analisa perkembangan ilmu pengetahuan.\n\nHal senada juga diungkapkan oleh Pak Joko. ”Pada dasarnya, penelitian tak bisa dipisahkan dari dosen. Karena untuk mengajarkan materi kuliah pada mahasiswanya dosen sangat memerlukan bahan ajar yang teraktual, bukan hanya mengulang materi yang telah lama. Dulu, seorang dosen mengajar hingga 30 SKS dan ternyata hal itu tidak efektif karena aktivitas Tri Darma yang lain tidak terlaksana. Saat ini tugas mengajar dosen harus diperingan sehingga aktivitas Tri Darma yang lain bisa terlaksana dengan baik.”\n\nSelajutnya Pak Joko mencontohkan Universitas Muhammadiyah Malang (UMM) yang telah berhasil membudayakan penelitian bagi para dosen. “Dan kita pun berharap UAD mampu mencontohnya. “ungkapnya dengan penuh antusias.\n\nPenelitian di UAD pun tampaknya mengalami peningkatan selama tiga tahun terakhir ini. Hal ini dibuktikan dengan semakin banyaknya dosen-dosen yang mengikuti penelitian.\n\nNamun anehnya, ungkap Pak Joko, mahasiswa kita belum pernah melihat hasil penelitian para dosennya, tapi justru mahasiswa di luar UAD banyak sekali yang mencari laporan penelitian dosen yang dilaksankan di UAD, karena secara kebetulan dosen kita juga mengajar di luar UAD.\n\nUAD sendiri telah menindaklanjuti penelitian para dosennya dengan mentransfer hasil penelitian tersebut ke Unit Transfer Teknologi (UTT) UAD yang saat ini memasuki tahap kedua. Misalnya nata de coco dan nata de soya yang berhasil diterapkan di Imogiri, serta industri meja kursi yang dikembangkan di Nitikan, Yogyakarta.\n\nPak Markum menambahkan, “selain itu kemarin telah mengaplikasikan Virgin Coconut Oil (VCO) membuat minyak kelapa tapi tidak direbus. Dan masih banyak lagi yang lainnya. Tapi tidak semuanya itu dapat diaplikasikan. Karena butuh biaya tinggi.”\n\nKeberhasilan UTT dalam mengaplikasikan hasil penelitian ke masyarakat tersebut memberi pengaruh positif bagi UAD di antaranya telah memiliki peran yang bagus bagi masyarakat yakni berupa pengabdiannya.\n\nSelain itu, dengan mendapatkan dana hibah mampu memberi motivasi tersendiri bagi para dosen untuk semakin meningkatkan penelitiannya. “Hal itu sangatlah memotivasi dosen UAD (yang telah mengikuti penelitian) untuk semakin meningkatkan kualitas penelitiannya. Dan bagi dosen UAD yang belum mengikutinya, diharapkan termotivasi untuk mengikuti penelitian di waktu mendatang. Penelitian di UAD juga meningkat seiring adanya beberapa hibah dari instansi lain,” ungkap Pak Sabirin.\n\nSejak beberapa tahun lalu ia menambahkan, UAD juga telah menerima dana dari DIKTI sebesar 10-50 juta rupiah setiap tahunnya untuk pengembangan penelitian di UAD. Selain itu, UAD juga menerima bantuan dari KOPERTIS dan Menristek. Menristek sendiri mengucurkan dana sebesar 100-150 juta rupiah setiap tahunnya.\n\nSetiap tahunnya LPP menerima 40-50 proposal dan dana untuk masing-masing proposal menerima 1,5-4 juta rupiah. Untuk publikasi sejauh ini penelitian yang dilakukan UAD telah diajukan ke jurnal-jurnal ilmiah. Jika penelitian tersebut telah difollow up dan dijurnalkan, maka dosen yang melakukan penelitian tersebut berhak diundang untuk presentasi hasil penelitiannya di DIKTI.\n\n“Dengan demikian penelitian UAD benar-benar bisa bermanfaat bagi masyarakat sekitarnya, tidak hanya mandeg menjadi karya penelitian yang diletakkan di perpustakaan saja,” terang Pak Sabirin yang juga menjabat sebagai dosen fakultas MIPA UGM ini. [ipeh­_evi]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}