{
  "article": {
    "id": "a4994b60-2440-471d-a5b3-409dd898a67f",
    "title": "Lulus dari Kampus Elite yang Bikin Melilit",
    "slug": "lulus-dari-kampus-elite-yang-bikin-melilit",
    "excerpt": "Beberapa bulan yang lalu, akhirnya saya mengakhiri petualangan empat tahun di Universitas Ahmad Dahlan (UAD). Sebuah kebanggaan bagi saya bisa lulus dari kampus terelite di alam semesta ini....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-15T09:16:14.000Z",
    "createdAt": "2021-01-15T09:16:14.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Beberapa bulan yang lalu, akhirnya saya mengakhiri petualangan empat tahun di Universitas Ahmad Dahlan (UAD). Sebuah kebanggaan bagi saya bisa lulus dari kampus terelite di alam semesta ini. Bagaimana tidak, biaya yang harus dikeluarkan untuk lulus mulai dari pendadaran, yudisium, ijazah, hingga wisuda daring  saja lebih besar dari Upah Minimum Provinsi (UMP) Yogyakarta.\r\n\r\nLebih menakjubkan lagi, tidak ada potongan Sumbangan Pembinaan Pendidikan (SPP) bagi mahasiswa yang lulus pendadaran sebelum September 2020 lalu. Terbaru, UAD menetapkan biaya wisuda daring yang akan dilaksanakan Maret 2021 sebesar satu juta rupiah. Melihat hal semacam ini, kemungkinan petinggi Universitas Harvard pun akan minder dengan elitenya kampus yang bernama UAD itu.\r\n\r\nAwalnya saya mengira keputusan UAD sama dengan kampus lain di masa pandemik, yaitu memberikan potongan SPP pada semua mahasiswanya. Ya, walaupun hanya potongan 400 ribu, tapi yang penting ada potongan, lah.  Namun, kebijakan itu ternyata tidak berlaku bagi mahasiswa yang lulus pendadaran sebelum September 2020. Mereka tetap harus membayar tanpa potongan saat yudisium. Saya pun mencoba berpikir positif, mungkin pihak UAD mencoba menjadi indie agar berbeda dengan kampus lain yang tetap memberikan potongan kepada semua mahasiswanya.\r\n\r\nBiaya pendadaran pun bukan main-main. Untuk sidang pendadaran yang dilakukan secara daring saja mahasiswa harus merogoh kocek hingga 600 ribu rupiah. Itu baru untuk biaya pendaftaran pendadaran, belum lagi kuota internet yang harus dipakai untuk sidang yang berlangsung satu hingga dua jam.\r\n\r\nSetelah pendadaran, tagihan terus datang bertubi-tubi. Selain membayar potongan SPP sebesar 400 ribu, mahasiswa juga wajib membayar 300 ribu untuk yudisium yang juga dilaksanakan secara daring. Padahal, biaya yudisium sebelumnya yang dilaksanakan secara normal hanya sebesar 150 ribu. Baiklah, saya pun masih mencoba berpikir positif, mungkin yudisium kali ini akan dilaksanakan secara spektakuler. Mungkin saja akan ada bintang tamu kejutan di saat yudisium. Siapa tahu, kan, kampus mendatangkan grup musik Coldplay atau penyanyi Beyonce untuk tampil di layar Zoom saat pelaksanaan yudisium.\r\n\r\nKendati demikian, lagi-lagi realitas tak semanis ekspektasi. Yudisium mahal itu, yang saya kira akan dilaksanakan secara spektakuler ternyata juga hanya dilaksanakan ala kadarnya. Setelah kata sambutan yang dilakukan oleh Kepala Program Studi (Kaprodi), pelaksanaan yudisium hanya dilakukan dengan membacakan nama-nama lulusan beserta Indeks Prestasi Kumulatif (IPK) masing-masing. Ya, seperti yudisium biasa pada umumnya. Yudisium mahal ini pun berakhir tidak sampai 30 menit.\r\n\r\nSetelah yudisium, bukannya lega karena sudah resmi dinyatakan lulus dari UAD, mahasiswa justru lagi-lagi dibuat pusing dengan tagihan yang masih terus menghampiri. Apalagi kalau bukan pembayaran wisuda beserta biaya cetak ijazah yang harganya cukup mencengangkan. Total, biaya cetak ijazah beserta wisuda yang akan dilaksanakan secara daring sebesar satu juta rupiah. Rinciannya, biaya cetak ijazah sebesar 450 ribu rupiah dan biaya wisuda sebesar 550 ribu rupiah.\r\n\r\nMahalnya biaya wisuda daring membuat banyak wisudawan yang memutuskan untuk tidak mengikuti wisuda. Kawan seperjuangan saya bahkan sampai bilang, “Lebih baik menghabiskan uang  500 ribu yang kamu punya untuk menyewa studio foto dan makan bersama dengan orang terdekat, daripada untuk wisuda daring yang tidak berguna itu.”\r\n\r\nSaran saya, jika memang UAD membutuhkan uang, ada, kok platform penggalangan dana seperti kitabisa.com atau bisa juga mencoba platform penggalangan dana di luar negeri. Saya yakin banyak cara meraup uang selain memeras kantong mahasiswa yang kalau makan di burjo saja masih mengutang.\r\n\r\nPenulis: Ariq Fajar Hidayat (Alumnus Sastra Inggris UAD 2020)\r\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}