{
  "article": {
    "id": "8cca13bc-3e13-4cae-b3d1-1ad362635881",
    "title": "Ma, Tolong Biarkan Aku Bebas",
    "slug": "ma-tolong-biarkan-aku-bebas",
    "excerpt": "Di penghujung bulan ini, seorang gadis yang baru menginjak usia 19 tahun itu harus membuat jurnal laporan magangnya. Belum lagi, soal Ujian Tengah Semester atau UTS selalu menghantui pikiran....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-04T07:22:31.000Z",
    "createdAt": "2021-10-04T07:22:31.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Di penghujung bulan ini, seorang gadis yang baru menginjak usia 19 tahun itu harus membuat jurnal laporan magangnya. Belum lagi, soal Ujian Tengah Semester atau UTS selalu menghantui pikiran. Ditambah tugas membuat berita yang harus melalui proses wawancara, tentunya itu tidak mudah. Kedisiplinan juga harus ia pegang teguh selama magang. Di sisi lain, gadis itu harus mengimbangi nilai kuliah agar tidak mengecewakan orang tua. Hal ini membuat pundaknya terasa tertimpa batu besar. Akan tetapi, ada yang aneh hari ini, gadis 19 tahun itu--Arsila Amelia, namanya--yang biasanya menggerutu setiap pagi, menyesali keputusannya magang di dua tempat yang hampir membuatnya gila, kini terlihat tenang dan menikmati aktivitasnya.\n\r\nSeperti biasa, suara kendaraan di jalan tersamarkan dengan suara bisingnya mesin yang digunakan montir untuk memperbaiki motor. Terlihat Arsila masih sibuk melayani pelanggan yang datang, kali ini senyumnya tampak sangat tulus, tanpa beban. Kemudian, seiring matahari yang semakin meninggi, bengkel mulai sepi. Gadis itu memanfaatkan waktunya untuk belajar persiapan UTS nanti. Duduk menyandar pada kursi kerja yang sesekali ia putar mengikuti nada lagu bengkel, membuatnya tampak nyaman dan santai.\n\r\n “Bismillah, semoga UTS nanti lancar,” gumamnya sebelum memulai belajar.\n\r\nWaktu telah menunjukan pukul 10.00 WIB. Artinya, satu jam lagi UTS akan dimulai. Arsila termenung, matanya tertuju pada ponsel, tapi pikirannya melayang menghampiri memori yang lalu.\n\r\n“Ternyata kalau ikhlas, bakal nyaman, ya, untung kemarin enggak nyerah,” pikirnya.\n\r\nGadis itu terkekeh mengingat memori saat ia mengeluh pada Mamanya ketika merasa kesulitan waktu awal magang di Yamaha, apalagi dengan posisi admin bengkelnya itu.\n\r\n“Setidaknya bertahan dulu satu bulan,” itu adalah kalimat yang diucapkan Mama-nya guna membuatnya bertahan. “Segala hal itu dicoba dulu, kalau benar-benar enggak kuat, baru cari solusi buat berhenti. Tapi, kalau Mama bisa, harusnya kamu juga bisa, dong,” lanjut Mamanya.\n\r\nMendengar hal tersebut, Arsila hanya dapat menarik nafas panjang sembari memutarkan bola mata, gadis itu sangat benci harus mengikuti jejak Mamanya. Seperti biasa, gadis berparas rupawan itu akan memilih diam daripada harus berdebat.\n\r\nArsila masih terus-menerus mengeluh perihal masalah yang ia hadapi. Sampai pada suatu hari, saat mentari mulai tenggelam di peraduan, Mama gadis itu merasa sangat kesal, ekspresinya menyiratkan rasa lelah akibat mendengarkan keluhan Arsila di setiap pulang magang. Putri bungsunya itu seakan menjadi manusia paling tersiksa sejagat raya.\n\r\n“Kamu itu harusnya bersyukur! Banyak orang di luar sana yang mau di posisi kamu, tapi mereka enggak punya kesempatan. Kamu itu masih mending, dulu Mama lebih parah dari ini, tapi Mama bisa! Mama tidak pernah mengeluh, empat bulan itu bahkan hanya sebentar.”\n\r\nDeg! Dada Arsila terasa sesak mendengar perkataan ibunya. Ia jengah karena terus dibanding-bandingkan, pun sebab lagi-lagi ia harus mengikuti jejak sang Mama. Apakah memang dirinya ditakdirkan hidup untuk mengabdi tanpa ada pilihan?\n\r\nArsila masih terdiam, ia benci situasi ini. Padahal, ia hanya ingin keluhannya itu didengar, untuk kemudian diberikan dukungan lebih. Ia hanya ingin melegakan hati juga pikiran yang hampir meledak setiap kali mendapat kesulitan dalam magangnya. Mulai dari salah menginput data, sistem yang error, sampai harus beradaptasi dengan lingkungan orang dewasa yang terkadang membuatnya sulit berinteraksi. Terlebih setiap pulang magang, ia langsung dihadapkan dengan tugas kuliah yang mengharuskannya menahan kantuk. Rasanya, gadis itu ingin kembali ke masa kanak-kanak, untuk memanfaatkan waktu tidur siangnya yang saat ini hanya bisa dirasakan pada hari libur.\n\r\n“Lihat kakakmu, dia tidak pernah mengeluh. Terbukti, sekarang dia sukses, kan? Bahkan prestasinya cukup banyak di masa sekolah karena kakakmu itu pantang menyerah,. Seharusnya kamu contoh dia.”\n\r\nDeg! Rasa sesak itu semakin menguasai tubuhnya. Mata Arsila mulai memerah, ia masih berusaha menahan diri untuk tidak meluapkan emosi, tapi rasa sesak itu semakin merenggut akal pikirannya.\n\r\n“Kenapa Mama selalu menuntutku untuk mengikuti jejak Mama dan Kakak? Kenapa selalu membandingkan? Apa mental kita sama? Apa Mama lupa? Dulu Mama dan Kakak merasakan semuanya saat sudah sarjana, sedangkan aku? Aku baru saja lulus SMA, mentalku belum cukup kuat,” akhirnya, gadis malang itu tak dapat lagi menahan emosi.\n\r\n“Apa Mama juga merasakan susahnya kuliah saat magang? Betapa pusingnya mengingat materi yang dosen sampaikan di tengah bisingnya suara motor? Bahkan, jika nilaiku nanti menurun, Mama pasti akan marah padaku, lalu aku harus bagaimana? Padahal dari awal aku sudah bilang ragu ikut magang ini, tapi Mama terus memaksaku. Aku lelah, Ma, aku lelah harus beradaptasi dengan banyak orang dewasa,” arsila berucap panjang lebar. Air matanya kini telah menyeruak.\n\r\n “Tolong, Ma, aku hanya butuh dukungan, jangan paksa aku mengikuti semua cara Mama,” ucapnya lirih.\n\r\nMama terpaku, mungkin ini pertama kali ia mendengar putrinya berbicara dengan nada yang cukup tinggi. Suasana semakin tidak nyaman. Mama hanya terdiam, sementara Arsila masih berusaha kembali mengontrol diri sembari menyeka aliran deras yang memasahi pipinya. Bukannya memeluk anak gadisnya, Mama malah pergi meninggalkan Arsila sendiri di kamarnya. Hal itu membuat keadaan semakin buruk.\n\r\nArsila terdiam. Gadis itu merasa begitu bodoh. Bagaimana bisa dirinya berkata seperti tadi? Bukankah itu sangat menyakiti Mamanya? Sesak semakin menjalar ke seluruh tubuh, rasanya ingin sekali ia menjerit keras, melepas semua beban yang semakin rumit. Namun seperti biasa, ia hanya mampu menahan tangisnya. Sebab, ia tahu bahwa akan menjadi masalah besar jika Ayah mendengar ia menangis, apalagi karena Mama. Maklum, Arsila merupakan anak kesayangan Ayah.\n\r\nSetelah kejadian itu, ada rasa canggung dalam diri Arsila saat ingin melakukan kegiatan di rumah. Ia menahan diri untuk tidak lagi mengeluh. Bahkan, ia lebih memilih banyak diam, sehingga suasana rumah seakan sepi, tidak ada celotehannya lagi, kecuali saat ada ayah. Ya, Arsila tetaplah gadis kecil yang selalu tau caranya menyembunyikan masalah di depan ayahnya.\n\r\nSudah tiga hari sejak kejadian itu, tepatnya hari Minggu. Waktunya Arsila balas dendam untuk tidur siang, bersantai, merebahkan tubuhnya yang terasa sangat lelah. Namun, itu hanya menjadi angan semata. Sebab, pada hari tersebut ia memiliki jadwal wawancara guna memenuhi tugas pembuatan berita. Gadis itu memutar otak cukup keras untuk mempersiapkan pertanyaan yang ia butuhkan guna mengumpulkan data. Terlebih, ia juga harus berhati-hati agar narasumber yang ia wawancarai tetap nyaman hingga akhir.\n\r\nTepat pukul 16.00 WIB, Arsila baru selesai mewawancarai tiga narasumbernya secara daring. Gadis itu berbaring melepas penat sembari memijit kepalanya sendiri yang terasa berat. Ia baru sadar, seharian ia belum makan. “Padahal biasanya Mama enggak pernah telat ngingetin aku makan,” gumam Arsila sambil mengontrol diri dari rasa sesak yang mulai muncul.\n\r\nKemudian, gadis itu memejamkan mata sambil terus mengontrol nafasnya. Beberapa menit kemudian, ia merasa lebih tenang dan hampir terlelap, tapi tiba-tiba terdengar suara Mamanya memanggil.\n\r\n“Sil, Arsila, bangun, Nak, ayo makan dulu.”\n\r\nSuara itu terdengar cukup samar. “Apakah ini mimpi? Atau memang ada Mama di kamar? Tapi, kapan Mama masuk? Gadis itu bergelut dengan pikirannya hingga kemudian memutuskan untuk membuka matanya. “Ah, benar saja, sepertinya hanya mimpi, tidak ada Mama di kamar,” kembali ia memejamkan mata.\n\r\n“Nak, buka pintunya, ayo makan dulu.”\n\r\nKali ini suara itu terdengar sangat jelas, ia langsung membuka mata dan bangkit berniat membuka pintu. Ternyata suara tadi memang berasal dari sang Mama yang memanggil dari balik pintu kamarnya sambil membawa makanan.\n\r\n“Boleh Mama masuk?” Kalimat itu membuat suasana di sekitar menjadi canggung.\n\r\n“Iya boleh, Ma.”\n\r\nSuasana hening dan canggung bercampur dengan rasa bersalah yang masih Arsila rasakan saat ini. Mereka hanya saling diam. Wanita yang lebih tua itu menatap Arsila dalam, sedang gadis itu sesekali menunduk, matanya memerah, rasa bersalah membuatnya sesak setiap kali dekat dengan Mamanya. Rasanya ingin sekali ia meminta maaf, namun ia bingung bagaimana caranya memulai.\n\r\nArsila tidak lagi bisa menahan diri, baru saja ia ingin berbicara, tiba-tiba Sang Mama memberikannya dekapan hangat. Tangisnya pecah, seiring dengan pelukan dari Mamanya yang kian erat.\n\r\n“Maafkan Mama, Nak… Maaf telah membandingkanmu, maaf karena Mama terlalu egois, Mama hanya ingin mengajarkan pelajaran hidup,” ucap Mamanya dengan suara yang parau.\n\r\n“Maafkan aku, Ma, aku tidak bermaksud menyakiti hati Mama,” jawab gadis itu dengan sesegukan penuh sesal.\n\r\n“Mama yakin suatu saat kamu akan bersyukur karena pernah merasakan ini semua. Mama selalu ingatkan kamu untuk selalu mencoba hal baru. Sebab, di saat kita melakukan hal yang tidak biasa, di saat orang lain baru mau melangkah, di situ kamu sudah merasakan sulitnya berlari. Mulai saat ini, lakukan hal-hal baru yang memang kamu sukai, Mama tidak akan memaksa dan melarangmu, tapi selesaikan dulu magangmu ini, ya? Kamu paham maksud Mama, kan?”.\n\r\n“Iya, Ma, paham,” ucap Arsila sambil tersenyum melihat wajah sang Mama yang juga tersenyum hangat, suasana hatinya sudah cukup tenang. Gadis itu kemudian kembali mengeratkan pelukannya. Arsila sangat bahagia, akhirnya wanita yang ia sayangi itu paham akan apa yang ia inginkan. Ia sadar, tidak sepenuhnya hal yang telah terjadi itu adalah salah Mama, seharusnya ia harus lebih mampu berdamai dengan dirinya sendiri.\n\r\nArsila tersadar dari lamunannya. Gadis berdarah Jawa itu kemudian menarik nafas dalam.dan kembali mempersipkan UTS daringnya. Arsila yang biasanya panik saat mengerjakan UTS, hari ini tampak sangat tenang. Bahkan, sesekali ia membantu melayani pelanggan yang datang, padahal sebelumnya ia sudah sempat izin untuk mengerjakan ujian terlebih dulu.\n\r\nSebab sudah lama Arsila tidak mengeluh, sore ini Mama bertanya kendala magang saat sedang masak makan malam bersama. Arsila tersenyum, kemudian bercerita sembari meyakinkan Mamanya bahwa ia baik-baik saja. Mama tampak senang, mungkin ini kali pertama Arsila cerita tentang magangnya dengan sangat ceria. Saat purnama muncul di permukaan, Arsila kembali disibukkan dengan tugas berita---tugas dari tempat ia magang jurnalis yang kebetulan diselenggarakan secara daring. Malam ini merupakan tahap akhir, ia hanya perlu menulis berita sesuai dengan hasil wawancara dari ketiga narasumbernya. Tidak ada kesulitan, jarinya terus melayang di depan layar komputer, merespons tiap kata yang muncul dalam pikiran. Sepertinya, keikhlasan hari ini telah mengantarkan ia dalam ketenangan, sehingga membuatnya lebih mudah menjalani setiap aktivitas.***\n\r\n\n\r\nPenulis: Renzy Rindiani\n\r\nPenyunting: Dila Sekar\n\r\nIlustrator: Izzul F"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}