{
  "article": {
    "id": "003b38e9-cb0c-4962-aaf4-193a8cb19c49",
    "title": "Maba Bertambah, TM P2K Tahap II FTI Dilaksanakan di Selasar Ruangan",
    "slug": "maba-bertambah-tm-p2k-tahap-ii-fti-dilaksanakan-di-selasar-ruangan",
    "excerpt": "Senin, 3 September 2018, Technical Meeting (TM) Program Pengenalan Kampus (P2K) Tahap II dilaksanakan di Kampus IV. Terdapat peningkatan jumlah peserta P2K Tahap II jika dibandingkan dengan P2K Tahap...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-03T11:19:04.000Z",
    "createdAt": "2018-09-03T11:19:04.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Senin, 3 September 2018, Technical Meeting (TM) Program Pengenalan Kampus (P2K) Tahap II dilaksanakan di Kampus IV. Terdapat peningkatan jumlah peserta P2K Tahap II jika dibandingkan dengan P2K Tahap I. Fakultas Teknik Industri (FTI) merupakan salah satu fakultas yang mengalami peningkatan jumlah peserta.\r\n\r\nP2K Tahap II diikuti oleh 2.799 mahasiswa baru (maba) 2018 yang berasal dari sepuluh fakultas di Universitas Ahmad Dahlan (UAD). Data tersebut didapatkan dari situs resmi P2Kuad.wordpress.com.\r\n\r\nWakil Ketua Panitia Fakultas (Panfak) FTI, Olga Rahmayudi (09/03), mengatakan bahwa jumlah maba yang mengikuti P2K Tahap II memang mengalami peningkatan. “Yang lebih banyak ini memang Tahap II. Yang awalnya kalo Tahap I itu 500, untuk (P2K –red) Tahap II itu 583,” tuturnya. Rahmayudi juga mengatakan bahwa jumlah maba tersebut belum termasuk mahasiswa yang mengikuti P2K Tahap I pindah ke P2K Tahap II dan mahasiswa lama yang mengikuti P2K Tahap II.\r\n\r\nMengantisipasi peningkatan maba, panfak FTI berinisiatif dengan menambah jumlah panitia. “Kita banyak menambah panitia. Terutama pendamping,” tutur Rahmayudi. Jumlah panitia yang awalnya 124 sekarang menjadi 164.\r\n\r\nPelaksanaan TM P2K FTI dipusatkan di selasar ruangan lantai 3 sayap timur Kampus IV UAD. Hal tersebut dikarenakan tidak tersedianya ruangan yang mencukupi untuk menampung semua maba yang mengikuti P2K Tahap II. “Awalnya kita punya tujuh ruangan. Tetapi melihat jumlah mahasiswanya, tidak cukup dengan tujuh ruangan itu,” ujar Rahmayudi. Panfak FTI juga mengakui kelemahan terkait pelaksanaan TM. “Minusnya di sini yang bagian belakang tidak kedengeran,” ungkap Rahmayudi.\r\n\r\nDida Diawara Vavanoli, maba Program Studi (Prodi) Teknik Industri FTI 2018 mengungkapkan bahwa dirinya sempat merasa kecewa karena tidak diikutkan dengan P2K Tahap I. “Sempat kecewa. Kenapa ngga digabung saja,” tutur Dida. Dia juga berpendapat bahwa bisa saja terjadi ketimpangan antara maba yang mengikuti P2K Tahap I dan P2K Tahap II terkait proses pelaksanaannya.\r\n\r\nSelain itu, Dida juga menyayangkan terkait proses pelaksanaan TM FTI. Ia merasa bahwa perlu adanya persiapan teknis terkait pengeras suara. “Saran saya, speaker atau pengeras suara diperbanyak. Saya di belakang juga ngga denger,” ungkap Dida.\r\n\r\nPenulis : Yosi\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}