{
  "article": {
    "id": "6bc262ba-4366-4b04-831d-920d2d87ea2b",
    "title": "Mahasiswa Hukum Harusnya Turun ke Masyarakat,  Ketidakadilan Menjamur di Sana.",
    "slug": "mahasiswa-hukum-harusnya-turun-ke-masyarakat-ketidakadilan-menjamur-di-sana",
    "excerpt": "“Pengadilan yang mempunyai kedudukan lebih tinggi daripada pengadilan yang sudah umum adalah pengadilan nurani. Pengadilan ini menggantikan semua pengadilan lainnya.”\n\r\n-Mahatma Gandhi\n\r\nBagi...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2024-05-03-at-18-40-43-91fbbd75-jpg-mlqgrea6.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2024-05-03-at-18-40-43-91fbbd75-jpg-mlqgrea6.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-05-03T12:18:16.000Z",
    "createdAt": "2024-05-03T12:18:16.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Pengadilan yang mempunyai kedudukan lebih tinggi daripada pengadilan yang sudah umum adalah pengadilan nurani. Pengadilan ini menggantikan semua pengadilan lainnya.”\n\r\n-Mahatma Gandhi\n\r\nBagi mahasiswa hukum, dicekoki perundang-undangan itu adalah hal yang biasa. Bahkan, sampai pada tataran tertentu, saya pernah berpikir bahwa Undang-Undang adalah realitas itu sendiri. Misalnya, dalam konteks perlindungan hukum terhadap pejuang lingkungan, dalam pasal 66 Undang-Undang 32 Tahun 2009 tentang Perlindungan dan Pengelolan Lingkungan Hidup dijelaskan bahwa pejuang lingkungan yang memperjuangkan lingkungan hidup yang baik dan sehat tidak dapat dipidana maupun diperdatakan. Redaksi pasalnya sejelas dan segamblang itu, tapi kenyataanya? Silakan lihat sendiri.\n\r\nAmnesty Indonesia juga mencatat bahwa pada periode Januari 2019 hingga Mei 2022, terdapat setidaknya 37 kasus penyerangan terhadap pembela lingkungan hidup dan hak atas tanah, yang menyebabkan paling tidak adanya 172 korban.\n\r\nSaya rasa ketika sudah diatur dalam Undang-Undang, ya, persoalannya selesai begitu saja. Saya memang naif kala itu dan mengira bahwa hukum hanya selesai pada tataran perundang-undangan. Pemahaman cetek yang menimim kepekaan. Namun, dari sana, saya belajar.\n\r\nKesadaran bahwa implementasi perUndang-Undangan bak jauh panggang dari api muncul tatkala saya mengikuti pelatihan advokasi struktural (KALABAHU) yang diselenggarakan oleh Lembaga Bantuan Hukum (LBH) Yogykarta. Salah satu rangkaian dalam acara tersebut adalah live in atau tinggal beberapa hari di Dusun Jomboran yang terdampak konfik penambangan pasir. Pengalaman di sana merubah pola pikir saya.\n\r\nDi sana, saya mendengar dari beberapa warga bahwa konflik tambang tersebut diakibatkan oleh penambangan yang tidak melibatkan partisipasi masyarakat dalam proses perizinan. Kalau pun terlihat memiliki izin, ya, karena dimanipulasi. Mereka yang dilibatkan adalah mereka yang jauh dari tambang dan bisa dikatakan tidak terdampak. Miris!\n\r\nMasyarakat menolak tambang bukan tanpa alasan. Mereka mendapatkan banyak dampak yang merugikan, mulai dari jam oprasi penambang yang melewati batas maksimal yang membuat masyarakat sekitar terganggu, hingga risiko longsor yang bisa menimpa masyarakat. Dampak-dampak tersebut yang kemudian memunculkan penolakan dan perlawanan dari warga.\n\r\nMasyakat tarus melakukan perjuangan agar tambang tidak merusak lingkungan mereka. Bahkan, warga membentuk peguyuban untuk menyuaraakan aspirasi mereka. Beberapa kali warga melakukan demo, tetapi tidak membuahkan hasil. Nahasnya, masyarakat malah dikriminalisasi oleh pihak kepolisian. 18 orang ditangkap dengan dalih menghalang-halangi kegiatan tambang. Mahasiswa hukum harusnya membedah persoalan ini. Bahkan, seharusnya menciptakan alternatif penyelesaian baru.\n\r\nBukankah mereka hanya memperjuangkan hak mereka? Bukankah begitu jelas dalam Pasal 65 ayat (1) UU 32 Tahun 2009 bahwa Setiap orang berhak atas lingkungan hidup yang baik dan sehat sebagai bagian dari hak asasi manusia. Bukankah sudah cukup jelas dalam Pasal 66 UU 32 Tahun 2009 bahwa pejuang lingkungan yang memperjuangkan lingkungan hidup yang baik dan sehat tidak dapat dipidana mapun diperdatakan. Bahkan kasus ini pernah sampai diaudiensi oleh DPD, akan tetapi masih saja tidak membuahkan hasil.\n\r\nPemenuhan izin secara prosedural tidak selalu bermakna legal karena bisa jadi proses perizinan dilakukan secara manipulatif. Bahkan sebagimana yang dijelaskan oleh Prof. Peter Marzuki bahwa hukum yang tidak mengandung nilai keadilan tidak bisa disebut hukum. Maka perizinan yang dikeluarkan secara tidak adil tidaklah bisa disebut sebagai izin yang sah.\n\r\n\n\r\nPentingnya Kepekaan dalam Melihat Persoalan Hukum\n\r\nPentingnya kepekaan dalam melihat persoalan hukum tidak hanya berkaitan dengan memahami teks Undang-Undang, tetapi juga dengan memahami dampaknya dalam kehidupan masyarakat. Kasus di atas memberikan gambaran bahwa hukum seringkali tidak mampu sepenuhnya mencakup keberagaman, kompleksitas, dan dinamika kehidupan sosial yang sebenarnya. Sehingga penting untuk menghadirkan kepekaan dalam melihat persoalan hukum yang terjadi tidak hanya menggunakan kaca mata normatif semata akan tetapi juga perlu ada pembacaan yang komperhensif terhadap realitas yang terjadi di masyarakat. Inilah kepekaan yang seharusnya dilakukan oleh mahasiswa hukum, bukan malah ikut membebek pada pemerintah.\n\r\nSetidaknya ada beberapa hal krusial yang harus diperhatikan dengan kepekaan sebagai mahasiswa hukum. Pertama, Undang-Undang seringkali tidak cukup rinci untuk mengakomodasi semua situasi dan kebutuhan unik yang muncul dalam masyarakat. Sehingga penting untuk kita mencermati praktek dilapangan seperti apa. Penegakan hukum harus didorong untuk dapat menyesuaikan dengan kepentingan masyarakat terutama masyarakat kecil yang rentan dan penting juga untuk mendorong penafsirkan hukum dengan bijaksana sesuai dengan konteks yang tepat. Ketika Undang-Undang tidak dijelaskan secara rinci dan pasti maka berkemungkinan dijadikan sebagai penyalahgunaan hukum ataupun tidak bisa dijadikan perlindungan yang efektif.\n\r\nContoh nyata yang bisa kita lihat dari ketidakjelasan Undang-Undang, yang berdampak pada penyalahangunaan hukum adalah penggunaan UU ITE sebagai sarana pembungkaman aktivis. Contoh lain, dalam Pasal 66 UUPPLH tentang pejuang lingkungan yang tidak boleh dipidana dan perdatakan. Dalam Undang-Undang tersebut tidak dijelaskan secara rinci definisi perjuang lingkungan itu apa, dan yang disebut kriminalisasi itu seperti apa. Sehingga dalam peraktiknya kerap terjadi kesalahpahaman dalam proses penegakan hukumnya.\n\r\nKedua, Meskipun Undang-Undang mungkin ada, dalam kenyataannya, penegakan hukum bisa jauh dari sempurna. Hal ini bisa disebabkan oleh berbagai faktor, termasuk keterbatasan sumber daya, korupsi, kepentingan politik, dan masalah struktural lainnya. Sehingga penting untuk menyoroti perlunya memahami bahwa implementasi hukum tidak selalu sejalan dengan tujuan ideal yang diungkapkan dalam undang-undang.\n\r\nKetiga, setiap masyarakat terdiri dari individu dengan latar belakang, nilai-nilai, dan kepentingan yang beragam. Maka, penting bagi para penegak hukum untuk dapat memahami perspektif dan kepentingan yang berbeda ini agar mereka dapat memberikan layanan yang sesuai dan memperjuangkan keadilan yang sebenarnya.\n\r\nTerakhir, memahami dan merespons kebutuhan masyarakat memerlukan kemampuan untuk mendengarkan dengan teliti dan berempati terhadap pengalaman dan kekhawatiran mereka. Ini tidak hanya melibatkan dan mendengarkan apa yang dikatakan oleh individu atau kelompok, tetapi juga memahami latar belakang sosial, budaya, dan ekonomi yang memengaruhi pandangan dan keputusan mereka.\n\r\nDengan demikian, kepekaan dalam melihat persoalan hukum melibatkan lebih dari sekadar pengetahuan tentang teks Undang-Undang. Sehingga, penting untuk melibatkan pemahaman yang mendalam tentang dinamika masyarakat, kebutuhan individu dan kelompok, serta tanggung jawab moral untuk memperjuangkan keadilan yang sebenarnya dalam konteks yang kompleks dan beragam. Mahasiswa harusnya bergelut di ranah ini dan membongkar segala permasalahan masyarakat untuk mendapatkan pandangan hukum yang progresif dan berpihak kepada keadilan.\n\r\nPenulis: Maliki Sirojudin Agani\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}