{
  "article": {
    "id": "d45470fd-b2fd-4153-b0ec-0db15870eb63",
    "title": "Mahasiswa Membela Rakyat Dihadang Aparat!",
    "slug": "mahasiswa-membela-rakyat-dihadang-aparat",
    "excerpt": "Sejak 23 September 2019, puluhan mahasiswa dari berbagai wilayah terus berkumpul di Senayan untuk mengaspirasikan keresahannya kepada DPR RI.  Namun, mahasiswa justru terus dihalang-halangi aparat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-01T13:01:03.000Z",
    "createdAt": "2019-10-01T13:01:03.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Sejak 23 September 2019, puluhan mahasiswa dari berbagai wilayah terus berkumpul di Senayan untuk mengaspirasikan keresahannya kepada DPR RI.  Namun, mahasiswa justru terus dihalang-halangi aparat untuk masuk ke gedung DPR RI di Senayan, Jakarta.\n\r\nDari  Gejayan  Menuju Senayan\n\r\n     YOGYAKARTA. Senin, 23 September 2019. Usai mengikuti aksi di #Gejayanmemanggil, puluhan mahasiswa langsung bertandang ke Jakarta untuk bergabung dengan mahasiswa lain yang sudah lebih dulu berada di depan gedung Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) alias Gedung Parlemen RI. Masing-masing kepala iuran Rp180 ribu untuk sewa bus. Rombongan yang menamai dirinya Aliansi Mahasiswa Indonesia ini mengusung hastag utama #mositidakpercaya dan #darigejayanmenujusenayan. Ada 96 mahasiswa dari berbagai universitas di Yogyakarta yang tergabung dalam rombongan ini.\n\r\n     Sebelum keberangkatan, Alphatio selaku koordinator Aliansi Mahasiswa Indonesia Yogyakarta memberikan pengarahan kepada peserta aksi di Sekretariat Badan Eksekutif Mahasiswa (BEM) Keluarga Mahasiswa Universitas Gadjah Mada. Ia mengatakan, bahwa Aksi di #Gejayanmemanggil harus terus berlanjut dengan damai. “Kita harus buktikan aksi mahasiswa Yogya adalah aksi yang damai,” ujarnya sembari memegang kacamata yang dikenakan.\n\r\n     Di sela menunggu kedatangan bus, saya menanyakan misi dari Aliansi Mahasiswa Indonesia Yogyakarta ini kepada Alphatio. Mahasiswa dari Fakultas Ilmu Sosial dan Politik ini  menjelaskan, tujuan aksi adalah  untuk menolak Rancangan Undang Undang (RUU) Komisi Pemberantasan Korupsi (KPK), RUU Pertanahan, RUU Permasyarakat dan narasi tentang orde baru, serta represivitas masyarakat sipil.\n\r\n     Aksi ini adalah tindak lanjut gerakan mosi tidak percaya dari mahasiswa di Yogyakarta. “Kita mengambil momentum tanggal 24 bareng dengan rapat paripurna DPR RI, serta mencoba mendelegitimasi terhadap DPR dan pemerintah, karena kita benar-benar tidak percaya lagi. yang mereka lakukan sudah menyakiti hati rakyat,” ujar Menko Pengetahuan dan Pergerakan di BEM KM UGM ini sembari memutar-mutarkan ponsel.\n\r\n     Mosi tidak percaya yang diusung Aliansi Mahasiswa Indonesia ini juga dijelaskan di pernyataan sikap dan pers rilis. Penjelasannya sebagai berikut:\n\r\n     Dengan ini, kami juga memperingatkan bahwa Negara Kesatuan Republik Indonesia dalam keadaan bahaya, karena kebijakan Presiden dan Dewan Perwakilan Rakyat menghilangkan kepercayaan rakyatnya, bahwa ketika hal tersebut terus berlanjut dikhawatirkan akan munculnya gelombang civil disobedience yang masif. Dengan ini juga, kami mengingatkan Pemerintah dan Dewan Perwakilan Rakyat untuk tak mengkorup reformasi dan tidak mengembalikan kultur Orde Baru dalam penyusunan kebijakan!!\n\r\n     Sekitar lima menit berbincang, dua bus yang akan mengangkut kami ke Senayan tiba.\n\r\nTiba di Senayan, Jakarta\n\r\n     JAKARTA. Selasa, 24 September 2019, tiba di Senayan kami disambut oleh tulisan-tulisan protes yang berjejer di pinggir jalan bertuliskan “Petani sudah cerdas tidak bisa dibohongi”, “Revisi otak DPR, DPR bego”, “Pemerintah bobrok”, “DPR goblok”, dan tulisan-tulisan kejengkelan lain menyambut kedatangan rombongan ini.\n\r\n     Bus parkir di Stadion Gelora Bung Karno, rombongan turun sekaligus membahas hal-hal teknis aksi serta berdoa bersama yang dipimpin oleh Alphatio.\n\r\n     “Tunjukan pada bahwa mahasiswa masih berdiri tegak. Kita tunjukan perlawanan terhadap kepongahan pemerintah. Hidup Mahasiswa! Hidup rakyat Indonesia!” pekik Alphatio.\n\r\n      Di depan Gedung Televisi Republik Indonesia (TVRI) Pusat ini, rombongan mahasiswa dari berbagai wilayah seperti Bandung, Surakarta, Sumatera, Malang, Depok, Bali dan lain-lain perlahan namun pasti semakin padat, termasuk mahasiswa dari Universitas Budi Luhur, Jakarta yang berdiri sebelahan dengan saya. Rombongan mahasiswa lain berdatangan dengan riuh, memekik-mekik, menyalakan klakson, orasi serta sorak sorai di atap bus. Saya merasakan, semangat perubahan dan pembelaan mereka terhadap orang-orang kecil yang akan dijatuhkan dan ditindas dengan RUU yang akan disahkan. Atas dasar pembelaan dan aktifnya akal sehat mahasiswa inilah mereka turun ke jalan, dari berbagai pulau, kota dan wilayah di seluruh penjuru negeri.\n\r\n     Di tengah hiruk pikuk massa aksi, saya mencoba berdialog dengan Andi Asrama Putra, mahasiswa STMIK Nusa Mandiri sekaligus Koordinator Lapangan ini berharap, tuntutan mahasiswa kemarin dikabulkan. Sebab, dari Sekretaris Jendral (Sekjen) DPR RI sudah mengatakan siap merealisasikan hal tersebut. Tapi, sampai hari ini tidak ada tindak lanjut, sehingga hari ini kita turun ke jalan lagi.\n\r\n     Empat perjanjian mahasiswa dengan Sekretaris Jendral DPR RI yang tidak dilaksanakan, sebagai berikut:\n\r\n\r\n\r\nAspirasi dari masyarakat Indonesia yang direpresentasikan mahasiswa akan disampaikan kepada Pimpinan Dewan DPR RI dan seluruh anggota.\n\r\nSekjen DPR RI akan mengundang dan melibatkan seluruh mahasiswa yang hadir dalam pertemuan 19 September 2019, dosen atau akademisi serta masyarakat sipil untuk hadir dan berbicara di setiap perancangan UU lainnya yang belum disahkan.\n\r\nSekjen DPR menjanjikan akan menyampaikan keinginan mahasiswa untuk membuat pertemuan dalam hal penolakan revisi UU KPK dengan DPR penolakan revisi UU KPK dan RKUHP dengan DPR serta kepastian tanggal pertemuan sebelum tanggal 24 September 2019.\n\r\nSekjen DPR akan menyampaikan pesan mahasiswa kepada anggota dewan untuk tidak mengesahkan RUU Pertanahan, RUU Ketenagakerjaan, RUU Minerba dan RKUHP dalam kurun waktu empat hari ke depan.\n\r\n\r\n     Pukul 11.25 massa aksi semakin riuh. Jalan Gerbang Pemuda terpaksa tidak beroperasi untuk menampung massa aksi.\n\r\n     Pukul 12.00 selesai waktu zuhur massa aksi mulai berjalan ke Gedung Parlemen RI. Meski Jakarta siang itu panas, tetapi mahasiswa tetap bertahan dan terus berjalan sembari memekik-mekik Hidup Mahasiswa, Hidup Rakyat, DPR Bego, dan pekikan tuntutan-tuntutan, protes serta kejengkelan mereka terhadap DPR. “25 Jigo, 25 Jigo, DPR bego,” teriak massa aksi.\n\r\n     Berdasarkan pantauan saya dari atas jembatan Jalan Gatot Subroto, sekitar pukul 13.00 WIB ribuan massa aksi mulai mengepung sisi depan Kompleks Gedung Parlemen RI. Merinding saya, melihat lautan mahasiswa dengan warna-warni almamater yang digunakan dan elemen masyarakat dari berbagai wilayah berkumpul di Jakarta untuk menyalurkan aspirasi dan protesnya; menolak RUU yang dinilai bermasalah,  dan menuntut UU KPK yang telah disahkan beberapa waktu lalu dicabut.\n\r\n     Melihat kondisi saat ini, DPR RI menurut mahasiswa bukan lagi Dewan Perwakilan Rakyat, tapi Dewan Pengkhianat Rakyat. Sebab, kebijakan-kebijakan melalui RUU ini dinilai mahasiswa tidak pro kepada rakyat. Bendera dari berbagai universitas dan organisasi yang berkerumun dalam aksi tersebut siang itu diobat-abitkan mahasiswa sembari menyanyi-nyanyi lagu-lagu perjuangan.\n\r\n     Di bawah terik matahari Senayan, aksi berjalan lancar. Berbagai perwakilan universitas dan organisasi melakukan orasi. Beberapa kali mahasiswa dipimpin orator mengucapkan sumpah mahasiswa dengan tangan mengepal ke depan. “Kami Mahasiswa Indonesia bersumpah, bertanah air satu, tanah air tanpa penindasan! Kami Mahasiswa Indonesia bersumpah, berbangsa satu, bangsa yang gandrung akan keadilan. Kami Mahasiswa Indonesia bersumpah, berbahasa satu, bahasa tanpa kebohongan!”\n\r\nHidup Mahasiswa! Hidup Rakyat Indonesia!\n\r\n     Menggebu-gebu sekaligus menggelora orasinya. Disusul dengan teriakan mahasiswa mengikuti aba-aba orator. Tetapi, ketika jam menunjuk setengah dua ada sedikit insiden yang memaksa kepolisian mengerahkan pasukan lebih banyak untuk membentuk benteng sebagai upaya menghadang mahasiswa. Berdasarkan pantauan saya, dari orasi-orasi yang dikumandangkan, massa aksi ingin bertemu dengan DPR untuk berdialog sekaligus diskusi. Namun, hal ini dihalangi oleh aparat kepolisian.\n\r\n     Semenjak itu, suasana semakin panas, adu dorong mahasiswa dan polisi semakin gereget. Akan tetapi, tidak berlangsung lama kemelut itu berhenti, tapi masih tegang.\n\r\n     Dari pantauan saya, saat masih berada di dalam lautan massa aksi, mahasiswa menghendaki masuk untuk bertemu dengan DPR, tapi hal tersebut dihalangi barikade kepolisian. Sebab, dalam dialog polisi dan mahasiswa, ada perjanjian bahwa polisi akan menfasilitasi mahasiswa bertemu dengan DPR. Tetapi nihil, “Polisi Bohong!” pekik mahasiswa. Sampai sekitar  pukul 15.30 mahasiswa belum dapat bertemu dengan DPR. Hal tersebut membuat jengkel mahasiswa. Bagaimana tidak, dari jam 12 sampai setengah empat mahasiswa belum dipertemukan dengan DPR. Padahal, pihak kepolisian sudah menjanjikan.\n\r\n     “Revolusi, revolusi, revolusi,” terdengar suara riuh massa aksi sore itu.\n\r\nMemasuki Halaman Gedung Palemen RI\n\r\n     Melihat suasana semakin tidak kondusif, akhirnya saya mencoba masuk ke pelataran Gedung Parlemen RI bersama awak media arus utama. Sempat dicegah oleh barikade polisi, akhirnya saya dapat masuk melalui tengah-tengah barikade polisi, lantaran menunjukan Kartu Pers dan dukungan dari massa aksi yang mengatakan, “Pak, ini media, ini wartawan.”\n\r\n     Tidak saya sangka, di dalam ada ribuan polisi dengan keamanan lengkap, tentara dengan baret ungu serta keamanan lengkap pula, komplit dengan mobil-mobil besar milik Korps Brimob. Semuanya siap untuk menghadang mahasiswa yang ngotot bertemu dengan DPR. Bagaimana bisa, mahasiswa sebagai rakyat yang seharusnya dilindungi dan difasilitasi. Tetapi, oleh aparat malah dihadang dan dibatasi.\n\r\n     Sore itu, meski matahari tidak terik seperti siang tadi, suasana tetap panas. Dari dalam pelataran Gedung Parlemen RI, nampak mahasiswa yang mengepung gedung mencoba untuk masuk. Ada yang mencoba menerobos benteng polisi, ada pula yang mengoyak-ngoyak pagar. Terlihat pula polisi menghadang dan memberikan perlawanan dengan memukul mahasiswa dengan petung yang digenggamnya.\n\r\n     Sontak, kepolisian berdiri dan berlari untuk mencegah mahasiswa yang mencoba merobohkan pagar besi berwarna hijau itu, diikuti wartawan yang hendak memotret momen. Setelah didekati polisi, mahasiswa berhenti mengoyak-mengoyak pagar. Sementara, nyanyian “Pak polisi tugasmu mengayomi, pak polisi jangan ikut kompetisi” terus digaungkan mahasiswa. Lagi-lagi polisi menghadang rakyat yang ingin bertemu dengan wakilnya sendiri: DPR.\n\r\n     Suasana semakin memanas ketika mahasiswa berusaha untuk menggempur barisan polisi yang menjaga tepat di gerbang utama. Massa aksi sudah membeludak, hingga Jalan Tol Gatot Subroto di depan Gedung Parlemen RI lumpuh. Batu dan botol air mineral berterbangan di langit-langit.\n\r\n     Suasana kembali tenang. Saat ini, komando dipegang koordinator lapangan yang memakai almamater hijau. Ia mengatakan dari atas mobil komando, jika jam empat sore itu tidak ada hasil maka massa akan menentukan sikap: memaksa masuk untuk bertemu dengan DPR.\n\r\n     Suasana semakin memanas ketika jam 16.00, barisan kepolisian siaga dan mahasiswa siap memaksa masuk Gedung DPR RI. Mahasiswa saling berpegangan tangan mencoba menggempur barikade polisi. Canon Water menyembur mahasiswa yang mengoyak-ngoyak pagar besi. Mahasiswa mundur, dan maju lagi, tidak menyerah. Sesuai dengan perjuangan mereka yang dibawa sejak dari rumah: untuk demokrasi dan masa depan rakyat Indonesia.\n\r\n    Tidak berselang lama, mahasiswa berhasil meruntuhkan pagar besi sisi kanan gedung. Mahasiswa mencoba merangsek masuk, tapi ditembak dengan gas air mata, sehingga mahasiswa kocar-kacir. Ternyata, dari pemberitaan kompas.com beredar foto yang menunjukan selongsong gas air mata itu kadaluarsa. Dari dalam pelataran DPR RI, terlihat polisi melemparkan sesuatu ke arah massa aksi. Korban mulai berjatuhan, dibopong rekannya ke tempat yang lebih aman.\n\r\n     Tembakan petasan dari barikade polisi sempat membakar pohon bambu yang menempel di rumah warga, di pinggir jalan tol seberang Gedung Parlemen RI. Kompleks Parlemen  RI dan sepanjang Jalan Gatot Subroto diselimuti gas air mata. Di sisi kiri, mahasiswa merusak mobil Korps Brimob yang menyemburkan air kepada mereka, mobil itu dirusak, kaca bagian depan dipecah dan akhirnya diduduki mahasiswa.\n\r\n     Usaha mahasiswa bertemu DPR sejak pagi pun belum berhasil. DPR tak kunjung menemui mahasiswa. Selain itu, tindakan represif aparat menyulut emosi mahasiswa.\n\r\n\r\n     Ketika hendak menjauh, di belakang saya ada kerumunan. Saya mendekat, ternyata wartawan mengambil gambar dan menyodorkan hp ke arah mulut Ketua DPR RI, Bambang Soesatyo. Ternyata, Ketua DPR RI hendak menemui massa aksi. Tetapi, hal itu batal, ledakan gas air mata semakin menjadi-jadi dan massa aksi sudah bentrok dengan aparat. Keterlambatan Ketua DPR RI menemui massa aksi membuat kericuhan pecah. Tetapi, dalam berita daring Tempo.com (28/09), Bambang Soesatyo menyatakan akan bertanggung jawab atas jatuhnya korban dalam gelombang unjuk rasa memprotes pelbagai RUU bermasalah.\n\r\n     Hembusan angin membawa gas itu masuk ke pelataran Gedung Parlemen RI. Mata perih dan wajah panas tidak ketulungan, memaksa saya ketika di dalam kerumunan hendak merekam Ketua DPR RI harus berlari tunggang langgang. Menabrak beberapa wartawan dan orang yang tidak saya kenal. Ketua DPR RI, wartawan dan aparat yang berjaga di dalam pelataran Gedung Parlemen RI terkena gas air mata kadaluarsa.\n\r\n     Saya tidak bisa membayangkan bagaimana kondisi mahasiswa yang terkena ledakan gas air mata tepat di bawah, samping dan atas mereka. Saya yang hanya terkena cipratannya perihnya tidak ketulungan, apalagi mahasiswa yang terkena total.\n\r\n     Ketika menengok ke belakang, kerumunan tadi buyar. Semua ikut berlarian masuk ke dalam Gedung Parlemen. Saya mengikuti mereka, sampai akhirnya masuk ke dalam ruangan khusus media. Letaknya, sebelah kanan Gedung Rapat Paripurna, di lantai dasar sebelah kiri. Saya masuk untuk membasuh muka dan minum sekaligus sholat asar.\n\r\n     Mata masih perih kala itu, meski sudah dibasuh ditambah dan ingus yang terus keluar. Sejenak duduk untuk menghela nafas dan akhirnya keluar menuju depan gedung beratap seperti bathok kura-kura, nama gedung itu Gedung Rapat Paripurna. Saya duduk di tangga bagian atas.  Memantau kondisi di sekeliling kompleks Gedung Parlemen RI sembari menyulut sebatang rokok. Lampu-lampu di sekeliling kompleks Gedung Parlemen RI mulai menyala, dentuman-dentuman sesekali terdengar dan mata kembali perih lantaran gas air mata kadaluarsa kembali menghampiri saya.\n\r\n     Semenjak itu, saya terjebak di pelataran Gedung Parlemen RI hingga sekitar pukul 21.30.\n\r\n***\n\r\n     Terdengar remang  suara adzan, saya mencoba mencari masjid untuk salat  magrib. Bertanya ke petugas berseragam biru dan ditunjukan. Masjid itu terletak di pojokan belakang kompleks Gedung Parlemen RI.\n\r\n     Usai salat, sembari menunggu kericuhan usai, saya duduk di pojok emperan masjid sambil mengecas ponsel yang baterainya sudah terkuras. Saya keluarkan biskuit dari tas, untuk menemani kesendirian saat itu. Tetapi, kericuhan belum juga usai meski jarum jam menunjuk angka 20.00. Bahkan, kericuhan terjadi tepat di belakang masjid. Lantas, saya bergegas untuk melihat kejadian itu.\n\r\n     Massa aksi berlari sembari teriak-teriak dan memamerkan dada mereka “Polisi Anjing!” teriak mereka. Puluhan aparat kepolisian dengan keamanan lengkap serta satu mobil brimob berkali menembakkan gas air mata, sekaligus menyisir tempat-tempat yang dilalui massa aksi. Pengendara mobil dan motor serta orang-orang di sekeliling tempat tersebut ikut merasakan perih dan sakitnya terkena gas air mata. Diperoleh dari pemberitaan Tempo.co, setelah aksi di DPR RI (24/09) Lembaga Bantuan Hukum Jakarta menyampaikan ada 50 massa aksi yang hilang. Ada pula korban yang sampai kritis, karena mengalami pendarahan di tengkorak kepala. Sedangkan, pemberitaan bbc.com sejauh ini kepolisian telah menangkap 94 orang dalam demonstrasi di sekitar Gedung DPR/MPR pada Selasa (24/09).\n\r\n     Penanganan aksi seperti ini diatur dalam Peraturan Kepala Kepolisian Negara RI No. 7/2012 tentang Tata Cara Penyelenggaraan Pelayanan, Pengamanan, dan Penanganan Perkara Penyampaian Pendapat di Muka Umum. Berdasarkan Pasal 7 ayat (1) telah diatur pelaksanaan waktu dan tempat mengenai unjuk rasa. Di tempat terbuka, aksi unjuk rasa yang dibolehkan antara pukul 06.00 sampai dengan 18.00. Sementara, di tempat tertutup antara pukul 06.00 sampai dengan 22.00.\n\r\n     Namun, ketika aksi tidak mengikuti waktu tersebut, berdasarkan aturan ini, aparat kepolisian dapat menghentikannya dengan sejumlah tahapan dengan cara persuasif, dan 'upaya paksa' sebagai jalan terakhir. Upaya paksa ini kemudian diatur dalam Pasal 28, di mana polisi harus menghindari aksi kekerasan.\n\r\n     Klakson-klakson menjerit-jerit bergantian. Riuh rendah suara klakson dan suara massa aksi, sempat saya rekam beberapa detik dan akhirnya saya meninggalkan lokasi.\n\r\n     Berjalan ke depan untuk mencari jalan keluar dari komplek Gedung DPR RI, karena rombongan dari Yogyakarta mengintruksikan untuk berkumpul di masjid TVRI. Saya bertanya kepada petugas yang duduk berseragam biru. “Pak, jika ke TVRI lewat mana?”\n\r\n“Lewat belakang, mas,” ujar petugas sembari berdiri.\n\r\n“Di belakang masih ada ricuh, pak,” saya menanggapi.\n\r\nLantas, saya beralih pertanyaan, “Di sini ada kantin apa tidak, pak?”\n\r\n“Ada, di belakang sana,” ujar petugas sambil menujuk arah.\n\r\n     Segera saya meninggalkan petugas itu menuju kantin. Memesan es nutrisari jeruk untuk menyeka dahaga. Di depan kantin saya nikmati minuman di gelas plastik itu. Terlintas di pandangan terbaca “Kantin Jantung Sehat”.\n\r\n     Terdengar pula suara teriakan massa aksi dengan sesekali ledakan dari belakang kantin. Tidak berselang lama pula, gas air mata menghampiri saya kembali. Perih dan panas di wajah kembali terasa.\n\r\n     Bergegas saya bayar dan meninggalkan kantin untuk mencari sumber suara teriakan tersebut. Sekitar 150 meter, ada gerbang yang ditutup. Ternyata, itu adalah komplek dari Stasiun Televisi Republik Indonesia. Di sana ada puluhan mahasiswa mengenakan almamater biru bersembunyi dari uberan aparat kepolisian. Tidak lama, saya kembali menuju ke belakang. Tempat yang tadi ditunjukan sebagai jalan keluar oleh petugas. Ternyata, bentrok antara polisi dan massa aksi masih berlangsung. Sempat mengambil gambar keadaan tersebut, saya bergegas mencari jalan keluar melalui pintu depan. Tempat yang menjadi awal dari kericuhan pelik ini terjadi. Sembari berjalan, saya menerka jika tempat itu sudah aman.\n\r\n     Ternyata, ketika saya sampai di depan Gedung Parlemen RI, sekitar pukul sembilan malam batu-batu berserakan, sampah-sampah tercecer, bekas bakar-bakar masih ada, polisi dan tentara berjaga, serta terdengar dentuman-dentuman dari sisi kiri dan kanan Jalan Gatot Subroto. Sepanjang jalan itu serta di depan gerbang Gedung Parlemen RI porak-poranda.\n\r\n     Melihat ponsel ada telpon, segera saya angkat, ternyata teman satu rombongan dari Yogyakarta yang sempat terpisah. Ia mengatakan bahwa, saya ditunggu di pintu belakang, di sini sudah aman. Tanpa menunggu lama, saya bergegas ke belakang. Benar, sudah aman di sana, lima teman dari Yogykarta telah menunggu.\n\r\n     Mobil, motor dan pejalan kaki mulai melintas di jalan tersebut. Sementara, sampah dan batu-batu masih berserakan. Terlihat beberapa aparat polisi dan tentara duduk tergeletak dengan wajah berminyak dan suntuk. Tepat di bawah mata dari beberapa polisi ada balutan pasta gigi.\n\r\nKembali ke Yogyakarta\n\r\n     Sekitar pukul 22.00 WIB, saya dan lima teman bergegas menuju titik kumpul di FX Senayan. Sepanjang perjalanan, massa aksi  pulang dengan tangan kosong, lantaran tuntutan-tuntutan mereka belum dipenuhi oleh DPR. Mereka menaiki bus sekaligus atapnya, mobil bak terbuka, kopaja dan sepeda motor.\n\r\n     Terlihat semangat mereka dalam memperjuangkan rakyat Indonesia masih ada, meski berjam-jam sudah kejar-kejaran, mandi gas air mata dan dipukul  polisi. “Hidup mahasiswa! Selamat tinggal kawan-kawan,” pekik mahasiswa dari atap bis dan disambut tempuk tangan mahasiswa lain yang duduk lesehan di sepanjang jalan.\n\r\n     Sembari berjalan, saya amati wajah-wajah mahasiswa yang duduk di pinggir jalan: duduk lesehan, wajah kusut, di bawah mata terbalut pasta gigi, dan berikat kepala. Kendati lelah dan jengkel mahasiswa tetap totalitas pada perjuangan untuk massa depan rakyat Indonesia, khususnya rakyat yang akan didiskriminasi dan dikalahkan jika RUU yang diprotes  mahasiswa disahkan. Seperti halnya yang dikatakan Presiden Mahasiswa Universitas Indonesia, bahwa aksi ini ditunggangi kepentingan rakyat Indonesia.\n\r\n     Kira-kira menempuh jarak tiga kilo meter perjalanan menuju bus, rombongan dari Yogyakarta ini istirahat sejenak. Membeli es nutrisari dari abang yang menjajakan dagangannya di sepeda ontel untuk menyeka dahaga. Sambil saya mengamati lalu-lalang mahasiswa yang usai aksi.\n\r\n     Perjalanan dilanjutkan, dan sampailah rombongan ini di depan FX Sudirman. Menunggu kira-kira 15 menit, akhirnya bus datang dan rombongan dari Yogyakarta yang melaksanakan demonstrasi ke Jakarta ini kembali ke kandangnya. Membawa oleh-oleh tangan kosong. Menempuh perjalanan  14 jam kembali Yogyakarta.\n\r\n***\n\r\nReporter dan Penulis : Adil"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}