{
  "article": {
    "id": "2cf54950-cf4f-4060-acec-e53af34bfb2d",
    "title": "Mahasiswa Papua Tagih Janji Kedatangan Tim Khusus",
    "slug": "mahasiswa-papua-tagih-janji-kedatangan-tim-khusus",
    "excerpt": "Mahasiswa Papua di Yogyakarta menagih janji kepada Dewan Perwakilan Rakyat Papua (DPRP) terkait datangnya tim khusus yang akan menangani persoalan mereka. Hal ini disampaikan kepada Yanni, wakil...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Irma Risdiyanti",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-07-22T06:45:32.000Z",
    "createdAt": "2016-07-22T06:45:32.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Mahasiswa Papua di Yogyakarta menagih janji kepada Dewan Perwakilan Rakyat Papua (DPRP) terkait datangnya tim khusus yang akan menangani persoalan mereka. Hal ini disampaikan kepada Yanni, wakil ketua DPRP dalam dialog terbuka (19/7) yang digelar di Asrama Mahasiswa Papua (AMP).\n\r\nMaret 2016, mahasiswa Papua telah melaporkan data kepada DPRP mengenai persoalan-persoalan yang mereka alami. Terkait laporan tersebut, melalui keputusan rapat pimpinan umumnya, DPRP berjanji akan membentuk tim khusus. Tim khusus ini bertujuan untuk menuntaskan perkara-perkara yang dilaporkan. Namun, hingga kedatangan Yanni ke AMP, belum ada satupun tim khusus yang datang.\n\r\n(19/7) Yanni dengan ditemani seorang staff tiba di AMP. Beberapa menit setelah kedatangannya, dialog terbuka bersama mahasiswa Papua digelar. Wakil Ketua DPRP ini mengungkapkan bahwa kedatangannya merupakan inisiatif sendiri. Ia ingin melihat kondisi mahasiswa Papua dan meminta informasi terkait kejadian pengepungan oleh aparat kepolisian Jumat 15 Juli lalu di AMP.\n\r\nMenanggapi tujuan kedatangan Yanni, mahasiswa Papua sepakat untuk tidak memberikan informasi sebelum tim khusus datang menemui mereka, seperti yang dijanjikan sebelumnya.\n\r\n“Kami sudah lapor ke provinsi, kemudian mereka sudah sampaikan akan membuat tim, (dan tim tersebut-red) akan datang. Itu pun tidak pernah ada,” tutur Aris Yeimo, Ketua Ikatan Pelajar Mahasiswa Papua DIY. Oleh karena itu, kata Aris mereka menginginkan tim khusus yang datang.\n\r\nRoy Karoba, perwakilan mahasiswa Papua mempertanyakan sejauh mana tim khusus telah terbentuk. Namun tidak ada keterangan jelas dari DPRP. “Kejadian yang kemarin berbeda–beda (yang dialami mahasiswa Papua-red). Kalian bahkan membohongi kami. Katanya akan membentuk tim, tapi gak ada. Ibu (Yanni-red) waktu itu juga datang,” ungkap Roy dalam dialog.\n\r\nDitemui setelah dialog terbuka, Yanni mengatakan, laporan  mahasiswa Papua sudah ditangani oleh komisi yang berkaitan. Yanni mengaku bahwa tim sudah terbentuk. Namun, kinerja DPRP yang dilakukan secara gabungan menyebabkan tindak lanjut atas persoalan tersebut berbeda–beda.\n\r\n“Kekecewaan dari adik–adik mahasiswa sangat wajar. Sudah datang, kumpul– kumpulkan uang untuk lapor ke Papua. Tapi responnya mana, tindak lanjutnya dari apa yang mereka sampaikan  mana. Jadi kalau mereka melampiaskan semua amarahnya itu sangat wajar dan manusiawi,” ungkap Yanni kepada media.\n\r\nDitanya tentang langkah selanjutnya, Yanni mengatakan ia akan  mendatangi Kepala Polisi Daerah (Kapolda), Kesultanan Yogyakarta serta Dewan Perwakilan Rakyat Daerah (DPRD) Provinsi. Hal ini dilakukan agar keadaan di Yogyakarta kembali kondusif, mahasiswa dapat menuntut ilmu dengan baik, serta ada kedekatan emosional Papua dengan Yogyakarta. [Irma]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}