{
  "article": {
    "id": "9c0994f7-ce96-4e3b-b16e-41709dcd2d99",
    "title": "Mahasiswa dan Perubahan",
    "slug": "mahasiswa-dan-perubahan",
    "excerpt": "Oleh: Mega Ayuningrum (pim. perusahaan 2011-12)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-12T09:21:48.000Z",
    "createdAt": "2012-07-12T09:21:48.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Mega Ayuningrum (pim. perusahaan 2011-12)\n\nProgram Pengenalan Kampus atau biasa disebut dengan P2K adalah program orientasi kampus yang diperuntukkan bagi calon mahasiswa baru di Universitas Ahmad Dahlan. Seluruh civitas akademika Universitas Ahmad Dahlan akan terlibat dalam menyambut kedatangan para calon mahasiswa baru yang akan segera menjadi bagian dari keluarga besar salah satu Perguruan Tinggi Muhammadiyah di kota Yogyakarta ini. Seluruh panitia mulai dari karyawan dan mahasiswa menempati tugasnya masing-masing dalam mempersiapkan event tahunan ini. Segalanya tampak telah dipersiapkan dengan matang.\n\nTak hanya panitia P2K yang terdiri dari mahasiswa dan karyawan, tapi juga organisasi mahasiswa yang terdiri dari UKM (Unit Kegiatan Mahasiswa) dan LIM (Lembaga Independen Mahasiswa), akan turut andil dalam program tersebut. Apalagi, dalam Program Pengenalan Kampus tahun ini, kabarnya akan banyak diisi oleh organisasi mahasiswa (Ormawa).\n\nMungkin organisasi bukan hal yang asing bagi para calon mahasiswa baru, tapi mungkin pula ada yang bertanya-tanya mengapa dalam program pengenalan kampus ini diperkenalkan begitu banyak organisasi mahasiswa. Mungkin ada yang paham akan fungsi organisasi, tapi pasti banyak pula yang belum mengerti, mengapa harus berorganisasi?\n\nDisini kita mungkin bisa memutar kembali masa ketika baru lulus SMA dan akan menjadi mahasiswa baru. Rasanya semua pasti akan sangat berbeda, dunia perkuliahan dengan dunia sekolah. Ketika begitu banyak teman yang memilih bekerja atau menikah, lalu kita memilih tetap melanjutkan sekolah ke perguruan tinggi sebagai mahasiswa. Untuk apa? Untuk kehidupan yang lebih baik, mungkin. Bagaimana caranya? Belajar agar menjadi cerdas, barangkali. Dan mengapa kita harus menjadi cerdas? Mungkin sebagian dari kita akan menjawab: agar berguna bagi masyarakat, bangsa dan negara, dan sadarkah bahwa bukankah jawaban itu akan menimbulkan tanda tanya yang lebih besar lagi, yaitu: bagaimana caranya? Dan mungkin, ‘dengan berorganisasi’ bisa menjadi jawabannya.\n\nBagaimana organisasi akan mengubah seorang anak SMA menjadi seorang mahasiswa yang konon identik dengan istilah: Agent of Change?\n\nDalam organisasi, mahasiswa akan digodok perasaannya, kemanusiaannya, kepeduliannya, idealism-nya. Hal tersebut tidak akan diperolah dalam bangku perkuliahan ketika mahasiswa dan dosen berbicara di kelas tentang rumus, tentang kalkulus, tentang sejarah, tentang bahasa, tentang teknologi, dimana hal-hal yang mereka bicarakan di kelas itu belum tentu semuanya akan dipakai dalam bermasyarakat. Ketika nanti mahasiswa akan belajar, bahwa keahliannya dalam memecahkan soal kalkulus tidak akan menolong seorang pengemis yang dianiaya, atau kepandaiannya dalam menghafal undang-undang 1945 tidak bisa menghapuskan korupsi di negeri ini. Tapi di dalam organisasi, kita akan diajak melihat mereka yang tertindas, memperjuangkan apa yang kita yakini benar, serta bertahan agar ideologi kita tidak tergadaikan.\n\nKadang, sebagai mahasiswa, kita hanya yakin bahwa kita adalah agent of change, dimana kita dituntut menjadi pribadi yang kritis dan idealis agar bisa membawa perubahan kearah yang lebih baik. Tapi lebih daripada itu, kita tidak boleh lupa bahwa kita juga adalah iron stock. Hari ini kita boleh berjuang, berteriak, melawan kepada hal yang kita yakini salah dan harus diperbaiki, tapi kita harus ingat bahwa kita juga adalah calon pengganti, generasi penerus bangsa, yang nantinya akan menggantikan generasi tua untuk memegang tongkat estafet perjuangan. Jangan sampai kita lalai dan malah berbalik melakukan kesalahan-kesalahan yang tadinya kita kritisi.\n\nOleh karena itu, sebagai mahasiswa, selayaknya kita belajar dan menimba ilmu sebanyak-banyaknya, bukan hanya secara akademik, tapi juga ilmu dalam bermasyarakat. Karena disinilah, di bangku perkuliahan ini, mental kita sebagai individu akan dibentuk, ditempa, agar kita menjadi pribadi yang berguna, bermanfaat bagi masyarakat, juga agar kita, suatu saat nanti, akan mampu membawa perubahan serta menjadi penerus bangsa yang baik. HIDUP MAHASISWA!"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}