{
  "article": {
    "id": "7bf46a3e-9b03-4ffa-af3f-82de7c899e3c",
    "title": "Mahasiswa Lulus Pendadaran Sebelum September 2020 Tidak Dapatkan Potongan SPP",
    "slug": "mahasiswa-lulus-pendadaran-sebelum-september-2020-tidak-dapatkan-potongan-spp",
    "excerpt": "“Sebelumnya saya membayar SPP dengan pemotongan Rp400.000 itu, tapi setelah minta surat pembayaran, kata beliau (pihak keuangan- red) harus membayar RP400.000 yang dipotong,” tulis RG, mahasiswa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-04T02:25:19.000Z",
    "createdAt": "2020-07-04T02:25:19.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Sebelumnya saya membayar SPP dengan pemotongan Rp400.000 itu, tapi setelah minta surat pembayaran, kata beliau (pihak keuangan- red) harus membayar RP400.000 yang dipotong,” tulis RG, mahasiswa Program Studi Pendidikan Guru Sekolah Dasar (PGSD) dalam wawancara melalui WhatsApp kepada reporter Poros (17/6).\n\r\nKetika meminta penjelasan mengenai alasan tidak berlakunya pemotongan SPP untuk RG, pihak Biro Akademik dan Admisi (BAA) hanya menyampaikan bahwa potongan biaya SPP sebesar Rp400.000 itu diabaikan terlebih dahulu karena pihaknya akan menunggu keputusan dari pimpinan perihal revisi kebijakan tersebut.   \n\r\nInformasi pertama terkait pemotongan biaya SPP di portal akademik bagian info pembayaran hanya menampilkan dua keterangan, yaitu, 1) Pemotongan SPP Semester Genap Tahun Akademik 2019/2020 sebesar Rp200.000,00. Tiap mahasiswa akan dipotong pada Angsuran Tahap II di Semester Genap Tahun Akademik 2019/2020; dan 2) Bantuan Kuliah Online sebesar Rp200.000,00 yang disampaikan oleh Rektor pada tanggal 29 Maret 2020 yang diberikan pada Semester Gasal Tahun Akademik 2020/2021, dimajukan menjadi pemotongan Angsuran Tahap II SPP pada Semester Genap Tahun Akademik 2019/2020.\n\r\n\r\nGambar Tangkapan Layar di Portal Akademik (3/6)\n\r\nNamun, tanpa ada pemberitahuan lebih lanjut, saat ini keterangan bagi mahasiswa yang berhak mendapatkan pemotongan biaya SPP bertambah. Per 24 Juni 2020, terdapat empat ketentuan bagi mahasiswa yang mendapat pemotongan biaya SPP. Dua poin tambahan tersebut, yaitu, 1) Mahasiswa Pascasarjana yang sudah mendapatkan beasiswa Amal Usaha Muhammadiyah (AUM), tidak mendapatkan potongan SPP sebesar Rp400.000,00 dan 2) Mahasiswa yang dinyatakan lulus pendadaran sebelum tanggal 19 September 2020, tidak mendapatkan potongan SPP sebesar Rp400.000,00.\n\r\n\r\nGambar Tangkapan Layar di Portal Akademik (24/6)\n\r\nUntuk diketahui, revisi kebijakan yang menyatakan bahwa pemotongan SPP Rp400.000 tidak berlaku untuk mahasiswa yang dinyatakan lulus pendadaran sebelum tanggal 19 September 2020, berdasarkan surat resmi yang sudah ditandatangani Wakil Rektor Bidang Keuangan, Kehartabendaharaan, dan Administrasi Umum adalah tanggal 10 juni 2020. Surat resmi tersebut tutun setelah RG melakukan pembayaran SPP pada 4 Juni 2020.\n\r\n\r\nReporter Poros telah mencoba meminta keterangan terkait penambahan poin dalam Keterangan Biaya SPP yang secara tiba-tiba dalam portal kepada Warek Keuangan, Utik Bidayati, namun melalui BAA, Utik menyampaikan untuk mewawancarai Kepala Keuangan UAD, Desta Kusuma. Kami sudah menghubungi Desta, namun saat menghubunginya, ia justru meminta kami untuk mewawancarai bidang Humas. Maka dari itu, kami kemudian mencoba mewawancarai bidang Humas, Ariadi Nugraha. Namun, Ariadi hanya memberi surat informasi di atas dan mengatakan, \"Mudah-mudahan dengan surat ini sudah bisa menjawab, ya.\"\n\r\nSaat kami melontarkan beberapa pertanyaan lanjutan kepada Ariadi, ia kemudian tidak merespons lagi pesan WhatsApp kami. Hingga berita ini diturunkan, tidak ada informasi resmi dari kampus mengenai alasan tidak berlakunya potongan SPP untuk mahasiswa yang dinyatakan lulus pendadaran sebelum September 2020. \n\r\nWahyu, Anggota Komisi A Dewan Perwakilan Mahasiswa (DPM) UAD ketika dimintai informasi terkait permasalahan di atas menyebutkan belum mendapatkan laporan baik dari mahasiswa maupun dari pihak rektorat UAD. Wahyu mengatakan bahwa pihaknya tidak menjalin kesepakatan dengan pihak kampus terkait hal itu. Ia pun menuturkan bahwa kebijakan yang dikeluarkan oleh pihak kampus dilakukan secara tiba-tiba.\n\r\n“Kampus pada saat ini membuat kebijakan sudah tidak berani lagi mengeluarkan SE (Surat Edaran- red), tapi langsung di portal secara tiba-tiba,” tulisnya (18/6).\n\r\nKetika mencoba meminta informasi kepada Rivandy Azhari Ali Harahap, Ketua Badan Eksekutif Mahasiswa (BEM) UAD, pihaknya juga tidak mengetahui secara pasti bahwa mahasiswa yang dinyatakan lulus pendadaran sebelum tanggal 19 September 2020 tidak mendapatkan pemotongan SPP.\n\r\n“Terakhir saya dengar begitu, tapi saya belum tahu pastinya,” tulis Rivandy dalam wawancara daring melalui WhatsApp (24/6)."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}