{
  "article": {
    "id": "789d18c4-8aae-4f08-8836-3c462a9944f6",
    "title": "Mahasiswa dan Instansi di Yogyakarta Gelar Aksi Tolak Revisi UU KPK",
    "slug": "mahasiswa-dan-instansi-di-yogyakarta-gelar-aksi-tolak-revisi-uu-kpk",
    "excerpt": "Sejak 5 September 2019, Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) menyetujui usulan dilakukan revisi atas Undang-Undang (UU) Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Korupsi (KPK)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-12T12:23:40.000Z",
    "createdAt": "2019-09-12T12:23:40.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sejak 5 September 2019, Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) menyetujui usulan dilakukan revisi atas Undang-Undang (UU) Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Korupsi (KPK) dalam Rapat Paripurna DPR RI. Munculnya keputusan tersebut menuai kritik dan penolakan dari masyarakat.\n\r\n     Menanggapi keputusan tersebut, sekitar 41 Organisasi Mahasiswa dan Instansi yang tergabung dalam Gerakan Anti Korupsi Yogyakarta menggelar aksi pada Selasa, 12 September 2019. Aksi long march tersebut dimulai dari Parkiran Abu Bakar Ali, singgah di Kantor DPR Daerah Yogyakarta, dan berakhir di titik nol kilometer, Malioboro.\n\r\nDalam aksi ini, Gerakan Anti Korupsi Yogyakarta menyampaikan pernyataan sikap sebagai berikut:\n\r\n\r\n\r\nMenolak dengan tegas Rancangan Revisi UU KPK yang diusulkan DPR,\n\r\nMendesak Presiden RI untuk bersikap tegas menolak Rancangan Revisi UU KPK yang diusulkan oleh DPR,\n\r\nMendesak DPR RI untuk membatalkan rencana pembahasan Rancangan Revisi UU KPK,\n\r\nMenuntut Presiden RI untuk menempati janji dalam rangka melakukan penguatan KPK untuk mewujukan Indonesia yang bebas korupsi, kolusi, dan nepotisme,\n\r\nMengimbau kepada seluruh lapisan masyarakat untuk:\r\na. Mengawal pelaksaan tugas pemerintah dan DPR terutama untuk memastikan bahwa Rencana Revisi UU dibatalkan,\r\nb. Mengawal penegakan hukum tindak pidana korupsi sebagai ikhtiar mewujudkan indonesia yang bebas dari korupsi, kolusi dan nepotisme.\n\r\n\r\n      Dari aksi yang dilaksanakan hari ini, Aji Hari Setiawan selaku Koordinator Umum mengatakan bahwa pemberantasan korupsi ini sebuah pengharapan yang tidak pernah pupus. Selain itu, masyarakat harus tetap mengawal penuh bagaimana pemerintahan berjalan. Kemudian, program-program legislasi bisa terpantau oleh masyarakat.\n\r\n      Mahasiswa Universitas Islam Indonesia (UII) ini pun berharap DPR mendengar aspirasi masyarakat, lantaran aksi penolakan tersebut tidak hanya timbul di Yogyakarta, tapi di berbagai kota lain seluruh Indonesia. “Harapan ini harus meluas dan masyarakat tetap terus sadar, bahwa korupsi tidak dapat diterima di Indonesia dan harus diberantas,” ujarnya kepada Poros (12/09)\n\r\n      Hal senada disampaikan Dirga, mahasiswa peserta aksi dari Universitas Ahmad Dahlan (UAD). Ia mengatakan,  DPRD Kota Yogyakarta harus bersama mahasiswa Jogja untuk menyatakan sikap menolak Rancangan Revisi UU. “Karena UU itu melemahkan fungsi dan membatasi kinerja dari KPK,” katanya.\n\r\n      Selasa, 10 September 2019, Forum Dekan Fakultas Hukum dan Sekolah Tinggi Ilmu Hukum Perguruan Tinggi Muhammadiyah Se-Indonesia juga mengerluarkan surat pernyataan menolak revisi UU KPK. Surat pernyataan tersebut nantinya akan dilayangkan kepada Presiden Joko Widodo dan DPR RI.\n\r\n     Dilansir dari detik.com, Sekretaris Forum Dekan Fakultas Hukum dan Ketua Sekolah Tinggi Ilmu Hukum Perguruan Tinggi Muhammadiyah se-Indonesia, Rahmat Muhajir Nugroho menilai ada tujuh poin dalam rancangan UU KPK perubahan kedua yang berpotensi melemahkan KPK. Salah satunya terkait kewenangan KPK dalam melakukan penuntutan dibatasi oleh koordinasi dengan Jaksa Agung. Menurut Dekan Fakultas Hukum UAD ini, ketentuan tersebut dapat mempengaruhi sifat independen KPK. \"Berdasarkan poin-poin tadi, kami menduga ada upaya sistematis untuk melemahkan, bahkan melumpuhkan KPK. Karena itu, kami menolak revisi UU KPK yang bertujuan melemahkan KPK,\" ucapnya saat jumpa pers di ruang sidang Fakuktas Hukum UMY, Kampus Terpadu UMY, Kecamatan Kasihan, Kabupaten Bantul, Selasa(10/09).\n\r\nPenulis : Adil"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}