{
  "article": {
    "id": "81f264ef-a40a-4109-bf2a-45a0fc7bda82",
    "title": "Mahasiswa FIKOMM UMBY Gelar Karya untuk Promosikan Identitas Keberagaman",
    "slug": "mahasiswa-fikomm-umby-gelar-karya-untuk-promosikan-identitas-keberagaman",
    "excerpt": "Mahasiswa Fakultas Ilmu Komunikasi dan Multmedia (FIKOMM) Universitas Mercu Buana Yogyakarta (UMBY)  menggelar Gelar Karya bertajuk Comunity: Communication Identity pada 14 Januari 2024 mengusung...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-15-at-19-26-39-e880c97e-jpg-mlqgdnpe.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-15-at-19-26-39-e880c97e-jpg-mlqgdnpe.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-01-15T13:41:13.000Z",
    "createdAt": "2025-01-15T13:41:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mahasiswa Fakultas Ilmu Komunikasi dan Multmedia (FIKOMM) Universitas Mercu Buana Yogyakarta (UMBY)  menggelar Gelar Karya bertajuk Comunity: Communication Identity pada 14 Januari 2024 mengusung tema ‘Komunikasi Dalam Keberagaman Budaya Sebagai Jembatan’.  Acara ini berlangsung  di Auditorium dan Amphiteather Kampus 3 UMBY.\n\r\nSelanjutnya, Rila Setyaningsih selaku Ketua Program Studi Ilmu Komunikasi dalam sambutannya mengatakan acara ini sebagai luaran tugas dari mahasiswa Public Relation pada mata kuliah Manajemen Event, Public Speaking, dan Penulisan Public Relation. Menurutnya, kegiatan ini tidak hanya menilai kemampuan akademis mahasiswa tetapi juga mengasah keterampilan mereka dalam mempraktikkan ilmu komunikasi secara langsung.\n\r\nAcara dimeriahkan dengan berbagai kegiatan seperti, Talk Show, penampilan Unit Kegiatan Mahasiswa (UKM), dan tur kampus. Peserta undangan, yang sebagian besar siswa SMA, diajak untuk mengenal lebih dekat dunia kampus, khususnya di Fakultas Ilmu Komunikasi.\n\r\nLebih lanjut, Nabila, salah satu peserta dari siswa SMA 4 Yogyakarta, mengatakan bahwa konsep penyambutan dengan pakaian adat di acara ini sangat menarik.\n\r\n“Saya disambut dengan berbagai macam khas seragam kebudayaan dari daerah Indonesia. Itu membuat saya sangat menarik,” ungkapnya saat ditanyai Reporter Poros (14/1/2025).\n\r\nSelain itu, acara pengenalan keberagaman dilakukan melalui Pameran Booth Budaya di Amphiteather. Ketua pelaksana untuk kelompok Provinsi Bali, Rizki, menjelaskan bahwa kegiatan ini bertujuan untuk memperkenalkan keberagaman budaya Indonesia sekaligus mempromosikan identitas komunikasi kepada peserta, termasuk siswa SMA yang diundang secara khusus.\n\r\n“Bisa kita lihat disini, semua provinsi yang diambil tidak ada yang dari provinsi di daerah Jawa. Mungkin karena kita udah di Jawa ya. Jadi kita mau mengimplementasikan provinsi dari daerah lain, dari di luar Jawa. Soalnya kalau Jawa mungkin kita udah umum. Tapi kalau ini kayak Bali, Makassar, ada Papua, ada Padang. Itu jarang sekali dilihat disini,” ujarnya ketika diwawancarai Reporter Poros (14/1/2024).\n\r\nFriz Tukan, sebagai yang bertanggung jawab untuk Koordinator Perlengakapan sekaligus Anggota kelompok Provinsi Aceh menjelaskan bahwa setiap booth memiliki ciri khas budayanya masing-masing.\n\r\n“Di stan Aceh, misalnya, kami menonjolkan pakaian adat modern, kain tradisional, dan kopi khas Aceh,” jelasnya (14/1/2024).\n\r\nSementara itu, Rizki menambahkan di Stand Bali, peserta akan disuguhkan pakaian adat pernikahan, elemen ritual seperti dupa dan canang, serta diberikan penjelasan menganai item yang dipamerkan.\n\r\nSelanjutnya, Friz mengimbuhkan ide acara identitas komunikasi hadir dari kondisi lingkungan kampus UMB yang memiliki mahasiswa dari berbagai latar belakang. sehingga, acara ini dapat mengenalkan keberagaman budaya indonesia dalam bentuk kesatuan yang terpadu terdapat di UMB kepada peserta.\n\r\nGuru Pendamping SMA 4 Yogyakarta, Sofia Andriani, juga mengapresiasi acara ini karena memberikan positif pad Siswa yang hadir. Menurutnya, pameran ini tidak hanya memperkaya pengetahuan siswa tentang public speaking tetapi juga memperkuat pemahaman mereka tentang keberagaman budaya Indonesia.\n\r\n‘’Acara ini akan menambah pengetahuan mereka bagaimana cara public speaking yang benar. Walaupun mereka itu masih belajar, masih gugup, masih malu, selain itu juga Mengusung tema ini juga sangat Relevan dengan kehidupan kami di sekolah. Yang mana kita diminta untuk menggaungkan bhineka tunggal ika. Yang mana keberagaman itu akan menyatukan’’ Ujarnya.\n\r\nFriz menyampaikan, para mahasiswa berharap agar Pameran Budaya Nusantara dapat menjadi inspirasi untuk kegiatan serupa di masa mendatang. Dengan persiapan yang lebih matang, mereka yakin acara seperti ini mampu menarik lebih banyak peserta dan semakin mempromosikan kekayaan budaya Indonesia.\n\r\n‘’Untuk kedepannya tuh lebih baik lagi lah. Lebih dibuat lebih semenarik mungkin, karena ini event pertama kami jadi harapannya untuk event selanjutnya bisa lebih berkembang dan prepare untuk eventnya’’  Ujar Friz menutup pembicaran.\n\r\n\n\r\nReporter: Rayhan Fiqri Haikal, Raudhah Ananda\n\r\nPenulis: Rayhan Fiqri Haikal, Raudhah Ananda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}