{
  "article": {
    "id": "ddacfdfb-fa78-4b9e-8177-dfa1b6b65cba",
    "title": "Mahasiswa Diskusikan Isu Kekerasan Seksual Bersama Rifka Annisa",
    "slug": "mahasiswa-diskusikan-isu-kekerasan-seksual-bersama-rifka-annisa",
    "excerpt": "Jumat, 29 Maret 2019, Rifka Annisa menyelenggarakan acara diskusi dan konsolidasi mahasiswa membahas “Rekomendasi Mahasiswa untuk Kampus Bebas Kekerasan Seksual” di Yogyatorium, Gedong Kuning,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-30T15:11:09.000Z",
    "createdAt": "2019-03-30T15:11:09.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jumat, 29 Maret 2019, Rifka Annisa menyelenggarakan acara diskusi dan konsolidasi mahasiswa membahas “Rekomendasi Mahasiswa untuk Kampus Bebas Kekerasan Seksual” di Yogyatorium, Gedong Kuning, Yogyakarta. Acara tersebut diadakan untuk membuka ruang diskusi mahasiswa terkait kasus-kasus kekerasan seksual yang terjadi di Kampus di Yogyakarta.\r\n\r\nAcara kali ini pun dianggap penting sebab menurut Lutvia selaku Media Officer Rifka Annisa mahasiswa membutuhkan ruang untuk bisa berbagi cerita tentang kekerasan seksual yang terjadi di kampusnya masing-masing. “Membutuhkan ruang untuk diskusi, cerita, mencari solusi, karena kami yakin banyak mahasiswa yang resah juga dengan persoalan ini (kekerasan seksual-red).”\r\n\r\nSelain itu acara yang dimulai pukul 13.00 tersebut juga bertujuan untuk memetakan kasus kekerasan seksual yang  terjadi di kampus-kampus di Yogyakarta, mendukung mahasiswa agar mendorong tersedianya mekanisme pencegahan dan penanganan kekerasan seksual di kampusnya masing-masing, dan mengadakan deklarasi serta rekomendasi dari BEM se-Yogykarta untuk mendorong universitas agar memiliki mekanisme pencegahan dan penanganan kekerasan seksual.\r\n\r\nDalam acara tersebut Rifka Annisa menggundang mahasiswa dari perwakilan Badan Eksekutif Mahasiswa Universitas (BEMU) serta Pers Mahasiswa (Persma) dari 20 Universitas di Yogyakarta. Berdasarkan hasil diskusi tersebut ditemukan bahwa belum ada satu pun universitas yang sudah memiliki mekanisme pencegahan dan penanganan yang jelas terkait kasus kekerasan seksual di Kampus.\r\n\r\n“Kami merasa (BEM-red) itukan corong mahasiswa ya dan mereka secara organisasi punya link dengan universitas sehingga kami berharap dengan melibatkan BEM ini, bem bisa mempunyai inovasi-inovasi terkait isu-isu kekerasan seksual di kampus, bisa mendorong kebijakan,” ungkap Lutvia.\r\n\r\nSelain itu menurutnya Persma juga memiliki peran penting untuk mengkampanyekan isu kekerasan seksual ke mahasiswa melalui pemberitaan ataupun tulisan di medianya. “Kami menganggap pers ini juga sangat penting untuk mengakat persoalan-persoalan yang ada di mahasiswa. Karena kita tahu kasusnya agni itu kan naik juga karena pers mahasiswa kan itu jadi bukti kalau pes itu memiliki peran yang sangat penting untuk mendorong adanya keadilan bagi korban,” jelas Lutvia.\r\n\r\nLutvia berharap melalui acara ini mahasiswa yang hadir bisa berperan mengkampanyekan isu-isu kekerasan seksual ini  di kampus masing-masing.  “Harapan kami rekomendasi ini bisa dibawa ke diskusi lebih lanjut di kampus. Entah misalnya di level organisasi misalnya didiskusikan di BEM, didiskusikan di organisasi pers atau bahkan yang lebih tinggi didiskusikan ke pemangku-pemangku kebijakan di kampus,” ungkap Lutvia.\r\n\r\nDitemui usai acara, Luqman selaku presiden mahasiswa (presma) Universitas Ahmad Dahlan (UAD) menyampaikan tanggapannya terkait isu-isu kekerasan seksual di Kampus yang saat ini menjadi perbincangan di kalangan mahasiswa dan masyarakat. “Isu tetang pelecahan atau kekerasan seksual ini harus memang perlu kita sentuh, tidak kemudian hanya sebatas wacana kesetaraan gender semata,” ujarnya.\r\n\r\nLuqman menambahkan, “Yang jelas kita dari BEM UAD melihat dari fenomena yang terjadi saat ini memang ada yang perlu aturan, regulasi yang mengatur tentang ini.”\r\n\r\nIa melajutkan bahwa BEM UAD akan berusaha berdiskusi dengan bagian Kemahasiswaan terkait  isu tersebut. Selain itu juga menurutnya hal ini bisa menjadi rekomendasi bagi setiap ormawa maupun ortom untuk mengagendakan diskusi terkait isu kekerasan seksual di kampus. “Setiap ormawa ataupun ortom bisa mengagendakan hal-hal semacam diskusi dan lain sebagainya untuk kemudian memberikan tema-tema terkait dengan isu-isu seperti ini. Itu yang utama….Ini kemudian yang benar-benar saya rekomendasikan adalah (kedepannya bisa-red) membentuk komunitas terkait dengan peduli kekerasan seksual,” jelas Luqman.\r\n\r\nPenulis : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}