{
  "article": {
    "id": "56aba1c5-9d2f-4069-a636-11ee92b26677",
    "title": "Mahasiswa: Metode Pembelajaran Dosen UAD Perlu Diperbaiki",
    "slug": "mahasiswa-metode-pembelajaran-dosen-uad-perlu-diperbaiki",
    "excerpt": "Sejak dilantiknya Muchlas sebagai rektor baru di Universitas Ahmad Dahlan (UAD) periode 2019-2023, ia mengaku akan berfokus kepada peningkatan kualitas kinerja dosen. Hal ini dilakukan sebagai...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-23T15:45:11.000Z",
    "createdAt": "2019-11-23T15:45:11.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sejak dilantiknya Muchlas sebagai rektor baru di Universitas Ahmad Dahlan (UAD) periode 2019-2023, ia mengaku akan berfokus kepada peningkatan kualitas kinerja dosen. Hal ini dilakukan sebagai langkah dalam meningkatkan kemampuan mahasiswa, sehingga banyak yang terserap di dunia kerja.\n\nKebijakan yang diambil untuk\nmewujukan\nhal ini adalah percepatan guru besar, percepatan peningkatan jabatan akademik,\nrekrutmen doktor, dan mengirim dosen-dosen untuk menempuh jenjang strata tiga\n(S3). Menanggapi hal tersebut, beberapa fakultas di UAD sudah memulai meningkatkan\nkualitas dosen dari lokakarya hingga studi lanjut.\n\nSeperti yang dilakukan Nizam Ahzani, selaku Dekan Fakultas Sastra Budaya dan Komunikasi (FSBK), dalam meningkatkan kualitas dosen, ia mempersilakan siapa saja yang mau melanjutkan studi ke jenjang S3. Namun, pihaknya memprioritaskan dosen yang sudah lama mengajar. Ia  mengaku, akreditasi perguruan tinggi  yang kategori unggul mensyaratkan SDM-nya berkualifikasi S3.\n\nSelain studi lanjut, langkah yang diambil adalah mendorong para dosen untuk ikut lokakarya,  seminar di luar negeri, kolaborasi riset dengan dosen luar negeri, dan menulis artikel. \"Jadi semua peluang-peluang akademis, kalau ada kesempatan dosen untuk ikut, kita ikutkan,\" paparnya.\n\nDekan Fakultas Agama Islam (FAI)\nNur Kholis juga melakukan hal yang sama terkait peningkatan kualitas dosen. Ia meyatakan\nkebijakan rektorat mengenai kualitas dosen teriring dengan akreditasi institusi\ntahun 2023 mendatang. Sehingga, pihaknya meminta para dosen di\nFAI melanjutkan studi ke jenjang S3. Dengan harapan, pelajaran dan ilmu yang\ndidapat mahasiswa semakin bagus.\n\nSelain itu, pihaknya juga\nmengadakan kerja sama antarperguruan tinggi, baik nasional atau\ninternasional. \"Kalau kita kemarin fokus dikerja sama internasional, tetapi juga didorong\nuntuk kerjasama dengan yang nasional,\" paparnya.\n\nHal yang sama dilakukan juga oleh Dekan Fakultas Keguruan dan Ilmu Pendidikan (FKIP), Trikinasih Handayani. Ia mengaku, hal tersebut merupakan saran dari rektor, bagaimana dosen-dosen di UAD melanjutkan jenjang studinya. \"Jadi saya selaku dekan mengimbau kepada dosen-dosen untuk bisa meningkatkan kompetensinya terutama studi lanjut itu yang belum S3,\" tuturnya.\n\nKualitas Dosen Dilihat dari Apa?\n\nDalam Undang-Undang Nomor 14 Tahun\n2005 Tentang Guru dan Dosen disebutkan, dosen adalah\npendidikan profesional dan ilmuwan dengan tugas utamanya\nmentransformasikan, mengembangkan, menyebarluaskan ilmu\npengetahuan, teknologi dan seni melalui pendidikan, penelitian dan pengabdian\nkepada masyarakat.\n\nKarakteristik kualitas seorang dosen\nmemiliki dimensi yang berbeda pada setiap pekerjaan atau bidangnya. Misalnya,\nkriteria kualitas dosen di bidang teknologi, berbeda dengan kriteria kualitas\ndosen di bidang pendidikan. Demikian pula kriteria seorang dosen di bidang\nlainnya.\n\nSecara umum, kualitas dosen jika mengacu Undang-Undang Nomor 14 Tahun 2005 pasal 7 dapat dilihat dari prinsip profesional guru dan dosen yang meliputi: Dosen memiliki bakat, minat, dan panggilan jiwa idealis, memiliki komitmen untuk meningkatkan mutu pendidikan, keimanan, ketakwaan, dan akhlak mulia, kualifikasi akademik dan latar belakang pendidikan sesuai dengan bidang, memiliki kompetensi yang diperlukan sesuai tugasnya, memiliki tanggung jawab atas pelaksanaan tugas keperofesionalannya, memperoleh penghasilan sesuai prestasi kerja, memiliki kesempatan untuk mengembangkan keprofesionalannya, memiliki jaminan perlindungan hukum dalam menjalankan tugasnya, dan memiliki organisasi profesi yang mempunyai kewenangan mengatur hal-hal yang berkaitan tugas keprofesionalan guru. \n\nSementara, dalam jurnal yang ditulis Jonner\nSimarmata bertajuk, \"Karakteristik Dosen Profesional Menurut\nMahasiswa\", menuliskan kualitas seorang dosen dapat dilihat dari beberapa\nkomponen, yaitu: dosen mengusai materi dengan baik,\nmemiliki komitmen kerja yang tinggi, terampil melakukan penilaian, memiliki\nwawasan yang luas, terampil menyajikan materi kuliah, memilki 'good rapport' dalam arti dosen akrab dengan mahasiswa untuk lebih\nmemudahkan memahami pembelajaran, dan terakhir 'good looking' atau dosen berpenampilan bagus.\n\nRespon Mahasiswa Terkait Kinerja/Kualitas\nDosen UAD\n\nBeberapa mahasiswa masih menilai\nkinerja dosen dilihat dari metode pengajarannya. Satrio Rizki mahasiswa Sastra Indonesia\nangkatan 2016 mengaku di prodinya masih ada dosen yang\nmenggunakan metode klasik, meski bergelar doktor. \" Maksudnya cuma jelasin aja gitu, jadi mahasiswa itu cuma\ndengerin doang yang saya temui gitu,\" ucap Satrio.\n\nSenada dengan Satrio, Fauzi mahasiswa Bimbingan Konseling angkatan 2018 juga menilai kualitas dosen dilihat dari metode pengajaran. Ia menilai di prodinya dosen terkadang tidak peduli\nmahasiswanya paham atau tidak.\n\nFauzan Miranda mahasiswa dari Ilmu Hadis juga menilai kualitas\ndosen dilihat dari metode pembelajaran. Ia mengaku,\nmeski bergelar doktor, pembelajaran yang diberikan tidak begitu dipahami,\nkarena bahasa yang digunakan tidak menyusaikan alias tidak sampai kepadanya.\n\n\"Sejauh ini kayaknya kalau gelar S2 atau S3 itu tidak terlalu\nberpengaruh, ini kan bicara motode pembelajaran, gak berpengaruh menurut\nyang selama ini saya rasakan,\"\ntutur mahasiswa angkatan 2014 itu.\n\nBerbeda dengan yang lain, Galih Sodik Mustofa mahasiswa Bimbingan Konseling angkatan 2015, menilai bahwa kualitas dosen dilihat dari rajin atau tidaknya seorang dosen masuk ke dalam kelas. Di prodinya ada beberapa dosen yang sibuk, sehingga melupakan tugas utamanya mengajar di kelas.\n\nPenulis: Us'an\n\nIlustrator: Riska"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}