{
  "article": {
    "id": "23b06eee-d6b8-4777-8a5f-99820f159c9e",
    "title": "Main Sepak Dosen dan UU ala Universitas Proklamasi 45 Yogyakarta",
    "slug": "main-sepak-dosen-dan-uu-ala-universitas-proklamasi-45-yogyakarta",
    "excerpt": "Pemutusan Hubungan Kerja dan skorsing sepihak yang dilakukan oleh Yayasan Universitas Proklamasi 45 Yogyakarta terhadap beberapa tenaga pengajar atau dosen tidak sesuai dengan Undang-undang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-11-14T07:34:21.000Z",
    "createdAt": "2021-11-14T07:34:21.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Pemutusan Hubungan Kerja dan skorsing sepihak yang dilakukan oleh Yayasan Universitas Proklamasi 45 Yogyakarta terhadap beberapa tenaga pengajar atau dosen tidak sesuai dengan Undang-undang Ketenagakerjaan dan Undang-undang Guru dan Dosen.\n\r\nDewi Handayani Harahap tampak terkejut ketika mendapatkan surat pemutusan hubungan kerja secara sepihak dari tempat ia mengajar, Universitas Proklamasi 45 (UP 45) Yogyakarta. Di dalam surat bernomor 32/ SK. Yysn/UP/IV/2021 tentang Pemberhentian Dosen Tetap Yayasan Universitas Proklamasi 45 Yogyakarta itu, Dewi oleh pihak Yayasan atau kampus dinilai telah melakukan berbagai perbuatan yang dapat merugikan serta melanggar Pakta Budaya Maju UP 45 dan telah diberi peringatan tiga kali.\n\r\n“Keluarlah SK pemberhentian dengan tidak hormat,” ujar Dewi.\n\r\nDewi merupakan satu dari 15 orang yang diberhentikan kerja di UP 45. Berbagai pola pemberhentiannya pun berbeda-beda. Dari yang diberhentikan secara tidak hormat, diskorsing, dan alasan kontrak tidak diperpanjang.\n\r\nSiang itu, 6 Oktober 2021, di salah satu kedai kopi di Jl. Sukonandi, Semaki, Kec. Umbulharjo, Kota Yogyakarta, Dewi berkisah mengenai persoalan yang sedang ia hadapi saat ini. Dihela napasnya sebelum percakapan itu dimulai.\n\r\nAwalnya, Dewi mengajar di program studi Psikologi di UP 45 sejak tahun 2013. Namun,  ia baru diangkat menjadi dosen tetap di UP 45 pada tahun 2014. Tepatnya, pada tanggal 21 Januari 2014 melalui Surat Keputusan Yayasan Proklamasi 45 Nomor: 12/Yysn/UP/1/2014 tentang Pengangkatan Dosen Tetap pada Fakultas Psikologi UP 45 Yogyakarta.  Kemudian, tahun 2015 Dewi diangkat menjadi Wakil Rektor Bidang Sumber Daya dan Organisasi sekaligus pemegang program Mangement Trainee (MT) setelah melewati jabatan di tingkat prodi dan fakultas.\n\r\nJenjang karier Dewi dapat dikatakan baik dan cemerlang. Sebab, hanya butuh waktu dua tahun, dirinya bisa menduduki jabatan prestisius, seperti wakil rektor. Kendati wakil rektor yang disandang Dewi hanya berusia sekitar lima tahun.\n\r\nSementara itu, pada saat tahun 2019—persis ketika dirinya masih menjadi wakil rektor II—kenang Dewi, ia pernah dihadapkan dua pilihan yang sulit, yaitu membantu UP 45 untuk lebih maju atau mendampingi suami yang sedang sakit.\n\r\nKeputusan berani akhirnya dipilih perempuan berusia 38 tahun itu: membantu UP 45 untuk menjadi lebih baik. Sebab, menurut Dewi, saat itu penyakit kanker Wahyu Suroatmojo, suami Dewi, masih tergolong belum serius atau belum perlu memerlukan perawatan khusus.\n\r\n“Kalau ini (UP 45-red) tidak diurusin, sistemnya ini akan kacau balau,” ujarnya.\n\r\nNamun, bak makan kacang almond pahit, keputusan Dewi itu ternyata getir, pahit, bahkan beracun. Suami Dewi meninggal dunia karena penyakit kanker dan Dewi diberhentikan secara sepihak oleh pihak kampus.\n\r\n“Ibaratnya aku udah mengorbankan keluarga demi UP dan sekarang aku dengan gampangnya dilempar begitu aja,” ucap Dewi dengan tampak berkaca-kaca di matanya.\n\r\nKami yang duduk di depan Dewi merasakan kesedihan dan duka yang ia alami. Siapa yang tidak kecut dan mengernyitkan dahi mendengar cerita semacam itu? Seperti pepatah air susu dibalas dengan air tuba. Sebab, sebelumnya Dewi sempat bercerita kalau dirinya dan suami pernah menulis puisi tentang kisah asmara mereka. Puisi itu pun diikat menjadi satu buku berjudul Sebelum Terakhir: Kumpulan Puisi DeWA (Dewi dan Wahyu-red).\n\r\nSedikit saja, buku puisi itu berisi tiga fase perjalanan cinta mereka. Mulai dari awal pertemuan dan perkenalan di tahun 2005 di Yogyakarta, menjalani kedekatan selama delapan tahun, sampai akhirnya duduk di pelaminan tahun 2013. Lebih lagi, perjuangan melawan penyakit mematikan itu—kanker—yang dialami Wahyu, merupakan masa terberat yang di-puisi-kan dalam buku itu. Sebab, Wahyu tak pernah mengeluh dan tampil lemah di hadapan Dewi. Sebaliknya, Wahyu malah tampil sebagai suami yang siap melindungi belahan jiwanya itu.\n\r\nSelain Dewi, Dosen Fakultas Hukum, Diah Rosiana Puspitasari, juga diberhentikan kerja oleh UP 45. Meski, sebenarnya peristiwa ini pernah dialami oleh suaminya sendiri. Saat itu, kenang Diah, suaminya juga pernah bekerja di UP 45 sebagai dosen sebelum konflik ini. Namun, suami Diah juga diberhentikan secara sepihak melalui saluran telepon dengan alasan pandemik Covid-19 yang memengaruhi keuangan kampus dan maladministrasi.\n\r\nMeski pernah mendapatkan pengalaman tidak enak, tapi selama menjabat sebagai dosen di UP 45, Diah selalu ingin memberikan hal terbaik bagi tempat ia bekerja. Terbukti, ketika ia menjadi Kepala Program Studi Ilmu Hukum ia bisa membuat akreditasi program studi Ilmu Hukum dari C menjadi B. Padahal, dalam proses akreditasi itu, Diah sedang mengandung atau hamil besar.\n\r\nMeski saat ini dirinya sudah diberhentikan kerja secara sepihak oleh UP 45, Diah tetap ingin melihat kampus itu dikelola dengan baik. Salah satu bentuk peduli Diah adalah dengan tetap bertahan di dalam polemik ini.\n\r\n“Tanggung jawab moral,” ujarnya.\n\r\nSementara itu, Direktur Lembaga Bantuan Hukum (LBH) Yogyakarta, Yogi Zul Fadli, menilai PHK yang dilakukan oleh pihak UP 45 itu tidak sesuai Undang-undang (UU) yang berlaku. Tuduhan yang dilayangkan pihak UP 45 kepada dosen yang di-PHK secara sepihak itu—melanggar Pakta Budaya Maju UP 45 dan telah habis masa perjanjian kerja--Yogi menilai, tidak ada satu pun alasan yang sesuai dengan ketentuan Pasal 154 A ayat 1 UU Nomor 11 Tahun 2020 tentang Cipta Lapangan Kerja dan Pasal 67 ayat 1 dan 2 UU Nomor 14 tahun 2015 tentang Guru dan Dosen.\n\r\n“Kami melihat syarat PHK yang ada di UU itu ternyata tidak dipenuhi oleh yayasan,” terang Yogi.\n\r\nSelain itu, Pakta Budaya Maju UP 45 yang digunakan UP 45 sebagai alasan PHK juga tidak memiliki kekuatan hukum mengikat. Sebab, Pakta Budaya Maju milik UP 45 mengabaikan atau menegasikan segala ketentuan tentang ketenagakerjaan yang berlaku di Indonesia. Artinya, dokumen tersebut batal demi hukum. Sehingga, tidak dapat dijadikan dasar untuk melakukan pemutusan hubungan kerja.\n\r\nKemudian, Pakta Budaya Maju UP 45 tidak dapat dimaknai sebagai peraturan perusahaan. Hal ini berdasarkan keterangan dari Kepala Dinas Tenaga Kerja dan Transmigrasi Daerah Istimewa Yogyakarta. Dalam surat bernomor 556/06483 perihal perkembangan hasil pemeriksaan tanggal 22 Juni 2021 yang pada nomor 2 huruf b menyebutkan bahwa Pengawas Ketenagakerjaan telah mengirimkan nota pemeriksaan pada tanggal 31 Maret 2021 dengan beberapa temuan, seperti yayasan belum memiliki peraturan perusahaan yang telah disahkan oleh Dinas Tenaga Kerja Kabupaten Sleman.\n\r\nSaat ini lima dosen, seperti Idham Ibty, Dewi Handayani Harahap, Eni Rohyati, Habib Abdilah Nurusman, dan Diah Rosiana Puspitasari, melalui LBH Yogyakarta sedang melakukan gugatan perselisihan Pemutusan Hubungan Kerja di Pengadilan Hubungan Industrial Yogyakarta pada Pengadilan Negeri Yogyakarta. Adapun, LBH Yogyakarta melakukan gugatan terhadap Yayasan Universitas Proklamasi 45 yang berkedudukan di Jalan Proklamasi Nomor 1, Babarsari, Yogyakarta itu.\n\r\nKemudian, di tengah gemuruh pemberhentian kerja secara sepihak ini, pihak UP 45 juga pernah membujuk Dewi untuk kembali menjadi wakil rektor II alias kembali bekerja di UP 45. Namun dengan syarat Dewi harus menghentikan gugatannya ke pengadilan. Tidak perlu keliling rumah untuk berpikir tawaran itu diterima atau tidak, Dewi tolak tawaran itu.\n\r\n“Saya lebih takut Tuhan ketimbang takut sama bapak (Rektor-red),” cerita Dewi.\n\r\nPadahal, Dewi sendiri sebenarnya memiliki tanggungan tiap bulan untuk membayar utang ke bank. Namun, dirinya sudah bersiasat untuk meminta dispensasi pengurangan pembayaran dari pihak bank.\n\r\nSudah Dilaporkan Polisi, Diskorsing Juga\n\r\nBerbeda dengan lima dosen yang di-PHK sepihak oleh kampus, dosen di Fakultas Hukum, Puguh Indrawan mendapatkan skorsing tanpa kejelasan dari kampus UP 45 hingga saat ini. Pada tanggal 13 Februari 2021 surat skorsing sampai ke tangannya.\n\r\nPuguh yang tergabung dalam Serikat Pekerja Dosen dan Karyawan UP 45 itu sangat kaget dengan keluarnya surat skorsing bernomor 065/J.10/YYSN/UP45/II/2021 itu. Pasalnya, surat skorsing itu dikeluarkan tanpa didahului oleh surat peringatan, baik secara lisan maupun tulisan. Skorsing sepihak dari kampus ini menggunakan alasan bahwa Puguh saat itu dalam status terlapor dalam kasus dugaan memberikan keterangan palsu di portal media IDN Times Jogja. \n\r\n“Untuk sementara waktu tidak ditunjuk sebagai dosen pengampu mata kuliah dan/atau tugas-tugas lainnya,” tulis di dalam SK itu.\n\r\nSkorsing atau dibebastugaskan tanpa kejelasan waktu itu akhirnya berdampak pada Puguh tidak bisa menjalani kewajibannya sebagai dosen, yaitu mengajar. Puguh juga sempat melihat jadwal perkuliahan semester genap 2020/2021, tapi ternyata nama dia tidak ada di sana. Walhasil, Puguh tak bisa mengajar hukum tata negara, hak asasi manusia, pendidikan pancasila, hukum adat, metode penelitian dan metode penulisan hukum, dan lain sebagainya seperti sedia kala. Padahal, Puguh sendiri merupakan dosen tetap di UP 45 sejak 2011.\n\r\nSelain itu, mekanisme yang dilakukan oleh pihak yayasan atau kampus dalam melakukan skorsing terhadap Puguh juga tidak dapat dibenarkan. Sebab, mekanisme pemberhentian sementara atau skorsing tidak ada di dalam peraturan internal UP 45, dalam hal ini adalah statuta.\n\r\nLebih lagi, Dinas Tenaga Kerja Kabupaten Sleman pada tanggal 18 Mei 2021 telah mengeluarkan surat tertulis bernomor 565/0338/. Pada bagian C nomor 2, di surat itu berbunyi bahwa pemberian skorsing karena sesuatu hal atau tindakan tertentu hendaknya diatur secara tegas lebih dulu dalam perjanjian kerja atau dalam peraturan perusahaan. Sehingga, tidak menimbulkan penafsiran dalam pelaksanaanya.\n\r\nSebelumnya, oleh pihak Yayasan UP 45, Puguh juga pernah dilaporkan atas perkara dugaan tindak pidana melakukan Penghinaan dan Pencemaran Nama Baik melalui tulisan atau media elektronik oleh pihak Muhammad Hidayat selaku Kepala Yayasan UP 45. Laporan itu merujuk pada UU Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE).\n\r\nTernyata, laporan itu dilatarbelakangi ketika Puguh menjadi narasumber dalam berita yang dikeluarkan oleh IDN Times Jogja tanggal 25 November 2020 dengan judul Puluhan Dosen dan Karyawan Kampus Proklamasi 45 Terancam Diberhentikan. Hal itu tertuang dalam surat pelaporan ke Kepolisian Negara Republik Indonesia Daerah Istimewa Yogyakarta bernomor bernomor LP-B/0131/2021/DIY/SPKT pada tanggal 13 Februari 2021 yang dibuat oleh Muhammad Hidayat.\n\r\n“Di berita ada tiga orang, tapi hanya saya yang dilaporkan karena alasan merugikan nama baik yayasan,” kata Puguh saat ditemui di rumahnya. Saat ditemui oleh pihak kepolisian, dia mengaku pihak yayasan melaporkan Puguh sebagai saksi, belum terdakwa.\n\r\nMeski Puguh diskorsing saat ini, tapi ia tidak mau lari dari tanggung jawab dan membiarkan masalah UP 45 ini terus bergulir tanpa penyelesaian.\n\r\n“Mungkin bisa saja dan bukan hal yang sulit untuk pindah. Namun, nanti siapa yang perjuangkan institusi siapa?” ucapnya berapi-api.\n\r\nSaat ini, Puguh bersama LBH Yogyakarta sedang melakukan upaya hukum atas kasus perselisihan hak dengan pihak yayasan di Pengadilan Hubungan Industrial Yogyakarta pada Pengadilan Negeri Yogyakarta.\n\r\nKami sudah mencoba menghubungi Rektor UP 45, Bambang Irianto (BI), dan Kepala Yayasan UP 45, Muhammad Hidayat, untuk meminta keterangan dan klarifikasi. Namun, sampai berita ini diterbitkan, mereka belum merespons permintaan wawancara kami.\n\r\nLangkah Serampangan UP 45\n\r\nSekitar awal tahun 2020, saat awal pandemik Covid-19 pula, di Universitas Proklamasi 45 Yogyakarta mulai terjadi perselisihan antara para dosen yang tergabung dalam senat universitas dengan pihak rektor dan Yayasan Universitas Proklamasi 45 (UP 45) Yogyakarta. Perselisihan ini dipicu oleh kebijakan rektor yang meminta Wakil Rektor II Bidang Sumber Daya dan Organisasi, Dewi Handayani Harahap, secara lisan melalui saluran telepon dan bertemu tatap muka, untuk mengurasi jumlah karyawan dosen dan karyawan. Hal ini dilakukan dengan alasan agar efektif sekaligus efisien dan kondisi keuangan kampus yang krisis akibat pandemik Covid-19.\n\r\nPerintah dari rektor Universitas Proklamasi 45 Yogyakarta, Bambang Irianto (BI) adalah meninjau ulang jumlah karyawan dosen dan dosen dengan cara kontrak kerja diakhiri atau jam kerja diubah.\n\r\nDimulailah oleh Dewi cerita mengenai kronologi terjadinya polemik di UP 45. Kami secara saksama menyimak dan mencatat apa yang diceritakan Dewi.\n\r\nBergegas, Dewi bersama tim di bagian Sumber Daya Manusia UP 45 membuat daftar nama yang akhirnya terkumpul data bahwa akan ditindak berjumlah 30 orang dari total dosen dan karyawan 135 orang. Selanjutnya 30 orang ini ditindaklanjuti dengan cara bertahap dalam kurun waktu tiga bulan, dari Maret hingga Mei 2020.\n\r\nAdapun, tindak lanjut itu ditempuh dengan cara kontrak tidak diperpanjang ada 10 orang; perubahan jam kerja dari 40 jam per minggu, menjadi 20 jam per minggu ada 6 orang; dan proses analisa ada 24 orang.\n\r\nKendati sudah ada upaya pengurangan karyawan, BI masih menginginkan jumlah karyawan dan dosen dikurangi lagi, hingga tersisa 45 orang. Alasan rektor, terang Dewi, sistem di kampus UP 45 Yogyakarta akan didigitalisasi, sehingga tidak membutuhkan banyak orang.\n\r\nKepada BI, Dewi menyatakan keberatan untuk melakukan penekanan tenaga kerja kembali. Sebab, bagi Dewi, langkah itu tidak sesuai dengan ketentuan Pendidikan Tinggi dan Undang-undang Perguruan Tinggi.\n\r\nDalam kondisi yang tertekan, Dewi bercerita kepada sesama wakil rektor lain. Walhasil, kondisi itu akhirnya dibawa ke rapat manajemen yang dilaksanakan tiap satu bulan. Adapun, rapat itu dihadiri oleh dekan, kepala program studi, hingga kepala unit universitas dan dilaksanakan secara daring dan luring.\n\r\nDalam rapat manajemen itu, pihak keuangan diminta untuk mempresentasikan kondisi keuangan yang diklaim sedang krisis karena ada tunggakan biaya kuliah mahasiswa sebesar 1,3 miliar dan banyak mahasiswa yang mengajukan dispensasi pembayaran karena pandemik Covid-19.\n\r\nPenjelasan dari pihak keuangan oleh peserta rapat dinilai tidak masuk akal. Selain itu permasalahan gaji yang mengalami penundaan dan isu pengurangan karyawan, akhirnya peserta rapat sepakat untuk membawa persoalan ini ke rapat senat.\n\r\nRapat senat yang dilaksanakan pada tanggal 7 September 2020 itu membahas soal kebijakan akademik, pelaksanaan kuliah tatap muka, dan krisis keuangan di UP 45 dan persoalan penundaan gaji sekaligus pengurangan karyawan tadi.\n\r\nAkhir rapat itu adalah forum melakukan pemilihan ketua dan sekretaris senat sebagai solusi untuk mengatasi krisis keuangan. Ketua Senat kala itu adalah BI selaku rektor UP 45 Yogyakarta.\n\r\n“Biar rektor tidak terlalu berat memikirkan kondisi krisis ini,” ujar Dewi.\n\r\nNamun, kesepakatan forum tertinggi di kampus itu malah ditanggapi Yayasan sebagai bentuk politik dan ada upaya kudeta.\n\r\nWalhasil, pihak Yayasan melayangkan Surat Peringatan (SP) kepada 25 anggota senat yang hadir dalam rapat itu.\n\r\nNamun, cerita Dewi, SP 1 dan SP 2 dilayangkan bersamaan. Padahal, dalam mekanisme pemberian SP, harusnya SP disampaikan berjarak. Adapun, dalam SP itu pihak Yayasan minta agar anggota senat meminta maaf kepada Yayasan.\n\r\nBI pernah menemui Dewi secara langsung dan masih membujuk Dewi untuk berada di pihaknya. Namun, Dewi keukeuh menolak ajakan tersebut karena ia ingin mengungkap kebenaran.\n\r\n“Persepsi kita sudah beda. Kalau saya niatkan ini demi kebenaran. Saya nggak mau besok ditanya Tuhan tidak bisa jawab,” ujar Dewi dengan nada kesal.\n\r\nLebih lajut, cerita Dewi, pihak kampus pun pernah berkata ke dia, “Udah-lah mbak Dewi, mbak Dewi masuk UP lagi, sebagai wakil rektor pun masih tetap bisa. Asal sebut dalang di balik ini semua.”\n\r\nAkhirnya, 25 anggota senat itu perlahan tapi pasti, diberhentikan kerja dari UP 45 Yogyakarta satu per satu. Namun, beberapa dosen ada pula yang akhirnya kembali ke UP 45. Jabatan-jabatan yang ditinggalkan pun mulai diisi dengan pejabat baru. Bahkan, beberapa melalui akun Instagram resmi UP 45 Yogyakarta, @up45yogyakarta, pihak kampus di antara bulan Desember 2020 sampai September 2021 malah membuka lowongan pekerjaan untuk menjadi tenaga pengajar atau dosen di kampus tersebut.\n\r\nDalam proses pemutusan hubungan kerja pun, pihak korban tidak diberi ruang klarifikasi atau pembelaan diri yang patut dan sesuai Undang-undang.\n\r\n\r\nPenulis: Fariza Septia (POROS) dan Wanda Kartika (POROS)\r\nPenyunting: Adil Al Hasan (POROS)\n\r\nIlustrator: Sholichah (POROS)\n\r\n*Liputan ini merupakan hasil kolaborasi Perhimpunan Pers Mahasiswa Indonesia Dewan Kota Yogyakarta dan beberapa Lembaga Pers Mahasiswa (LPM) di Yogyakarta, seperti LPM Poros UAD, LPM Arena UIN SUKA, LPM Keadilan FH UII, LPM Buana Pers UMB, LPM Ekspresi UNY, LPM Himmah UII, LPM Pendapa UST, dan LPM Philosopis FIS UNY."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}