{
  "article": {
    "id": "3298101c-db70-4595-8a33-e6cf9189af34",
    "title": "Main-main Pelaksanaan Kongres KBM",
    "slug": "main-main-pelaksanaan-kongres-kbm",
    "excerpt": "Mekanisme Pimpinan Sidang (Pimsid) Kongres Keluarga Besar Mahasiswa (KBM) tidak sesuai dengan Tata Tertib (Tatib) yang diterapkan. Pasalnya, peraturan yang tertulis pada tatib bagian persidangan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-08-05T01:57:29.000Z",
    "createdAt": "2023-08-05T01:57:29.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mekanisme Pimpinan Sidang (Pimsid) Kongres Keluarga Besar Mahasiswa (KBM) tidak sesuai dengan Tata Tertib (Tatib) yang diterapkan. Pasalnya, peraturan yang tertulis pada tatib bagian persidangan Pasal 11 Ayat 1, “Sidang pleno I dan II dipimpin oleh pimpinan sidang sementara yang berasal dari DPM UAD dengan menyatakan kesediaannya” sedangkan, Giovanno Lino, sebagai pimsid kedua sementara sudah mengundurkan diri sebagai Wakil Ketua Dewan Perwakilan Mahasiswa Universitas (DPMU). Begitu juga dengan Taufiq Ridho, Aldi Afiyanto, dan Hikmah lantaran sudah bukan anggota DPMU.\n\r\n“Sebenarnya kurang etis juga kami bertiga pun pimsid, tiga-tiganya yang memimpin tata tertib itu sebenarnya kurang layak juga karena mereka sudah bukan DPMU, sudah menyalahi administrasi-lah bahasanya,” ungkap Giovanno saat ditemui reporter Poros (5/7/2023).\n\r\nSelama sidang tatib berjalan, terjadi dua kali pergantian pimsid sementara tanpa adanya persetujuan forum. Menurut Giovanno, pergantian pimsid sementara boleh dilakukan asal penggantinya berasal dari DPMU.\n\r\n“Sebenarnya agak ambigu karena pergantian pimsid tanpa disetujui forum, tapi karena kami dari DPM menafsirkannya seperti itu, jadi kita pikir enggak apa-apa,” jelas Giovanno.\n\r\nBerbanding terbalik dengan perkataan Giovanno, Ketua Panitia Kongres KBM Universitas Ahmad Dahlan (UAD), Qoyum, mengatakan pergantian pimsid sementara dilakukan sesuai dengan Term of Reference (ToR) dan selalu disetujui oleh forum.\n\r\n“Selama saya di dalam ruangan kayak liatnya itu selalu ada persetujuan forum untuk pergantian pimsid,” kata Qoyum saat diwawancarai oleh reporter Poros (27/6/2023).\n\r\nTak hanya pimsid sementara, ketika Kongres KBM dilaksanakan di luar kampus, tepatnya di Pondok Pemuda Pesanggrahan Ambarbinangun, pimsid tetap tiga tidak menghadiri sidang kongres. Alhasil, kongres berjalan dipimpin oleh dua pimsid tetap. Pimpinan sidang satu Ardi Mas Wardana, Muhammad Rifkan sebagai pimpinan sidang dua, dan Adimas Faiz sebagai pimpinan sidang tiga.\n\r\nArdi mengaku tidak berani melanjutkan sidang apabila tidak ada persetujuan forum. Sebab, sempat terjadi penolakan dari KBM.\n\r\n“Ya memang ada penolakan, tapi setelah itu kan pimsid yang tidak hadir itukan diganti, ya. Saya rasa sah-sah saja karena forum juga menyetujui, semua setuju saat itu, dari awal mulai sampai ada orang yang tiba-tiba datang menolak hal tersebut,” jelas Ardi saat diwawancarai oleh reporter Poros di Kampus IV UAD (13/6/2023).\n\r\nReporter Poros sudah menghubungi pimsid tetap tiga, Adimas Faiz, melalui WhatsApp untuk dimintai keterangan terkait kehadirannya, tetapi dirinya tidak memberikan tanggapan.\n\r\nLamanya Proses Kongres KBM\n\r\nKongres KBM diselenggarakan selama tiga minggu, mulai 17 Juni 2023 hingga 8 Juli 2023 lantaran terbatasnya peminjaman ruangan. Hal ini menyebabkan panitia kesulitan mengadakan kongres, hingga harus dilaksanakan di luar kampus. Reporter Poros sudah menghubungi Penanggung Jawab Kongres KBM yang sekaligus Bendahara DPMU, Fernina Putri Wulandari melalui WhatsApp, tetapi ia menolak untuk dimintai keterangan dengan alasan sedang tidak berada di Yogyakarta.\n\r\nSelain terbatasnya ruang untuk kegiatan Kongres KBM, kemoloran hari pertama kongres disebabkan oleh keterlambatan pimsid sementara dan anggota DPMU.\n\r\n“Tidak ada kesalahan dari panitia, murni kesalahan dari DPMU sendiri. Karena pimpinan sidang sementara kami dan harus tiga, kalau salah satu nggak ada berarti belum bisa dimulai, sedangkan yang datang tepat waktu itu cuma Ipin (Arifin) dan Hikmah. Terlalu telat dan sudah keterlaluan karena sampai empat jam. Jadi, kesalahan itu benar-benar pure dari DPM sendiri bukan panitia,” ucap Giovanno.\n\r\nGiovanno juga menyayangkan kedatangan anggota DPMU saat kegiatan kongres di hari kedua lantaran tidak sesuai dengan jadwal yang sudah ditentukan, yakni pukul 08.00 WIB. Hal itu membuat persidangan tidak bisa dimulai untuk sementara waktu.\n\r\nTak hanya keterlambatan dalam pelaksanaannya, kehadiran peserta kongres pun menjadi penyebab molornya kongres. Mulanya, persidangan dilaksanakan pada akhir pekan agar mahasiswa yang memiliki waktu luang dapat mengikuti Kongres KBM. Penyebaran informasi terkait kongres sudah dirasa maksimal bagi Qoyum. Panitia sudah menyebarkan undangan yang berbentuk pamflet melalui Instagram @kongreskbmuad dan @dpmuad_. Lebih lagi, sebanyak 55 mahasiswa dari Dewan Perwakilan Mahasiswa Fakultas (DPMF) telah menyebarkan pamflet tersebut.\n\r\n“Kami (Panitia Kongres KBM-red) juga melalui Instagram DPM fakultas lebih dari 55 mahasiswa kali, ya. Keliatan kayak lebih kurang gitu,” terang Qoyum.\n\r\nMeskipun penyebaran informasi dirasa sudah maksimal, menurut Mahasiswi Psikologi UAD Angkatan 2021, Farhana Az-Zahra, mengatakan dirinya tidak tahu menahu mengenai informasi kongres.\n\r\n“Sampai saat ini, sih belum, ya. Karena untuk informasi adanya kongres saja, saya sendiri pun enggak tahu. Jadi, sampai saat ini saya enggak merasakan ada pengaruhnya juga ke saya gitu,” ungkap Farhana melalui pesan Whatsapp (27/6/2023)\n\r\nSenada dengan Farhana, Mahasiswa Hukum UAD, Muhammad Anwar Al-hilal, menilai kongres tidak berpengaruh terhadap dirinya.\n\r\n“Menurut saya Kongres KBM ini kurang penting bagi saya,” ujar Anwar pada reporter Poros ketika ditanya alasan tidak menghadiri kongres KBM melalui WhatsApp (27/6/2023).\n\r\nReporter:  Nolla Adelia, Rafi Fadlullah, dan Putri Anggraeni\n\r\nPenulis: Putri Anggraeni dan Rafi Fadlullah\n\r\nPenyunting: Luthfi Adib\n\r\nIlustrasi: Agidio Ditama"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}