{
  "article": {
    "id": "171db3ba-8577-4d5d-a561-e8292ca75a4c",
    "title": "MAKRAB Gratis, Penting Kah?",
    "slug": "makrab-gratis-penting-kah",
    "excerpt": "Malam Keakraban (Makrab) merupakan program kerja fakultas setiap prodi yang dilaksanakan setelah P2K dan dilanjutkan dengan Makrab. Malam keakraban sendiri memiliki sebuah tujuan dan makna yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-11-11T02:12:21.000Z",
    "createdAt": "2013-11-11T02:12:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Malam Keakraban (Makrab) merupakan program kerja fakultas setiap prodi yang dilaksanakan setelah P2K dan dilanjutkan dengan Makrab. Malam keakraban sendiri memiliki sebuah tujuan dan makna yang berbeda-beda isetiap fakultasnya. Seperti yang di utarakan oleh Delving Widianto yang menyatakan bahwa, “Makrab sesungguhnya tidak begitu penting karena Makrab identik dengan bersenang-senang namun tujuan Makrab menjadi sebuah moment untuk memperkenalkan dosen, kakak tingkat dan prodinya,” ujar Delvin selaku ketua panitia Makrab prodi PpKn.\n\nDisisi lain hasil rapat  BEM-U, DPM-U dan BEM-F mengeluarkan pernyataan bahwa Makrab sesungguhnya tidak diwajibkan, pernyataan ini diunggah pada 19 September 2013 di sosial media facebook BEMU UAD, yang berisi; 1. Mahasiswa baru (Dahlan Muda) TIDAK DIWAJIBKAN mengikuti Makrab, 2. Makrab bukan syarat pengambilan sertifikat P2K, 3. Kebijakan pemberian sertifikat P2K diputuskan oleh Panitia masing-masing Fakultas P2K dengan syarat-syarat yang mereka sepakati, tanpa melanggar poin nomor 2.\n\nAji Galih Prayogo ketua BEM Fakultas Hukum memiliki stetment yang berbeda dengan hasil rapat BEM-U, DPM-U dan BEM-F. Ia mengatakan, “Fakultas Hukum mewajibkan Makrab karena melihat kondisi mahasiswa yang tidak kompak, apalagi melihat kondisi internal fakultas yang rata-rata mahasiswanya berasal dari berbagai daerah serta karakter dan watak yang berbeda-beda,” ujarnya. Aji juga mengakui pada 2 tahun terakhir terjadi konflik antara maba yang mengakibatkan perkelahian,  melihat  latar belakang Fakultas Hukum yang seperti itu maka dari pihak BEM-F mewajibkan Makrab pada tahun ini dengan tujuan agar terciptanya solidaritas antar mahasiswa. Berbeda dengan pernyataan BEM-F Farmasi, Sikrab atau Siang Keakraban merupakan transformasi dari Malam Keakraban. Fenny Hadhisna selaku ketua BEM-F Farmasi mengatakan, “Sikrab bukanlah proker BEM namun Sikrab atau biasa dikenal dengan MAKRAB merupakan turunan dari P2K,” tegasnya. Fenny juga menyatakan Sikrab BEM-F Farmasi belum lagi dilaksanakan. Fenny beralasan karena harus menunggu keputusan akhir dari DPMU dan BEMU. “Bahkan gambaran dan konsep sikrap pada tahun ini belum kami persiapkan,” ujarnya. Fenny menegaskan bahwa BEM-F Farmasi akan mengubah konsep Sikrab agar menjadi kegiatan yang lebih bermanfaat. Tidak seperti tahun-tahun sebelumnya, Sikrab dilaksanakan tanpa melihat manfaat bagi peserta. Menurut perwakilan salah satu anggota BEM-F yang tidak mau disebutkan namanya mengatakan bahwa alasan utama di-gratiskannya Makrab karena anggaran P2K masih tersisa sekita 500jt yang memungkinkan bahwa sisa dana tersebut masih cukup banyak digunakan untuk Makrab, sehingga BEM-U menginginkan Makrab itu digratiskan,” ujarnya.\n\nSaat poros mewawancarai Fakultas Farmasi, Hukum, dan PKn mereka masih menganggarkan Makrab sekitar 100-185rb. Padahal pernyataan BEM-U yang mengatakan bahwa anggaran peserta Makrab setiap kepalanya dijatahi 25rb telah dikonfirmasi pihak Universitas. Aji mengatakan “hal ini sebenarnya dadakan, padahal kami sudah melaksanakan Makrab, sehingga dana Makrab yang dibebankan kepada peserta lebih dari 25 ribu,” ujar Aji. BEM Hukum akhirnya mengajukan solusi agar sisa dana yang dibebankan pada peserta akan dikembalikan sesuai statement BEM-U.\n\nSelanjutnya saat Poros mewawancarai Idham Laypari selaku presiden BEM-U  tidak bersedia angkat bicara perihal pernytaan awal tidak diwajibkan dan digratiskan Makrab, Idham mengakui sisa dana P2K sangat mencukupi subsidi Makrab seluruh fakultas sehingga memungkinkan Makrab digratiskan.\n\nPernyataan  BEM-U yang menyatakan Makrab sebagai syarat pengambilan sertifikat P2K berujung pada adanya isu bahwa sertifikat P2K sebagai syarat mengikuti KKN. Isu ini tentu menimbulkan kecemasan maba. Padahal ketika Poros mendatangi LPM (Lembaga Pengambangan Mahasiswa) mencantumkan persyaratan pendaftaran KKN meliputi:\n\n1. Minimal duduk di semester 7; 2. Miniml telah lulus matakuliah 120 sks; 3. Telah lulus 3 dari 4 matakuliah paket dari LPSI; 4. Indeks prestasi kumulatif minimal 2,00; 5. Lulus tes membaca Al-quran yang diselenggarakan oleh LPSI; 6. Sertifikat pelatihan minimal durasi 16 jam, jika tidak ada persertifikat dihitung 4 jam; 7. Serta mencantumkan surat pernyataan (khusus KKN Reguler).Persyaratan-persyaratan tersebut menunjukan bahwa sertifikat P2K dan Makrab tidak lah berpengaruh pada KKN."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}