{
  "article": {
    "id": "2d8bbda4-9f6f-436d-afe0-7e6e80c8b884",
    "title": "Malala Yousafzai, Perjuangan Atas Pendidikan",
    "slug": "malala-yousafzai-perjuangan-atas-pendidikan",
    "excerpt": "Oleh : Hayyan\n\r\nSiapa yang tidak mengenal Malala Yousafzai, semua pasti sudah tahu akan sosok perempuan tersebut. Perjuanganya melebihi nyali dan militansi saya. betapa tidak, Malala dengan sangat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-06T18:42:34.000Z",
    "createdAt": "2016-04-06T18:42:34.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh : Hayyan\n\r\nSiapa yang tidak mengenal Malala Yousafzai, semua pasti sudah tahu akan sosok perempuan tersebut. Perjuanganya melebihi nyali dan militansi saya. betapa tidak, Malala dengan sangat berani menyuarakan kaum perempuan yang tertindas di Negara Pakistan. Gadis yang lahir pada 12 Juli 1997 ini adalah seorang siswi yang berasal dari Kota Mingora, Kabupaten Swat, Provinsi Khyber-Pakhtunkhwa, Pakistan. Ia merupakan seorang aktivis muda yang ingin memperjuangkan dan memajukan hak wanita dalam bidang pendidikan.\n\r\nDi tahun 2016 ini, Malala akan beranjak dewasa atau akan genap berusia 19 tahun. Jikalau di Indonesia anak seumur Malala mungkin masih asyik-asyiknya berpergian ke mall, nonton film korea atau nongkrong dengan teman sebayanya. Malala tidaklah seperti perempuan yang biasa saya kenal. Ia merupakan sosok yang senantiasa menyuarakan perdamaian, memperjuangkan hak perempuan untuk mendapatkan pendidikan.\n\r\nSaya tahu sosok Malala saat menontonnya di YouTube. Ketika itu ia rawat di rumah sakit karena kritis. Tak berhenti disitu, dalam dokumenter tersebut dijelaskan pula kejadian penembakan  yang bermula pada 9 Oktober 2012 yang lalu. Ketika itu ia berada di dalam bis sekolah, secara tiba-tiba datang kelompok bersenjata Taliban kemudian bertanya, “Siapakah yang bernama Malala Youzafsai? ” Malala menunduk dan menutup matanya dengan kedua tangan, tetiba Taliban menembak Malala tepat di kepala dan lehernya.\n\r\nSelesai menonton video itu, saya kemudian berpikir kenapa baru sekarang saya mengetahui Malala. Padahal perempuan pemberani itu sering diperbincangkan ketika berdiskusi mengenai aktivis atau pergerakan perempuan yang ingin merebut hak-haknya. Walaupun berita dan kejadian Malala sudah terjadi beberapa tahun yang lalu. Namun isu tentang perempuan memperoleh pendidikan, pembelaan terhadap perempuan masih relevan dan masih belum terselesaikan sampai saat ini. Maka Malala perlu kita jadikan sebagai cerminan atas perjuangan perempuan dalam memperjuangkan haknya.\n\r\nMalala memang sosok perempuan yang luar biasa dalam diri saya pribadi. Saya mengaguminya kerena sifatnya yang tidak takut untuk melawan penindasan dan kesewanang-wenangan terhadap perempuan di wilayah Pakistan yang notabene merupakan kawasan konflik bersenjata. Pernyataan Malala yang menyatakan bahwa Al-Qur’an tidak pernah melarang perempuan untuk bersekolah ternyata menjadi sebuah momok bagi pasukan Taliban untuk melakukan perlawan terhadapnya. Tak main-main, kelompok bersenjanta itu kemudian mengancam akan membunuhnya. Saat itu, Juru bicara Taliban mengatakan kepada Malala dengan gaya bicara yang sangat serius, “Malala telah menjadi simbol Barat dan bila dia selamat, maka para militan akan membunuhnya lagi,”. Taliban melakukan itu karena ingin menerapkan hukum syariah yang pada intinya melarang perempuan untuk sekolah dan bahkan akan mengahancurkan sekolah- sekolah tersebut.\n\r\nDi Indonesia yang mayoritas penduduk Indonesia adalah beragama islam ternyata juga masih membatasi perempuan untuk bersekolah. Kita bisa menyaksikan realitanya ketika ada seorang anak perempuan ingin melanjutkan ataupun menempuh studi di luar negeri, mereka sering dilarang karena perempuan. Harus ada muhrim jika ingin menempuh pendidikan di luar. Perlakuan yang berbeda terhadap perempuan yang terjadi di Indonesia lebih terstruktur. Walauapun tidak menggunakan senjata untuk membungkam, namun perlakuan tersebut ternyata lebih membuat perempuan sakit dan tak berdaya untuk menempuh pendidikan di luar negeri. Padahal Tuhan sekalipun tidak pernah melarang perempuan untuk mendapatkan pendidikan di luar negeri.\n\r\nApa yang dilakukan Malala mungkin bisa menjadi refleksi atas hak perempuan di negeri kita untuk bebas dalam menikmati pendidikan. Jika Malala saja bisa melawan moncong senjata, saya kira perempuan Indonesia juga harus bisa melawan perlakuan yang sewenang-wenang. Perjuangan Malala adalah perjuangan perempuan. Malala tidak berhenti untuk senantiasa menyuarakan hak perempuan memperoleh pendidikan. Malala kemudian ditunjuk untuk berpidato di hadapan Majelis Perserikatan Bangsa-Bangsa di New York, Amerika Serikat. Ia disambut dengan gemuruh dan tepuk tangan ketika berbicara.  Dalam pidatonya ia berkata,\n\r\n“Saudara-saudariku, Kita menyadari pentingnya cahaya ketika melihat kegelapan. Kita sadar pentingnya bersuara ketika kita dibungkam. Begitu juga, di Swat, di utara Pakistan, kami sadar pentingnya pulpen dan buku, ketika kami melihat senjata api. Ada yang mengatakan pulpen lebih perkasa dari pedang. Itu benar. Para ekstrimis lebih takut pada buku dan pena. Kekuatan pendidikan menakutkan mereka. Mereka takut pada perempuan, kekuatan suara perempuan menakutkan mereka.”"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}