{
  "article": {
    "id": "85239472-0505-4d9f-acda-7b090e745afe",
    "title": "Maladministrasi Proyek Pembangunan Bendungan Bener dan Rencana Penambangan Kuari di Desa Wadas",
    "slug": "maladministrasi-proyek-pembangunan-bendungan-bener-dan-rencana-penambangan-kuari-di-desa-wadas",
    "excerpt": "Dalam diskusi berjatuk Perjuangan Warga Wadas Melawan Penambangan, Dhanil Al Ghifari selaku perwakilan dari Lembaga Bantuan Hukum (LBH) Yogyakarta mengungkapan bahwa sejak awal sosialisasi,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-31T04:55:27.000Z",
    "createdAt": "2021-03-31T04:55:27.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam diskusi berjatuk Perjuangan Warga Wadas Melawan Penambangan, Dhanil Al Ghifari selaku perwakilan dari Lembaga Bantuan Hukum (LBH) Yogyakarta mengungkapan bahwa sejak awal sosialisasi, konsultasi publik, hingga keluarnya Izin Penepatan Lokasi (IPL), secara tegas warga Wadas menyatakan menolak terkait adanya rencana penambangan bantuan andesit di desa Wadas.\n\r\n“Kita patut apresiasi perjuangan warga, sampai saat ini masih tetap semangat, kompak dalam menjaga ruang hidup dan lingkunganya,” ungkap Dhanil (29/03).\n\r\nLebih lanjut, dalam diskusi yang diselenggarakan oleh Kader Hijau Muhammadiyah (KHM) dan Ikatan Mahasiswa Muhamadiyah (IMM) se Yogyakarta, Dhanil juga menyoroti proses pengadaan tanah yang dilakukan pemrakarsa. Apabila dilihat secara normatif legalitas hukum, menurutnya, ada proses maladministratif. Pasalnya, Analisis Mengenai Dampak Lingkungan (AMDAL) Pembangunan Bendungan Bener dengan AMDAL penambangan kuari di Wadas dijadikan satu. Kemudian, jika mengacu pada Peraturan Menteri (Permen) Lingkungan Hidup (LH) Nomor 5 tahun 2012, seharusnya pemotongan bukit dengan volume lebih dari 500.000 m3 sudah semestinya menggunakan AMDAL tersendiri.\n\r\n“Tapi, realitanya memang AMDAL kuari dengan AMDAL Pembangunan Bendungan Bener dijadikan satu, sehingga ada proses penyelundupan hukum di situ,” ungkapnya pada peserta diskusi.\n\r\nSementara itu, kalau mengacu pada lampiran I Peraturan Menteri Negara Lingkungan Hidup Republik Indonesia Nomor 05 Tahun 2012 tentang jenis rencana usaha dan/atau kegiatan yang wajib memiliki analisis mengenai dampak lingkungan hidup, penambangan kuari dalam kasus Wadas ini ialah pemotongan bukit untuk menyokong kebutuhan material untuk pembangunan bendungan adalah dua jenis usaha atau kegiatan yang berbeda.  \n\r\nKemudian, disebutkan pula bahwa pemotongan bukit masuk ke dalam  jenis usaha atau kegiatan Bidang Multisektor alias berisi jenis kegiatan yang bersifat lintas sektor. Sedangkan pembangunan bendungan termasuk dalam jenis usaha atau kegiatan Bidang Pekerjaan Umum berupa kegiatan pada bidang Pekerjaan Umum. Tentu kegiatan ini mempertimbangkan skala atau besaran kawasan perkotaan (metropolitan, besar, sedang, kecil) yang menggunakan kriteria yang diatur dalam peraturan perundangan yang berlaku untuk mengatur tentang penyelenggaraan penataan ruang.\n\r\nTidak hanya itu, berkaitan dengan izin, Dhanil mengaku selama LBH Yogyakarya melakukan pendampingan hukum kepada warga Wadas, pihaknya tidak menemukan izin eksplorasi maupun izin oprasi produksi dari rencana penambangan kuari di Desa Wadas. Justru rencana penambangan di Wadas malah dijadikan satu dengan proyek pengadaan tanah oleh pemerintah. Padahal, jika mengacu pada UU  Nomor 2 tahun 2012 pertambangan tidak masuk dalam proses pengadaan tanah dan seharusnya terpisah. Sebab, menurut Dhanil, ada izin tersendiri berupa Izin Usaha Pertambangan (IUP) eksplorasi sampai dengan izin operasi produksi.\n\r\n“Kita menilai bahwa ada penyelundupan hukum, lagi-lagi di sini,” tegas Dhanil.\n\r\nLebih lagi, dari proses penyusunan AMDAL warga Wadas tidak pernah dilibatkan. Padahal, prosedur melibatkan elemen masyarakat sudah diatur dalam Peraturan Pemerintah Nomor 27 Tahun 2012 tentang Izin Lingkungan yang menyatakan bahwa dalam proses AMDAL dan izin lingkungan, masyarakat wajib dilibatkan. Namun, dalam tataran praktis, warga Wadas tidak pernah dilibatkan dalam penyusunan AMDAL sampai dengan keluarnya IPL.\n\r\n“Dalam prosesnya kami menganggap terkesan manipulatif,” pungkas Dhanil.\n\r\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Dyah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}