{
  "article": {
    "id": "14a5d5bc-0ece-4ba2-9272-ed753cee5c31",
    "title": "Mantra Sakti: Man Jadda Wajada",
    "slug": "mantra-sakti-man-jadda-wajada",
    "excerpt": "“Man Jadda Wajada, mantra ajaib berbahasa Arab ini bermakna tegas: Siapa yang bersungguh-sungguh, akan berhasil!” Halaman 41.\n\r\nNegeri 5 Menara merupakan buku novel yang terinspirasi oleh pengalaman...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-25T08:55:13.000Z",
    "createdAt": "2021-10-25T08:55:13.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "“Man Jadda Wajada, mantra ajaib berbahasa Arab ini bermakna tegas: Siapa yang bersungguh-sungguh, akan berhasil!” Halaman 41.\n\r\nNegeri 5 Menara merupakan buku novel yang terinspirasi oleh pengalaman penulis menikmati pendidikan yang mencerahkan di Pondok Pesantren Modern Gontor. Buku yang telah mendapatkan penghargaan National Best Seller ini adalah buku pertama dari sebuah trilogi yang ditulis oleh Ahmad Fuadi. Selain novelis, Ahmad Fuadi juga merupakan pekerja sosial, dan mantan wartawan. Tentunya, buku ini ditulis dari ingatan yang diselimuti keindahan serta dilengkapi dengan kesedihan dari sepak terjang kehidupan Ahmad Fuadi bersama teman-temannya beserta segala memori selama menempuh pendidikan.\n\r\nSelain itu, cara penyampaian penulis dalam mewujudkan segala yang pernah dialaminya, baik pra, ketika, dan pasca belajar di pesantren sangat runtut dan jelas. Sesekali menggunakan bahasa daerah, bahasa pondok, dan bahasa asing lainnya, sehingga menambah kosa-kata pengetahuan terkait kebahasaan bagi para pembaca.\n\r\nBuku ini tentang apa?\n\r\nSeumur hidupnya, Alif (Ahmad Fuadi) yang lahir di desa Bayur, Maninjau, Sumatera Barat tidak pernah menginjak tanah di luar Minangkabau. Hingga pada akhirnya dia harus melintasi punggung Sumatera menuju sebuah desa di pelosok Ponorogo Jawa Timur. Oleh karena itu, menuruti kemauan orang tua terutama ibunya untuk menjadi seperti Buya Hamka, “Melakukan amar ma’ruf nahi munkar, mengajak orang kepada kebaikan dan meninggalkan kemungkaran,” dengan setengah hati dan menepis keinginan menjadi insinyur seperti B.J. Habibie, Alif mengikuti perintah ibunya: belajar di Pondok Madani.\n\r\nSelanjutnya, buku ini beralur campuran. Di mana tokoh utama ketika sudah dewasa dengan segala pencapaiannya itu kembali mengingat dan menceritakan kisah semasa di pesantren bersama dengan lima kawan dekatnya, yakni Raja (Adnin Amas) dari Medan, Said (Abdul Qodir) dari Surabaya, Dulmajid (Monib) dari Sumenep, Atang (Kuswandi) dari Bandung, dan Baso (Ikhlas Budiman) dari Gowa.\n\r\nMan Jadda Wajada\n\r\n“Man Jadda Wajada” merupakan kalimat ajaib. Bermula ketika awal masuk sekolah, santri baru dikenalkan dengan mantra tersebut oleh ustaz Salman. Para santri di pondok Madani tidak hanya belajar agama, tetapi juga bahasa, seperti bahasa Arab dan Inggris yang sudah menjadi bahasa komunikasi sehari-sehari. Tidak hanya itu, belajar di pesantren juga memberikan persepsi baru bagi Alif yang pernah menganggap bahwa kehidupan di pesantren cenderung konservatif, monoton, serta kampungan. Sebab, sesungguhnya pesantren merupakan tempat yang cocok untuk mendidik santri supaya menjunjung tinggi ketertiban, kedisiplinan, berkomitmen, bertanggung jawab, dan tentunya tidak mudah menyerah seperti makna dari mantra yang populer itu.\n\r\nAlif dan kelima kawan dekatnya diberi julukan ‘Sahibul Menara’ yang berarti pemilik menara karena selalu menghabiskan waktu saat senggang di bawah menara yang berada tepat di sebelah masjid Jami. Pada suatu hari, mereka berenam sedang duduk bersantai sembari memandangi awan-awan yang berada di langit dengan berbagai bentuk. Kemudian, awan-awan tersebut seolah menyerupai benua tempat mereka menaruh impian, Raja melihat awan berbentuk benua Eropa, Atang melihat awan berbentuk benua Afrika, Alif melihat awan berbentuk benua Amerika, sementara Baso, Dulmajid, dan Said melihat negara Indonesia yang termasuk ke dalam benua Asia. Semua mimpi diterbangkan ke langit mengharap dijabah oleh Allah SWT suatu saat nanti dengan kekuatan Man Jadda Wajada.\n\r\nKetika Alif sudah dua tahun berada di pondok, salah satu kawannya bernama Baso harus pulang. Oleh sebab, ada alasan tertentu yang diungkap dalam novel itu. Kendati demikian, semua sohibnya mencoba ikhlas melepas kawan seperjuangan dan pertemanan mereka tetap terjalin.\n\r\nKemudian, novel ini secara tersirat benar-benar mengajak pembaca untuk terus bersemangat ikhtiar mewujudkan cita-cita. Sebab ketika Allah SWT sudah berkehendak “Kun Fayakun,” semua yang dianggap mustahil bisa terjadi. Seperti halnya, kisah nyata yang tertuang dalam novel ini, Alif sosok anak rantau dan semua kawannya mampu meraih impian dengan kunci ‘bersungguh-sungguh’ dilihat dari kacamata kesuksesan pasca pendidikan pesantren. Mereka berhasil berada di tempat kelima menara yang diinginkan, seperti London, Arab Saudi, Kairo, Madinah, dan Surabaya. Meskipun nama-nama tokoh disamarkan, dan cerita yang berkesan seperti sebuah buku catatan tapi makna dari keakraban dan bukti juang masing-masing tokoh dituliskan dengan bahasa yang positif, lugas, tepat sasaran, dan luas. Sehingga, gambaran kultur pesantren yang menyelipkan berbagai ibrah dapat sampai dipikiran pembaca. Dengan begitu, buku ini layak dibaca oleh semua kalangan, baik pelajar maupun orang dewasa.\n\r\nMenutup tulisan ini, saya akan mengutip salah satu kalimat, “Jangan pernah remehkan impian, walau setinggi apapun. Tuhan sungguh Maha Mendengar,” (halaman 405).\n\r\nPenulis: Rovinka Salma\n\r\nPenyunting: Febi Anggara\n\r\nSumber Gambar: Bukubiruku"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}