{
  "article": {
    "id": "f5245084-f95f-48c3-8f37-945155a90e3d",
    "title": "Marak Kasus Bunuh Diri pada Mahasiswa,  WEI: Kampus Harus Lebih Banyak Sediakan Layanan Konseling",
    "slug": "marak-kasus-bunuh-diri-pada-mahasiswa-wei-kampus-harus-lebih-banyak-sediakan-layanan-konseling",
    "excerpt": "Women Empowerment Indonesia (WEI) berkolaborasi dengan Aksi Kamisan Jogja mengadakan aksi solidaritas di depan Tugu Yogyakarta pada Kamis (12/10). Aksi ini dilakukan sebagai respon maraknya kasus...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-10-19T12:15:49.000Z",
    "createdAt": "2023-10-19T12:15:49.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Women Empowerment Indonesia (WEI) berkolaborasi dengan Aksi Kamisan Jogja mengadakan aksi solidaritas di depan Tugu Yogyakarta pada Kamis (12/10). Aksi ini dilakukan sebagai respon maraknya kasus bunuh diri yang terjadi di kalangan mahasiswa. Perwakilan WEI, Devita Rasela mengungkapkan bahwa media hanya menyorot penyebab mahasiswa bunuh diri, tetapi tak mendalami sisi psikologis korban.\n\r\n“Dari kacamata psikolog, banyak sekali faktor membebani manusia seperti lingkungan pertemanan, lingkungan keluarga atau mungkin individu itu sendiri,” ungkap Devita.\n\r\nDevita juga mengatakan bahwa seharusnya kampus lebih fokus untuk menyediakan layanan kesehatan mental seperti sesi konseling gratis.\n\r\n“Dengan SPP yang sudah kita bayar segitu banyaknya,  setidaknya ada layanan konseling gratis untuk menyediakan ruang aman, menyediakan layanan kesehatan mental  yang inklusif, yang adil, yang merangkul semua masyarakat, merangkul semua orang terlibat di dalamnya,” jelas Devita.\n\r\nMelansir dari Republika.com, Kapolda DIY, Irjen Suwondo Nainggolan mengungkapkan bahwa jumlah kasus bunuh diri di DIY pada tahun 2023 mencapai 36 kasus.\n\r\nSementara itu terdapat tuntutan massa aksi yang diungkapkan oleh pendiri WEI, Desi Putri Ratnasari agar mengadakan ruang  aman sebagai tempat untuk  konseling dan berbagi cerita.\n\r\n\"Jadi tuntunannnya ruang aman, WEI juga menangani beberapa case tentang kekerasan seksual, pelecehan seksual di kampus, dan sebagainya. Itu kan sebenarnya, banyak faktor yang menyebabkan trauma, stress dan sebagainya, akhirnya butuh ruang aman,\" tutur Desi Saat diwawancarai Reporter Poros (12/10).\n\r\nSenada dengan Devita dan Desi, anggota Social Movement Institute (SMI), Cilla mengungkapkan bahwa kampus dan negara seharusnya bisa mengakomodasi kebutuhan mahasiswa dan masyarakat dalam konteks kesehatan mental.\n\r\n“Yang banyak melakukan tindakan suicide itu kan juga teman-teman mahasiswa, jadi ya kita menuntut kampus juga untuk membayarnya, punya concern yang besar terhadap mahasiswa,” ucap Cilla (12/10).\n\r\nCilla juga mengatakan bahwa layanan lembaga konseling dan lembaga bantuan belum cukup mampu untuk memberantas kasus bunuh diri dikarenakan akses birokrasi yang sulit.\n\r\n“Jangan lah kalian (pemerintah-red) bikin birokasi beribet-ribet. Janganlah karena kita pakai BPJS terus diperlambat. Karena jujur, aku banyak dengar kayak gitu, untuk mencapai ke proses konselingnya aja muter-muter gitu,” terang Cilla.\n\r\nFasilitator kegiatan gender WEI, Ainun, berpendapat isu kesehatan mental sudah dalam tahap genting. Terlebih, biasanya kasus bunuh diri berhubungan dengan hubungan antarmanusia.\n\r\n“Orang-orang yang kemudian memutuskan menghilangkan nyawa, itu bukan masalah dia sendiri. akan selalu bersinggungan dengan orang disekitar dia. Berarti ada sosial, ada lingkungan yang kemudian memberi pressure mungkin atau apa yang akhirnya membuat dia ‘udahlah aku gak mau hidup’ mungkin itu,” ungkapnya.\n\r\nAinun juga menyayangkan terlambatnya layanan psikolog di kampus. Sehingga, pencegahan kasus-kasus seperti ini seringkali terlambat ditangani.\n\r\n“Tetapi menurutku ini sudah sangat terlambat. Tapi memang kayaknya template di negara kita, kalo ada udah ada api baru dipadamin, jadi tidak ada tindakan preventif,” tambah Ainun.\n\r\nDi samping itu, salah satu peserta aksi, Mahameru mendesak  pemerintah agar tidak hanya mengusut kasus bunuh diri, tetapi juga menyelesaikan akar masalahnya.\n\r\n\"Pemerintah perlu memikirkan lagi, bertanya mengenai sebab kenapa ini bisa terjadi,\" ujar Mahameru.\n\r\nMahameru menambahkan, kampus harus memahami kontribusinya dan menyelesaikan masalah ini dengan melihat mahasiswa sebagai subjek bukan sebagai objek yang dieksploitasi.\n\r\n“Perlu ada komunikasi antara pihak kampus dan mahasiswa gitu, kalau ada kendala perlu ngobrol baik-baik segala macam, dengan melihat mahasiswa sebagai subjek bukan objek yang bisa dieksploitasi,” jelas Mahameru.\n\r\nLebih lagi, Mahameru menyarankan pihak pemerintah Yogyakarta maupun kampus bisa membentuk Satuan Tugas (Satgas) yang menangani kasus Kesehatan mental. Hal ini agar pencegahan terhadap kasus kesehatan mental bisa lebih efektif.\n\r\n“Bikin klinik tertentu yang khusus gitu, bikin satgas, kaya di kekerasan seksual ada Satgas PKS, nah ini satgas khusus kekerasan mental,” ujarnya.\n\r\n\n\r\nPenulis: Raudhah Ananda dan Muhammad Fernanda\n\r\nPenyunting: Putri Anggraeni\n\r\nReporter: Keisha Davina Adira dan Reni Yuniarti\n\r\nFoto: Arsip Poros"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}