{
  "article": {
    "id": "1b210f2b-c7c6-4a8c-8410-d2502b5e2cf0",
    "title": "Masalah Dana, Pandos Tak Hadirkan Hari UKM di P2K",
    "slug": "masalah-dana-pandos-tak-hadirkan-hari-ukm-di-p2k",
    "excerpt": "Forum Bersama (Forbes) yang merupakan gabungan 16 Unit Kegiatan Mahasiswa (UKM) dikabarkan tidak mendapatkan hari tersendiri dalam rangkaian P2K tahun 2023. Berbeda dengan tahun sebelumnya, P2K tahun...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-09T07:32:53.000Z",
    "createdAt": "2023-09-09T07:32:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Forum Bersama (Forbes) yang merupakan gabungan 16 Unit Kegiatan Mahasiswa (UKM) dikabarkan tidak mendapatkan hari tersendiri dalam rangkaian P2K tahun 2023. Berbeda dengan tahun sebelumnya, P2K tahun ini tak melibatkan hari UKM. Merespon hal tersebut, Ketua Panitia Dosen (Pandos), Choirul Fajri mengatakan akan mengadakan hari UKM di luar rangkaian P2K.\n\r\n\"Kemudian ini, kan, juga berencana gitu, ya, untuk membuat hari UKM pada hari lain di luar P2K,\" terang Choirul Fajri.\n\r\nSebelumnya, dikabarkan bahwa UKM hanya mendapat waktu 3 jam dalam perhelatan P2K tahun ini. Menanggapi terkait waktu tiga jam yang diberikan kepada UKM, Ketua Panpus P2K 2023, Angga Yuniarto menduga kemungkinan ada kaitannya dengan pemangkasan dana P2K. Angga juga menambahkan mengenai total dana yang akan diberikan kepada setiap UKM belum ada kepastian dari Pandos.\n\r\n“Saya rasa ada hubungannya (dengan pemangkasan dana-red). Karena kalaupun misalkan dana itu bisa lebih luas lagi, mungkin waktu yang diberikan juga bisa lebih panjang lagi,” ucap Angga (28/08/2023).\n\r\nSenada dengan pernyataan Panpus, Choirul Fajri mengamini jika pendanaan menjadi pertimbangan utama, sehingga terjadi pemangkasan waktu untuk UKM.\n\r\n“Memang pertimbangan utamanya adalah pendanaan,” ucap Choirul Fajri.\n\r\nSementara itu, Ketua Divisi Acara Forbes, Sabrina Amelia mengungkapkan penilaian Pandos terhadap adanya UKM dalam rangkaian hari pembukaan P2K hanyalah sebuah selingan. Menurut Sabrina, Forbes sudah mencoba negosiasi dengan pihak Pandos terkait waktu, tetapi hal ini tidak dapat diubah lantaran sudah ketentuan Pandos.\n\r\n“Kita (Forbes-red) sudah negosiasi, tambahan hari atau tukaran sama Masta (Masa Ta'aruf-red), tapi ternyata kata mereka (Pandos-red) kalau di rundown nggak bisa diubah sama sekali,” ucap Sabrina pada reporter Poros melalui pesan WhatsApp (31/8/2023).\n\r\nSebagai gantinya, hari UKM akan beralih ke acara Dahlan Muda Expo. Hal ini juga dikonfirmasi oleh Sabrina.\n\r\n“Rangkaian hari UKM di luar P2K itu diganti jadi Dahlan Muda Expo,\" jelas Sabrina melalui pesan WhatsApp (04/09/2023).\n\r\nLebih lanjut, ketika hari pembukaan P2K, UKM hanya akan berkontribusi mengikuti parade bendera saja. Terkait pendaftaran, Sabrina mengungkapkan akan dilakukan melalui media sosial.\n\r\n\"Kemarin BPH (Badan Pengurus Harian-red) Forbes udah ketemu sama Pandos, kita sudah mengajukan, tuh, kalau akhirnya nggak jadi, ya udah, berarti nggak usah aja sekalian. Percuma aja soalnya tiga jam buat presentasi aja. Atau nggak cuma ikut kontribusi parade bendera. Kalau pendaftaran bisa lewat sosmed aja,\" imbuh Sabrina.\n\r\nPun, ketika ditanya lebih lanjut mengenai stand UKM yang akan digelar di hari yang sama, Sabrina mengatakan tidak akan ada stand UKM pada rangkaian acara P2K.\n\r\n“Kalau memang nggak di acc satu hari dari kampus, kita nggak bakal ada stand dari UKM. Kayak sia-sia ngapain kita di sana dengan waktu tiga jam, 16 UKM,” tambah Sabrina.\n\r\nDi lain sisi, Pandos berdalih hari UKM bisa jadi lebih efektif jika diadakan di luar rangkaian P2K karena lebih menunjukkan kreativitas setiap UKM.\n\r\n“Kita (Pandos-red) coba selenggarakan hari UKM di luar P2K, itu barangkali nanti akan lebih efektif, gitu. Untuk kemudian memberikan syiarnya UKM-UKM dan kemudian juga untuk memberikan kesempatan UKM-UKM untuk bisa perform yang menunjukan kreativitas, minat, dan bakatnya,” terang Choirul Fajri.\n\r\nLebih lagi, Sabrina juga mengungkapkan bahwa terjadi ketidakselarasan antar sesama anggota Panitia Pusat (Panpus). Sebab, terdapat beberapa versi konsep P2K yang berbeda dari informasi yang diberikan.\n\r\n“Kita (Forbes-red) juga masih heran, kita ketemu Panpus A bilangnya konsep dari kita (Forbes-red), Pandos yang menyetujui. Tapi kita ketemu Panpus C kayak kebalik faktanya lagi. Walau mungkin ujung-ujungnya sama, ya, Pandos kayaknya yang buat. Jadi, kayaknya ada ketidakselarasan antara Panpus satu dan yang lain,” jelas Sabrina.\n\r\nReporter: Lintang Cahya Maharani, Keisha Davina Adira, dan Arshenny Redisty\n\r\nPenulis: Lintang Cahya dan Keisha Davina\n\r\nIlustrator: Salmanita Cinta\r\nPenyunting: Putri Anggraeni"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}