{
  "article": {
    "id": "b24c7548-1ec1-43de-8d3a-96b9198294bc",
    "title": "Masjid-masjid Tua",
    "slug": "masjid-masjid-tua",
    "excerpt": "Di seberang jalan terlihat banyak bangunan kokoh bak istana megah. Tepat dekat jalan itu, berdiri rumah si Kamal tua. Lelaki tua itu kelahiran 61 yang konon trauma karena segumpal tangan tentara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-07-16T06:38:34.000Z",
    "createdAt": "2017-07-16T06:38:34.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Di seberang jalan terlihat banyak bangunan kokoh bak istana megah. Tepat dekat jalan itu, berdiri rumah si Kamal tua. Lelaki tua itu kelahiran 61 yang konon trauma karena segumpal tangan tentara mengenai tubuhnya. Di depan rumahnya, berdiri masjid megah yang lumayan tua. Dulunya masjid itu hanya sepetak lahan saja. Seiring dengan datangnya tentara, masjid itu dengan bertahap menjadi besar dan tak lupa dihiasi dengan lampu bewarna-warni memikat mata.\r\n\r\nKejadian 65 itu, ia baru berusia 4 tahun kurang, kira-kira kurang 5 bulan. Ia ingat betul kejadian itu. Kejadian di mana banyak pertumpahan darah orang-orang yang tak menahu apa-apa dan tak punya dosa. Ia peham betul, di mana politik didewakan pada masa itu. Hingga menelan nyawa manusia tak berdosa.\r\n\r\nAda perempuan yang diperkosa, janda dan anak-anak terlantar sebab terbunuhnya bapak tercinta. Siapa yang tak merasa tersiksa dengan kejadian itu. Kamal pun masing ingat walaupun ia kini sudah mempunyai cucu.\r\n\r\nIa tinggal di gubuk sederhana dengan dipadati bangunan-bangunan megah dan masjid yang sungguh waah. Rumahnya cukup dekat dengan masjid tua nan bersejarah itu, hanya berjarak beberapa meter saja. Namun ia tak mau berjalan atau duduk di emperan masjid tua itu.\r\n\r\nTak tahu apa sebabnya. Mungkin karena mendiang bapaknya Kamal masih hidup, mendiang sangat rajin berada di sana. Namun ada pula warga yang mengecapnya “anti-masjid” lantaran ia tak pernah ke masjid tua itu jika sembahyang.\r\n\r\nAtau karena Kamal juga mengetahui masjid itu dicat dengan darah-darah warga. Dahulu ia tak pernah menyangka bahwa sawahnya yang hijau nan indah digusur masjid tua. Bahkan ia berangan-angan ingin disemayamkan di sebelah sawahnya agar semua orang tahu tentang manusia yang membela tanahnya. Sial! Bak banjir bandang saja. Semua harapan hangus terbakar, apa lagi setelah datangnya para tentara yang sangat senang menembak atau menyuruh manusia bagaikan anjing betina. Hingga menjadikan sawahnya sebagai bangunan masjid tua.\r\n\r\n*****\r\n\r\nOrang tua Kamal dibunuh, sebab mendiang mempertahankan tanahnya. Mendiang pun berhasil, namun penjilat tak kalah pandainya, ia menggunakan segara cara untuk mendapatkan apa yang mereka dapatkan. Membunuh banyak orang pun mereka berani, apa lagi membunuh satu manusia seperti mendiang bapak Kamal.\r\n\r\nKamal sering mengingat-ingat tentang kematian bapaknya. Bapaknya yang dicap komunis kafir oleh para tentara. Padahal orang tua Kamal sangatlah alim dan bijaksana. Ketika ada orang yang kelaparan berjalan di depan rumahnya, mendiang langsung memberikannya makan dan bahkan memberikan uang. Walaupun bapak kamal orang yang berpunya, ia tak serakah dengan hartanya.\r\n\r\nPernah suatu ketika ada petani yang dirampas tanahnya, mendiang bapaknya Kamal langsung bertindak dengan memberikan sawahnya secara gratis untuk dikelola oleh petani malang itu. Banyak orang beranggapan, mendiang bapak kamal dituduh komunis karena ia mensedekahkan hartanya dan membantu kaum mustad’ifin. Ya! Beginilah nasib orang baik di negeri sendiri. Orang yang baik dituduh kafir dan orang yang biadab dituduh bijaksana bak malaikat yang turun dari surga.\r\n\r\nSetiap sehabis lohor, Kamal mendengarkan suara-suara spiker masjid itu berkumandang. Suara-suara azan hingga suara pengumuman sumbangan. Beh! Besar sekali sumbangan yang masjid itu dapatkan. Pada minggu-minggu terakhir, biasanya uangnya terkumpul berjuta-juta dan hingga masjid tempat beribadah itu bak kantor bisnis saja.\r\n\r\nIa sering teringan mendiang bapaknya, sebab setiap minggunya bapak Kamal tetap menyumbangkan hartanya. Selain menyumbangkan untuk kaum miskin dan anak yatim.\r\n\r\n****\r\n\r\nKamal masih ingat waktu itu, ketika bapaknya sehabis sholat subuh di masjid tua. Bapak Kamal diseret-seret ke tepi jalan besar, ditendang wajahnya dan dihantam perutnya dengan pistol tentara. Kamal hanya bisa menyerengek melihat bapak tercinta diseret-seret bagaikan binatang hina.\r\n\r\nIya! Masjid itu sekarang megah. Di halamannya banyak berparkiran mobil-mobil  mahal dan tentunya bukan milik kaum-kaum miskin desa. Bangunannya pun tak kalah indah nan megahnya. Masjid itu memiliki 4 menara dan satu kubah besar dengan cat warna emas yang membuatnya semakin bergelamor.\r\n\r\n*****\r\n\r\nSiang itu, ia beristiraharat di pelantaran rumahnya dan dibayang-bayangi oleh masa kecilnya yang habis di dekat masjid tua. Ia menatap dengan tajam ke sampir bangunan masjid tua yang dulunya banyak pohon rindang itu. Terbayang-bayang masa kecilnya, bermain ayun-ayunan, dan bermain gangsing. Sementara bapaknya duduk di depan pelataran rumah dengan di temani beberapa warga.\r\n\r\nLamunan indahnya pun mulai buyar, lantara ada orang yang menyapanya. “Hai pak Kamal? Mari kita ke masjid,” sapa orang berjenggot lebat. Kamal hanya memandangnya dan kemudian masuk ke dalam. Ia tidak ke masjid tua bukan karena ia anti dengannya. Ia sering mengatakan “Ini masalah prinsip! Bukan mengenai dekat atau pahala dan dosa,” ungkapnya.\r\n\r\nDesa Karang namanya desanya. Di dekat desa itu, banyak berdiri masjid-masjid megah dan bangunan-bangunan milik orang asing. Kata orang, desa Karang tempat para malaikat bersemayam sebab banyaknya masjid yang berdiri kokoh dengan angkuhnya. Anjing dan babi pun tak berani masuk desa Karang. Apa lagi mendengar gong-gongannya.\r\n\r\nSetelah raja tirani itu tumbang dari singgah-sana megahnya tak menghilangkan atau menumbangkan ingatannya. Kemana pun ia pergi, dalam bayangnya tersirat sebuah ancaman seperti mendiang bapaknya rasakan ia tetap waspada dengan sekitarnya, apa lagi setelah ia tahu khobar tentang banyak orang yang hilang sekejap.\r\n\r\nDarahnya sering mendidih mendengar banyaknya bulaian dari berita dan banyak pejabat bejat bin penjilat meminta gaji lama menjadi gaji baru yang tentu banyak nilainya. “Penjilat mereka, menghabiskan uang rakyat. Namun hanya nyengir-nyengir saja,” kesalnya.\r\n\r\n****\r\n\r\nSehabis sembah yang magrib, orang-orang mulai berdatangan ke masjid tua. Katanya ada ustadz dari Arab sana yang mengajar tentang bagaimana budi pekerti orang Arabian. “Ah, untuk apa mengundang ustadz dari Arab segala. Apakah ustadz-ustadz di kampus sini tidak becus. Tentunya jika mengundang ustadz dari Negeri Jahiliyah itu, harganya sangat mahal,” cemooh Kamal.\r\n\r\nSedangkan di jalan-jalan dekat masjid tua, banyak pengemis duduk bersila, menantikan pundi-pundi receh dari orang-orang kota. “Kenapa tidak memberi atau meminjamkan uang kepada para pengemis itu, agar mereka tak mengemis di tanah sendiri dan agar mereka lelap tidur ketika malam hari,” lanjutnya.\r\n\r\n“Ah, kau ini pak? Ada-ada saja,” ungkap tetangganya bernama Surno. “Biarlah diundang ustadz-ustadz itu, sebab ketika iman manusia meningkat, rizkinya pun meningkat,” nasihatnya. Surno duduk tepat di sebelah pelataran rumah Kamal. Selain Surno sebagai tetangga Kamal, ia juga seorang pejabat termasyhur dan tentunya banyak uang. Di bagasi rumahnya, terdapat motor-motor sport dan satu mobil mewah. Jadi wajar saja jika Surno sangat asyik dan sahdu di  saat sembahyang. Perutnya selalu kenyang.\r\n\r\nBeda dengan para pengemis atau buruh malang. Sehari mendapatkan uang, sehari tidak. Lalu bagaimana mereka sahdu bersembahyang?\r\n\r\n“Mari pak kita ke masjid,” seru Surno. “Tidak,” ungkap Kamal cepat. “Aku di rumah saja, aku membaca dan menemani cucu-cucuku,” lanjutnya.\r\n\r\nDengan geram Surno berjalan menuju masjid tua dan seraya memaki-maki Kamal. “Tak ada rasa berterima kasih orang tua itu. Diajak kebaikan agar ia mati esok baik, malah tak mau.”\r\n\r\nDi dalam masjid, orang-orang pun mulai berkumpul, merapikan barisan dan duduk tumpang-sila (duduk dengan menekuk kaki di bawah). Ustadz dari Arabian itu pun datang, menggunakan sorban putih dan memelihara jenggot yang lebat.\r\n\r\nUstadz pun datang, langsung serentak orang-orang berdiri untuk mencium tangannya. Orang Arabian itu pun duduk dengan berlapiskan sajadah mahal bewarna keemasan. Ia tak sendiri, ia ditemani seorang yang berpenampilan serupa dengannya. Tapi ia tak bermuka seperti orang Arab yang hidungnya mancung. Ia seperti orang Melayu yang sudah lama di tanah Arabian.\r\n\r\n“Itu penerjemahnya, ia dari desa sebelah,” ungkap Surno. Orang-orang yang mendengar penjelasan Surno hanya menganguk-anggukkan kepalanya. Menandakan ia paham atau malah sebaliknya.\r\n\r\n“Perkenalkan, nama saya Mansyur,” ungkap orang melayu bergaya Arab itu.\r\n\r\n“Saya sudah lama tinggal di Arab dan kebetulan di sana saya kenal ustadz yang terhormat di sebelah saya ini,” ucapnya saraya menyakinkan orang. Pengajian tak kunjung dimulai, orang yang bernama Masykur banyak bicara tak penting. Ia menceritakan bagaimana kehidupan megah di Arabian sana. Mulai dengan banyaknya gedung pencakar langit, restoran mendunia hingga gedung yang mirip dengan gedung di Inggris sana.\r\n\r\nOrang-orang yang diceritakan hanya mengangguk-angguk seperti biasanya dan sesekali menggelengkan kepala menandakan ketakjuban mereka. “ Di sana, orang-orang menjual tanahnyadan kemudian membangun rumah megah untuk berbisnis. Kadang ada yang sudah kaya membesarkan rumahnya dan dari hasil kekayaannya itu, mereka bersedekah kepada orang-oraang miskin. “Para jamaah tak berminat seperti itu,” tawar dengan santainya.[Muhayyan]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}