{
  "article": {
    "id": "348b1f00-6f1b-4a5a-a0b2-7175a969d0d2",
    "title": "Massa Aksi #JogjaMemanggil Luka-luka, Ditangkap Polisi, hingga Tidak Diketahui Keberadaannya Pascademonstrasi",
    "slug": "massa-aksi-jogjamemanggil-luka-luka-ditangkap-polisi-hingga-tidak-diketahui-keberadaannya-pascademonstrasi",
    "excerpt": "Usai mengikuti aksi tolak UU Cipta Kerja di Kantor DPRD Yogyakarta, delapan mahasiswa Universitas Ahmad Dahlan (UAD) mengalami luka-luka dan dirawat di tiga rumah sakit (8/10). Enam mahasiswa dirawat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-09T09:30:29.000Z",
    "createdAt": "2020-10-09T09:30:29.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Usai mengikuti aksi tolak UU Cipta Kerja di Kantor DPRD Yogyakarta, delapan mahasiswa Universitas Ahmad Dahlan (UAD) mengalami luka-luka dan dirawat di tiga rumah sakit (8/10). Enam mahasiswa dirawat di RS PKU Muhammadiyah Yogyakarta, satu mahasiswa di Klinik Utama Asri Medical Center, dan satu mahasiswa di RS Bethesda.\n\r\n “Yang dilarikan ke rumah sakit alhamdulilah sudah pulang,” tulis Bernad selaku Koordinator Lapangan dalam keterangan tertulis melalui WhatsApp kepada reporter Poros (9/10).\n\r\nAdapun mahasiswa UAD yang ditangkap di kepolisian masih belum diketahui jumlah pastinya. Hingga saat ini, Wakil Rektor Bidang Kemahasiswaan dan Alumni Gatot Sugiharto serta Pusat Konsultasi Bantuan Hukum (PKBH) UAD masih berupaya melakukan pendataan dan advokasi terhadap mahasiswa yang ditangkap oleh polisi.\n\r\n“Tim sedang bekerja untuk pendataan dan advokasi di lapangan,” tulis Ariadi Nugraha Humas Kabid Humas dan Protokol UAD (9/10).\n\r\nPada siaran pers yang dikeluarkan oleh LBH, terdapat 49 nama  yang dilaporkan kepada tim hukum ARB karena hilang pasca-aksi. Nama-nama tersebut merupakan massa aksi yang terdiri dari mahasiswa yang berasal dari UAD, Universitas Pembangunan Nasional, Universitas Widya Mataram, Universitas Gajah Mada, Universitas Kristen Satya Wacana Salatiga, Universitas Muhammadiyah Magelang, Amikom, Instiper, Universitas Sarjanawiyata Tamansiswa, Universitas Teknologi Yogyakarta, Universitas Muhammadiyah Yogyakarta; pelajar SMA; pegawai Hotel Mutiara; dan warga sipil lainnya.\n\r\nMahasiswa UAD yang hilang pasca-aksi tersebut berjumlah delapan orang. Nama-nama tersebut adalah Fitra Ramadan, Jefri Gusliansyah, Ashari Abdullah Bashir, Ammar Muharram, Ashari Abbas, Raafi Taufiqurahman, Robbit Azzam Zairurrahman, dan Guntur Sugardi.\n\r\nBerdasarkan informasi sementara yang dihimpun dari Koordinator Lapangan massa aksi mahasiswa UAD, terdapat enam mahasiswa UAD yang ditahan di kepolisian. Dika, Ammar Muharram, dan Guntur Sugardi ditahan di Polda DIY, sedangkan Jefri Gusliansyah dan Fitra Ramadan ditahan di Polresta Yogyakarta. Satu mahasiswa yang hingga kini belum diketahui identitasnya juga ditahan, dan dua mahasiswa lainnya belum diketahui. \n\r\n\"Kami belum bisa mendata semua tahanan karena mereka belum bisa didampingi oleh kuasa hukum,\" tulis LBH Yogyakarta dalam unggahan di akun Instagram @lbhyogyakarta (9/10).\n\r\nYLBHI dan 16 kantor LBH Indonesia telah mendapatkan laporan dari masyarakat sipil yang berdemonstrasi menolak UU Cipta Kerja. Dalam siaran pers yang mereka keluarkan, terdapat 13 poin mengenai kekerasan yang dilakukan oleh aparat kepolisian kepada massa aksi. Mulai dari menghalang-halangi massa aksi yang akan berunjuk rasa, pembubaran massa aksi dengan water cannon dan gas air mata, pemukulan dan penelanjangan massa aksi yang ditangkap, hingga tidak diberikannya akses pengacara/penasihat hukum LBH untuk mendampingi.\n\r\n“Polisi menghalang-halangi dan tidak memberikan akses pengacara/penasihat hukum LBH untuk mendampingi masyarakat yang ditangkap dan dibawa ke kantor-kantor polisi,” tulis siaran pers pada poin kedua (8/9)."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}