{
  "article": {
    "id": "097c6de0-6707-4fd1-807f-49b84cc969ab",
    "title": "Masyarakat Percaya kepada    Kerajaan Baru karena  Pemerintah Tidak Becus",
    "slug": "masyarakat-percaya-kepada-kerajaan-baru-karena-pemerintah-tidak-becus",
    "excerpt": "Masyarakat Indonesia akhir-akhir ini tampaknya merindukan kehidupan bernegara yang hangat, terjamin sandang, pangan, dan papan. Meski kerinduan itu utopia. Utopia artinya suatu keadaan negara yang hanya indah di dalam pikiran.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-07T12:29:57.000Z",
    "createdAt": "2020-02-07T12:29:57.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Masyarakat Indonesia akhir-akhir ini tampaknya merindukan kehidupan bernegara yang hangat, terjamin sandang, pangan, dan papan. Meski kerinduan itu utopia. Utopia artinya suatu keadaan negara yang hanya indah di dalam pikiran. Asal-usul istilah utopia ini diambil dari buku Sir Thomas More berjudul “Utopia”. Buku fiksi itu menggambarkan dengan gaya satire bahwa ada kehidupan bernegara dan bermasyarakat serba baik tatanan politiknya, struktur sosial, tidak ada kecemasan, kekurangan, bahkan bau pun tidak ada. Pokoknya negara yang paripurna. Sekali lagi, keadaan serba baik itu hanya ada di dalam pikiran. Melalui gagasan Tomas More ini pula ideologi sosialisme muncul, serta memengaruhi kehidupan seorang filsuf sekaligus ekonom dari Jerman: Karl Marx.\n\nUntuk menguji argumentasi ini saya ajukan beberapa pertanyaan berikut ini: apakah saat ini ada pemimpin yang serius memperjuangkan kesejahteraan rakyat, atau apakah ada pada 2020 ini pemimpin yang tidak menindas rakyat dengan sepatu bernama kekuasaan, atau apakah ada justice yang disirkulasikan pemerintah? Apakah ada pemimpin yang saat ini mengerti falsafah Sri Sultan Hemengkubuwono IX ‘Tahta untuk Rakyat?” Bahkan, apakah saat ini ada pemimpin yang mengerti cerita Hyang Ismoyo menjelma menjadi Kiai Semar dan menciptakan Gareng, Petruk, dan Bagong dilatarbelakangi persoalan dan polemik apa?\n\nSaya\njawab dengan telak bahwa hal itu tidak ada. Fenomena bernegara akhir-akhir ini\ntidak menunjukkan ada semacam\npemahaman yang utuh terkait pertanyaan saya di atas.\n\nKerinduan masyarakat yang tak bertepi untuk berjumpa dengan justice dan kesejahteraan dapat kita saksikan dengan seksama dan dalam tempo yang sesingkat-singkatnya dengan munculnya kerajaan baru. Akan tetapi, isu yang menurut Kepala Badan Intelijen Negara Jenderal Budi Gunawan pihaknya telah lama mendeteksi keberadaan kerajaan-kerajaan baru, tapi malah baru dibuka beberapa pekan kemarin. Beberapa pengamat menilai jika naiknya isu ini sebagai upaya untuk mengalihkan isu, seperti Jiwasraya, Natuna, OTT KPK, dan isu sensitif lainnya.\n\nDi Tasikmalaya muncul Kerajaan Selacau yang konon didirikan generasi kesembilan Raja Surawisesa. Di Jawa Tengah, tepatnya di Purworejo muncul Keraton agung Sejagad. Adapun di Bandung Jawa Barat muncul Sunda Empire. Dari kerjaan-kerjaan yang kemarin muncul ini pun menjanjikan hal-hal yang diharapkan masyarakat saat ini: kebebasan dari malapetaka, perubahan nasib lebih baik, kesejahteraan, dan ingin menguasai dunia\n\nDari\nalasan-alasan yang melatarbelakangi munculnya kerajaan-kerjaan ini para\nakademisi, seperti pengajar di Universitas Gadjah Mada (UGM) Achmad Wahid di\ndalam artikelnya yang terbit di Koran Kompas (23/01) menuliskan jika\nfenomena ini sebagai gejala betapa masyarakat kita sedang sakit. Selain itu,\npengajar di Fakultas Ilmu Budaya ini menjelaskan jika peristiwa tersebut\nterjadi karena tidak efektif pelajaran-pelajaran terkait sejarah di sekolah.\n\nSelain\nitu, Guru Besar Fakultas Psikologi UGM prof. Koentjoro, seperti yang\ndiberitakan tirto.id, menjelaskan jika kerajaan-kerajaan ini muncul\nkarena salah dua faktornya adalah persoalan ekonomi dan kurangnya sentuhan\nkasih sayang orang tua.\n\nLiteratur\nyang saya baca, argumentasi yang muncul sekaligus mengisi wacana publik adalah\nmenyalahkan raja-raja itu dan menempatkan pengikut raja sebagai orang yang\nkurang pendidikan dan tidak tahu sejarah. Sehingga, saran dari prof. Koentjoro\nadalah meningkatkan daya kritis masyarakat\nmelalui pendidikan. Ya, perilaku para raja-raja salah, tapi tidak dengan\n‘ide’-nya. Masyarakat memang sakit, lantaran disakiti pemerintah yang tidak\nbecus mensirkulasikan keadilan dan kesejahteraan. Padahal, politik ‘idealnya’\nharus berorientasi pada keadilan. Jika terjadi sebaliknya, pasti ada yang konslet.\n\nYa,\nmemang seharusnya begitu seorang akademisi menilai. Namun, apakah presisi dan\nkomprehensif alasan tersebut? Apakah benar peristiwa ini tidak normal dan\nmerupakan gejala masyarakat Indonesia sakit?\n\nUntuk\nmenjawab pertanyaan itu, metodologi yang ditempuh adalah argumentasi yang\ndikeluarkan langsung dari mulut korban. Orang-orang yang dinilai menjadi korban\ninilah yang mesti merumuskan alasan dan unek-unek mereka. Bukan para\npakar, akademisi, atau pejabat publik yang tidak pernah merasakan penderitaan,\nkesengsaraan;\nsehingga, kita dapatkan apa yang\nsebenarnya didambakan masyarakat.\n\nMelihat\nfenomena ini terjadi, terlepas dari agenda penipuan raja abal-abal, saya yang\nhidup sewilayah dengan masyarakat yang mendambakan kehidupan yang lebih baik\nini menemukan ada kejengkalan dan keputusasan dari penyelenggara negara:\npemerintah. Sebab selama 20 tahun ini pemerintah belum bisa menjamin kehidupan\nwarga negara, seperti keamanan, sandang, pangan, papan, bahkan kehangatan dalam\nbernegara.\n\nDengan demikian,\nwajar-wajar saja kerajaan-kerajaan baru ini muncul dengan pengikutnya yang\ntidak sedikit itu percaya bahwa kerajaan baru ini akan memperbaiki kehidupan.\nKendati masyarakat tidak dapat lagi mengandalkan pemerintah untuk memperbaiki\nkehidupan. Latar belakang seperti inilah yang mestinya mengisi wacana publik,\nagar sama-sama mengetahui jika kondisi Indonesia saat ini tidak sedang baik\nalias perlu ada perubahan. Dan ‘ide’ perubahan itu disodorkan oleh raja\nabal-abal.\n\nDi\ncakruk-cakruk atau di angkringan sering saya temui orang-orang nggerundel\ndengan pemerintah, khususon birokratisasinya yang hanya merepotkan hidup.\nBagaimana tidak, untuk memilki Kartu Tanda Penduduk (KTP) saja mereka harus\nantre berjam-berjam, padahal jika pemerintah serius terhadap melayani rakyat,\nseharusnya para pekerja di Dispenduk menghampiri ke rumah-rumah masyarakat.\nBukan sebaliknya. Bayangkan jika penghasilan satu hari 60 ribu, demi KTP\nnglibur kerja, anak dan istri di rumah makan apa? Pemerintah mau kasih makan?\n\nContoh\nlain, untuk mendapat jaminan kesehatan pun masyarakat harus iuran sendiri.\nIuran pun naik 100 persen. Mehong. Mencekik. Bahkan, di negara yang gemah\nripah loh jinawi ini pun air harus beli. Benar-benar jauh dari upaya\nmenyirkulasikan keadilan dan kesejahteraan.\n\nFenomena serba terbalik inilah yang juga ditulis\nEmha Ainun Nadjib tahun 1991. di dalam bukunya berjudul Arus Bawah itu\nditerangkan, seperti ini:\n\n“Kiai Semar itu rakyat kecil dan Dewa sekaligus.\nBahkan, Semar adalah Dewa segala Dewa. Ia sesepuh semua Dewa. Batara Guru\npengurus alam semesta pun patuh kepadanya. Kiai Semar atau Hyang Ismoyo itu\nDewa Tertinggi, di atasnya hanya ada satu: yakni Sang Hyang Wenang itu sendiri.\nDan, kamu tahu Dewa Tertinggi itu rakyat biasa. Karena memang, rakyatlah Dewa\nTertinggi. Batara Guru atau Hyang Manikmoyo, serta apalagi para Pamong dari\nKarang Kedempel, tak lebih dari petugas-petugas sejarah seperti juga Kiai Semar\nyang mengambil perannya untuk bertakhta di hati nurani rakyat.”\n\nMeksi ditulis puluhan tahun lalu, tapi fenomena inilah\nyang kita jumpai akhir-akhir ini.\n\nSelain\nitu, jika dibandingkan, kita bisa melihat sejarah beberapa abad ke belakang.\nKerajaan-kerajaan di Indonesia, seperti Majapahit, Sriwijaya, Mataram, Kutai\nhampir menguasi beberapa wilayah di Asia Tenggara. Bukan hanya wilayah\nteritorial, tapi militer, ekonomi, dan maritim pun dikuasai. Bahkan,\ncerita-cerita kehebatan kerajaan-kerajaan di Indonesia (dulu Nusantara) ini,\nseperti diceritakan dalam buku “Arus Balik” karya Pramoedya Ananta Toer,\nterdengar hingga senatero jagad. Sehingga, cerita-cerita ini mengundang\norang-orang eropa datang ke Nusantara melalui pesisir utara. Meski mulai\nabad ke 15-16, sejak raksasa dunia bernama Portugis masuk, perlahan namun pasti\nNusantara mulai dieksplotiasi. Bahkan, peristiwa ini terjadi hingga saat ini.\n\nJika menggunakan terminologi utopia di awal, kesejahteraan, keadilan, pancasila, dan hal-hal baik yang selama ini digaungkan pemerintah juga utopia. Jadi selama 74 tahun, sejak 1945 hingga 2020 kita hidup di dalam utopia. Namun, kita semua berharap utopia itu secepat mungkin menjelma menjadi suatu tatanan bernegara yang konkret. Ya, terlihat mustahil memang, seperti hendak mencium siku sendiri. Atau kita akan menunggu sampai matahari terbit dari barat.***\n\nPenulis : Adil\n\nPenyunting : Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}