{
  "article": {
    "id": "90c04be8-db38-4aa3-a959-4c97a6b1324e",
    "title": "Masyarakat Bersatu Tolak Revisi UU KPK",
    "slug": "masyarakat-bersatu-tolak-revisi-uu-kpk",
    "excerpt": "Massa yang tergabung dalam Koalisi Masyarakat Sipil Anti Korupsi sore tadi (21/2) melakukan aksi menolak upaya pemerintah melakukan Revisi Undang-Undang Komisi Pemberantasan Korupsi (KPK) di Titik...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Bintang W. Putra",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-02-21T06:36:00.000Z",
    "createdAt": "2016-02-21T06:36:00.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Massa yang tergabung dalam Koalisi Masyarakat Sipil Anti Korupsi sore tadi (21/2) melakukan aksi menolak upaya pemerintah melakukan Revisi Undang-Undang Komisi Pemberantasan Korupsi (KPK) di Titik Nol, Yogyakarta.\n\r\n      Massa yang terdiri dari berbagai gerakan ini mengusung tema \"Jogja Gumregah Tolak Revisi UU KPK\". Dalam orasinya, massa menilai revisi undang-undang ini merupakan upaya pelemahan kinerja KPK. Massa juga menghimbau kepada masyarakat untuk peduli terhadap kasus ini dengan menandatangani petisi yang disediakan.\n\r\n       Dalam draf revisi UU KPK, massa menilai terdapat 4 poin yang dapat melumpuhkan peran KPK. Pertama, dibentuknya dewan pengawas KPK. Kedua, KPK harus izin ketika hendak melakukan penyadapan. Ketiga, KPK tidak diperbolehkan membentuk penyelidik dan penyidik secara mandiri, dan terakhir KPK dapat menghentikan Surat Penyidikan dan Penuntutan Perkara (SP3) Korupsi.\n\r\n    Berdasarkan poin tersebut massa menuntut: seluruh fraksi di DPR membatalkan rencana pembahasan Revisi UU KPK, Presiden Joko Widodo menolak membahas revisi dengan DPR dan masyarakat menghukum partai-partai politik pendukung revisi UU KPK untuk tidak memilih kandidat yang diusung partai tersebut dalam Pilkada 2017.\n\r\n     \"Partai-partai politik yang setuju dengan revisi tersebut sama dengan membela koruptor,\" ucap Hafizen selaku juru bicara aksi saat diwawancara disela-sela demonstrasi.\n\r\n     Ia juga menuntut presiden untuk bersikap dalam kasus ini. \"Jokowi harus tegas, karena dalam nawa citanya dia mendukung pemberantasan korupsi. Jika tidak, nawa cita hanya sekedar jargon,\" ungkapnya.\n\r\n     Menangapi persoalan revisi UU KPK, Mufti Hakim selaku dosen Fakultas Hukum Universitas Ahmad Dahlan (UAD) juga mengatakan bahwa revisi tersebut hanya akan membuat KPK tak berdaya melawan korupsi. Lebih lanjut ia menjelaskan, seharusnya revisi dilakukan untuk memperkuat KPK. Jika tidak, sama artinya revisi tersebut merupakan upaya menggali kuburan KPK.\n\r\n     \"Untuk saat ini stop revisi UU KPK, itu akan lebih baik,\" tandasnya.\n\r\n    Rencananya, petisi yang ditandatangani tersebut akan dikirim kepada Jokowi sebagai wujud dukungan masyarakat kepada KPK. Masyarakat yang tergabung dalam koalisi ini terdiri dari agamawan, budayawan, akademisi, LSM, praktisi, jurnalis, perempuan antikorupsi, organisasi difabel, advokat, mahasiswa dan Koalisi Masyarakat Untuk Udin (K@MU). [Bintang]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}