{
  "article": {
    "id": "0a28dd88-8439-416b-8314-fe8cbfacec72",
    "title": "Mata Kita Social Venture Conference:  Menuju Gerakan Konkret dari Pemaparan Ide–Ide Mahasiswa",
    "slug": "mata-kita-social-venture-conference-menuju-gerakan-konkret-dari-pemaparan-ideide-mahasiswa",
    "excerpt": "Sumber Foto: Instagram Komunitas Mata Kita",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-21T19:24:49.000Z",
    "createdAt": "2019-11-21T19:24:49.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sumber Foto: Instagram Komunitas Mata Kita\n\nKamis, (21/11) Acara Social\nVenture Conference\nbertajuk Revolutionary Act\nToward Industry\n4.0 yang merupakan hasil kerja sama antara komunitas Mata Kita Yogyakarta, Narasi TV, dan Forum Badan Eksekutif Mahasiswa se-DIY dilaksanakan\ndi Amphitarium Kampus\nIV Universitas Ahmad Dahlan (UAD) dengan adjudicator Najwa Shihab dan Zainal Arifin Mochtar.\n\nAcara ini mengangkat tiga isu untuk\ndibahas oleh adjudicator, para delegasi dari\ntiap universitas di Yogyakarta, dan seluruh peserta yang hadir. Tiga isu tersebut yaitu, anti korupsi, toleransi, dan\npartisipasi publik. Acara ini dibuka oleh Wakil\nRektor III UAD,\nAbdul Fadlil, Presiden Mahasiswa UAD, Rifandi, Ketua Biro Kemahasiswaan, Danang Mazduki, dan perwakilan Komunitas\nMata Kita.\n\nNajwa Shihab selaku salah satu adjudicator acara tersebut merupakan pusat perhatian dari berlangsungnya acara ini. Seperti yang  diketahui, Najwa atau yang akrab dipanggil dengan panggilan Nana merupakan seorang news anchor yang terkenal di Indonesia karena memiliki pemikiran tajam, sehingga ia banyak digandrungi mahasiswa.\n\nNamun, untuk mendapatkan akses hadir di acara ini cukup sulit, karena calon peserta harus lolos dari persyaratan–persyaratan yang diberikan oleh panitia. Ada pun persyaratannya adalah diwajibkan untuk melampirkan curriculum vitae, esai, dan motivation letter.\n\nLiana Sumarno, selaku\nketua panitia memaparkan,\nbahwa acara ini awalnya hanya direncanakan semacam pertemuan\nkhusus antara Mata Kita dan perwakilan mahasiswa saja, namun karena antusias\nuntuk bertemu Najwa sangat tinggi, maka acara ini diperbesar kapasitasnya. Diketahui,\npanitia menyediakan 345 kursi untuk peserta dari seluruh mahasiswa di DIY.\n\nRangkaian acara Mata Kita Social Venture Conference ini diisi dengan pemaparan ide dari 10 delegasi yang\nsudah ditentukan. 10 delegasi tersebut memaparkan langkah konkret yang akan\ndilakukan untuk menumbuhkan masyarakat yang antikorupsi, bersifat toleransi,\ndan mewujudkan partisipasi publik.\n\nPemaparan ide dari 10 delegasi tersebut kemudian ditanggapi oleh kedua adjudicator, yaitu Najwa Shihab dan\nZainal Arifin Mochtar. Nina, salah satu delegasi dari Sekolah Tinggi Pariwisata\nAmbarukmo (STIPRAM) yang memaparkan ide untuk mewujudkan toleransi di\nYogyakarta, merasa bahagia karena bisa berdiskusi secara langsung dengan Najwa\ndan dikomentari ide-idenya.\n\n“Apalagi idenya masuk lima terbaik, bisa diskusi saja sudah alhamdulillah\nbanget,” ujar mahasiswa tingkat akhir tersebut.\n\nDari 10 ide yang\ndisampaikan delegasi, tim Mata Kita\ndan delegasi\nmemilih delapan ide\nyang paling mudah untuk bisa dilakukan dalam waktu dekat. Ide untuk mewujudkan antikorupsi yaitu, penyuluhan dini\nantikorupsi di sekolah dasar dan sekolah menengah, transparansi dana BEM, dan\norasi publik pada peringatan hari antikorupsi 9 Desember 2019.\n\nIde untuk mewujudkan toleransi, yaitu penyuluhan kepala desa tentang penghapusan diskriminasi etnis dan agama dalam lingkungan tempat tinggal mahasiswa serta diskusi lintas agama di lingkungan kampus bersama mahasiswa.\n\nSedangkan untuk mewujudkan partisipasi publik, ide yang dipilih yaitu,\nmembentuk gerakan mahasiswa pemantau Pemilihan Umum Daerah (Pilkada), mendirikan\nsekolah alam untuk anak putus sekolah, dan mengadakan bank sampah.\n\nKedelapan ide tersebut akan diwujudkan oleh delegasi dibantu oleh komunitas Mata Kita dan para peserta yang hadir dalam acara Mata Kita Social Venture Conference. Ide terpilih itu juga akan dijadikan resolusi Mata Kita dan mahasiswa DIY untuk dilakukan tahun 2020 mendatang.\n\nReporter: Arista, Wanda, Royyan\n\nPenulis: Wanda, Royyan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}