{
  "article": {
    "id": "bfa47bf9-d303-4928-9532-f08a39aba4e8",
    "title": "Mata Merah Mirna",
    "slug": "mata-merah-mirna",
    "excerpt": "Aku mengangguk dengan yakin. Mirna yang kemarin masih sempat menyantap sate keliling yang dibawa Mbok Ami di sekitar komplek, ternyata mengakhiri nyawanya sendiri setelahnya. Gadis yang berusia lebih muda dua tahun dariku itu cukup periang, tetapi menyimpan banyak rahasia dalam dirinya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-16T06:58:32.000Z",
    "createdAt": "2021-09-16T06:58:32.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kabar kematian salah seorang penghuni kosan di tempatku tinggal langsung mendapatkan perhatian penuh. Meski matahari baru saja menunjukkan eksistensinya, di pagi yang dingin ini, semua warga sekitar berkumpul menyaksikan bagaimana seorang gadis berusia pertengahan dua puluh tahun itu menggantungkan diri di kamarnya.\n\r\nOrang-orang yang hadir sebagian langsung mengevakuasi jenazah itu, menurunkannya dari tali yang mengikat lehernya, dan sebagian berdiri di luar ruangan sambil menangis. Kematian yang tidak terduga dari seorang gadis yang biasa dipanggil Mirna.\n\r\n“Bunuh diri?” tanya Anjani yang berdiri di sampingku sembari memperhatikan evakuasi jenazah Mirna dari kamarnya.\n\r\nAku mengangguk dengan yakin. Mirna yang kemarin masih sempat menyantap sate keliling yang dibawa Mbok Ami di sekitar komplek, ternyata mengakhiri nyawanya sendiri setelahnya. Gadis yang berusia lebih muda dua tahun dariku itu cukup periang, tetapi menyimpan banyak rahasia dalam dirinya.\n\r\n“Kau tahu penyebabnya? Bukan karena skripsi seperti yang dibicarakan orang-orang, bukan?” Anjani kembali bersuara.\n\r\nGelengan kepalaku sebagai jawaban. Mirna bukan mahasiswi yang kurang pintar, justru sebaliknya. Dari cerita Mirna beberapa waktu lalu, dia bahkan mendapatkan IP sempurna di semester ini. Pertemanan Mirna di kampus juga baik-baik saja, tidak sulit bagi gadis itu untuk bergaul dengan teman-temannya.\n\r\n“Dia pintar,” jawabku menambahkan.\n\r\nJenazah Mirna kini tergeletak di sebuah ranjang yang ada di depan kosan dengan jarik yang menutupi tubuhnya. Orang-orang yang melihatnya tak bisa untuk tidak menangis. Wajah yang selalu menampilkan raut ceria, bibir yang selalu menyapa dengan senyuman, serta mata yang selalu berbinar ketika menatap lawan bicaranya itu kini berubah pucat. Mirna yang menyenangkan, sudah tidak ada lagi.\n\r\nDi ujung sisi ranjang tempat Mirna berada, mataku menemukan sosok yang sedang berdiri mengenakan kacamata hitam. Laki-laki yang menyandang gelar sebagai kekasih Mirna sebelum hari ini, tampak berantakan. Jika Mirna masih hidup dan melihat kekasihnya itu berpakaian tidak rapi, aku yakin akan mendengar Mirna mengomel  dengan suara yang lucu. Sayangnya, Mirna tidak bisa melakukan itu sekarang.\n\r\nMeski dia memakai kacamata, aku sadar jika mata kami saling bertatapan. Kutatap wajah yang dipuja Mirna beberapa waktu lalu dengan tajam hingga ia mengalihkan pandangannya dan berjalan menjauhi kerumunan jenazah Mirna. Melihatnya pergi, aku juga beranjak mengikutinya. Tentunya setelah pamit kepada Anjani.\n\r\n“Jangan terlalu lama. Aku takut sendirian,” ujar gadis yang usianya sama dengan Mirna itu.\n\r\n“Tidak akan lama. Aku akan kembali sebelum ambulan membawa Mirna,” jawabku.\n\r\nAku melihat sosok mantan kekasih Mirna memasuki sebuah gang. Dengan berlari kecil, aku mengikutinya. Di ujung gang terdapat sebuah warung kecil tempat ia dan Mirna biasanya berpacaran diam-diam dan laki-laki itu memasukinya. Aku masih mengikutinya hingga berada di dalam warung yang kini kosong itu.\n\r\n“Kenapa dia bunuh diri?” tanyanya ketika melihatku masuk.\n\r\n“Pram, kau membunuhnya,” jawabku.\n\r\nLaki-laki bernama Pram itu tertawa sarkas mendengar jawabanku. “Kau bercanda? Untuk apa aku membunuhnya? Kana, kau juga melihatnya, aku tidak menemuinya lagi setelah mengantarkannya malam itu. Tidak ada pertengkaran di antara kami. Berpikir logislah sebelum berbicara,” katanya dengan penekanan kata di setiap kalimatnya.\n\r\n“Kalian tidak bertengkar atau kau melarang Mirna untuk membalas ucapanmu, Pram? Biarkan aku mengajukan pertanyaan. Apa malam itu kau melihat bagaimana raut wajahnya? Apa kau membalas tatapan matanya seperti yang selalu dia lakukan kepada orang lain? Pernahkan kau menjadi pendengar untuknya? Bukankah hubungan kalian hanya sepihak? Kau hanya mau melihat Mirna yang nurut dan memukulnya jika dia mulai membantahmu, bukankah begitu?” tanyaku yang sukses membuat Pram terdiam.\n\r\n“Dia baik-baik saja dengan semua itu,” jawan Pram setelah keheningan menyelimuti kami beberapa saat. “Mirna bisa berbicara jika dia mau….”\n\r\n“Dan siap dipukuli?” kataku memotong kalimat Pram. “Dia ingin melepaskan diri dari hubungan kalian. Kuyakin dia pernah mengatakan hal itu, tidakkah kau sadar?”\n\r\nTatapan Pram menatapku tajam. Dilihat dari air mukanya, kuyakin dia mulai marah padaku. “Dia tidak pernah mengatakan kalimat sampah seperti itu, Kana. Jika dia berbicara baik-baik, aku akan mencoba mengerti.”\n\r\n“Kau tidak akan mengerti, Pram. Obsesi bukan cinta. Kau harus bisa membedakannya. Mirna  bilang kau selalu mengancamnya dengan menyebarkan video saat kalian berhubungan intim. Itu kejahatan jika kau bingung memberi nama atas perlakuan gilamu.”\n\r\nMirna pernah mengatakan padaku jika hubungannya dengan Pram tidak sehat setelah beberapa waktu berlalu. Awalnya Mirna bisa menerimanya karena ia dan Pram sama-sama saling membutuhkan. Gadis malang yang mengakhiri hidupnya itu tumbuh di keluarga yang sama sekali tidak hangat. Ayahnya adalah pemabuk yang jarang sekali pulang ke rumah sejak ia masih kecil. Meski tidak pernah ada keluhan dari sang ibu terkait kekerasan fisik yang dilakukan ayahnya, Mirna kecil tak berkesempatan memiliki ayah di sisinya. Sejak bertemu Pram saat mengikuti sebuah kegiatan relawan, Mirna menemukan sosok ayah dalam diri Pram. Mirna merasa dicintai dan bisa mengandalkan Pram dalam kesehariannya.\n\r\nTak jauh beda dari Mirna, Pram pun memiliki hubungan yang kurang baik dengan orang tuanya. Entah bagaimana takdir mempertemukan kedua orang tuanya, mereka berdua selalu berebut kekuasaan untuk menguasai rumah. Pram kecil harus memainkan peran sebagai anak penurut agar tidak mendapat amukan dan kebencian dari orang tuanya. Selama tinggal seatap dengan mereka, Pram sukses memerankan peran sebagai anak yang manis dengan prestasi gemilang yang bisa dibanggakan selama sesi cerita orang tua dengan rekan kerjanya. Pertemuannya dengan Mirna membuatnya merasa seperti keluar dari gua setelah terkurung di dalamnya sekian lama. Pram bisa mengatur dan menjadi pemimpin dalam hubungan mereka.\n\r\nKeduanya bertemu dan saling menyakiti seiring berjalannya waktu. Meski tahu hubungan mereka tidak sehat, keduanya lebih takut kehilangan kontrol pada hidupnya sekarang dibandingkan mengakhiri hubungan.\n\r\n“Aku tidak benar-benar akan melakukannya,” jawab Pram sambil menunduk.\n\r\n“Kau tahu, Pram, gadis itu sering menertawakan dirinya sendiri. Ia mengira hidupnya seperti sebuah drama yang ditontonnya setiap malam. Ancaman penyebaran video? Kau seharusnya tahu betapa mudahnya dia terpikirkan oleh hal-hal seperti itu. Dia selalu berpikir jika kau mampu untuk membenturkan kepalanya di tembok, maka kau pasti mampu menghancurkan dirinya hanya dengan sebuah video itu,” balasku tegas.\n\r\nGawai yang kugenggam menyala, menampilkan nama Anjani di sana.\n\r\n“Cepat kemari. Ambulan sudah datang,” ucapnya.\n\r\n“Tumbuhkan rasa bersalahmu, Pram. Lihat bagaimana akhirnya Mirna menyerah pada dunia ini,” ucapku lalu berjalan keluar warung. Pram mengikutiku, tentu saja.\n\r\nPram berjalan hanya satu langkah di belakangku. Aku pun berujar, “Kau pasti sudah mendengar jika Mirna akan dijodohkan, makanya kau semakin gencar mengancamnya. Kasihan sekali Mirnaku, dia hanya ingin dicintai, tetapi terlalu mahal harga untuk itu.”\n\r\nJenazah Mirna kini sudah dimasukkan ke dalam ambulan. Orang-orang masih menangisi kepergian gadis ceria itu. Usai ambulan perlahan meninggalkan lokasi, satu-persatu orang pun mulai pergi. Aku menatap kamar Mirna dari bawah dan memejamkan mata sejenak sebelum akhirnya membukanya lagi.\n\r\n“Pram, bukankah kau harus menyerahkan diri ke polisi?” tanyaku sambil terus menatap kamar Mirna. “Lakukan, Pram. Ayahmu orang yang berpengaruh di kota ini, ia akan membebaskan dan membersihkan namamu sesegera mungkin jika orang lain yang melaporkan kejahatan ini. Mirna pernah bilang jika kalian berjanji untuk bersama-sama sehidup semati, tetapi sekarang mengapa hanya Mirna yang mati?”\n\r\nAnjani maupun Pram menatapku bersamaan.\n\r\n“Kau memintanya untuk bunuh diri juga, Na?” tanya Anjani. “Jangan gila!”\n\r\n“Menyerahkan diri ke polisi dan menerima hukuman yang setimpal, Anjani.” Aku menjawab sambil kembali melihat ke arah kamar Mirna. Air mataku tiba-tiba menetes dan dengan segera pula aku menyekanya.\n\r\n“Pram, kau pernah menonton drama The Great Shaman Ga Doo-shim?” tanyaku tiba-tiba. Pram tidak menjawab karena kuyakin dia tidak pernah dan tidak sudi menontonnya. “Drama itu tentang seorang gadis SMA yang bisa melihat hantu dan bisa membuat orang lain melihat hantu juga. Cukup menggelikan, bukan?”\n\r\n“Apa yang ingin kau katakan?” tanya Pram.\n\r\nAku menoleh ke arah Pram. Menutup matanya dengan telapak tanganku. “Serahkan dirimu setelah ini, Pram. Dia kesakitan,” ujarku sebelum membiarkan mata Pram kembali terbuka.\n\r\nWajah Pram mengeras, matanya terbuka lebar, sesekali ia mengusap kedua matanya. Tak percaya dengan apa yang dilihatnya. Pram memejamkan matanya sekali lagi berharap semuanya hanya ilusi, tetapi  tidak ada ilusi di sini, Pram dapat melihat Mirna yang sedang berdiri di depan kamarnya.\n\r\nMata Mirna memerah, lehernya membiru dengan bekas tali yang sangat nyata, pun wajah pucat menghiasinya. Mirna tidak dapat berbicara, tetapi raut wajah sedih bercampur amarahnya menggambarkan bagaimana akhirnya ia memilih jalan pintas ini. Lambat laun bayangan Mirna memudar seiring dengan Pram yang akhirnya tak sadarkan diri.\n\r\n\n\r\nPenulis: Dila Sekar Kinari\n\r\nPenyunting: Kun Anis\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}