{
  "article": {
    "id": "ce32bfec-b481-431d-9213-d23bbf1ef95b",
    "title": "May Day: Massa Aksi Tagih Kesejahteraan Buruh yang Masih Jauh",
    "slug": "may-day-massa-aksi-tagih-kesejahteraan-buruh-yang-masih-jauh",
    "excerpt": "Massa aksi dari berbagai elemen masyarakat berkumpul di Titik Nol Kilometer untuk memperingati Hari Buruh Internasional pada Kamis (1/5/25). Dalam aksi tersebut, mereka menyoroti kebijakan yang...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-02-at-06-32-00-15ca5e10-jpg-mlqg812d.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-02-at-06-32-00-15ca5e10-jpg-mlqg812d.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-05-02T05:31:23.000Z",
    "createdAt": "2025-05-02T05:31:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Massa aksi dari berbagai elemen masyarakat berkumpul di Titik Nol Kilometer untuk memperingati Hari Buruh Internasional pada Kamis (1/5/25). Dalam aksi tersebut, mereka menyoroti kebijakan yang dinilai belum menjamin kesejahteraan secara layak bagi para pekerja di Indonesia.\n\r\n“Hari ini adalah hari dimana untuk memperingati bentuk perjuangan dari kaum buruh yang dimana hari ini di Indonesia sendiri sebetulnya tidak memiliki jaminan-jaminan untuk kehidupan yang lebih maju kedepannya,” ujar Daniel saat diwawancarai reporter Poros (1/5).\n\r\nLebih lanjut, Daniel menjelaskan bahwa tuntutan utama dalam aksi kali ini adalah menyoroti kondisi buruh yang bekerja lebih dari delapan jam sehari tanpa perlindungan negara, sehingga hak-hak mereka kerap dirampas.\n\r\n“Pekerjaan yang dilakukan oleh buruh itu dilakukan selama lebih dari 8 jam dengan hak-hak yang dirampas yang dalam artian hak-hak yang dirampas artinya tidak ada perlindungan untuk kaum-kaum pekerja atau buruh di dalam sebuah pekerjaan jadi sebetulnya itu sebetulnya yang menjadi tuntutan utama,” ucap Daniel.\n\r\nKemudian,  Daniel juga menegaskan beberapa poin tuntutan yang menjadi sorotan utama para demonstran. Ia menyoroti Undang-Undang Ketenagakerjaan tahun 2013 yang dinilai tidak menunjukkan keberpihakan kepada rakyat, khususnya kaum pekerja. Lalu, hadir pula perwakilan organisasi buruh dari Sulawesi yang menyerukan agar pemerintah segera memberantas praktik perampasan lahan oleh perusahaan-perusahaan yang dinilai merugikan masyarakat adat. Tak hanya itu, aksi ini juga diwarnai oleh partisipasi masyarakat dari wilayah timur Indonesia yang menyuarakan tuntutan atas hak kemerdekaan dan pembebasan dari berbagai bentuk penindasan yang mereka alami di daerah asalnya.\n\r\nDi samping itu, Niko selaku panitia aksi, menjelaskan bahwa aksi kali ini tidak hanya mengangkat permasalahan buruh saja.\n\r\n“Kami gak hanya ngomongin soal hari buruh doang karena tema besar di kami itu adalah kapitalisme, oligarki, kolonialisme, dan buruh bersatu gitu. Serta bangun persatuan gerakan nasional,” ungkap Niko.\n\r\nBerdasarkan naskah pernyataan sikap yang dibacakan oleh Aliansi Jogja Memanggil, terdapat sejumlah poin yang menjadi fokus dalam aksi kali ini. Poin-poin tersebut mencakup isu militerisme serta politik dinasti yang melibatkan Prabowo dan Gibran, pelemahan nilai Indeks Harga Saham Gabungan (IHSG) akibat melemahnya nilai rupiah terhadap dolar, serta tuntutan pembebasan masyarakat Papua.\n\r\nTidak berhenti di situ, peserta aksi juga menyerukan untuk menggagalkan revisi RUU TNI dan membatalkan RUU Polri yang baru saja disahkan oleh DPR. Isu-isu lainnya terkait kebijakan pendidikan dan pemerintahan yang diinisiasi oleh Prabowo dan Gibran juga turut menjadi sorotan.\n\r\nHuda, salah satu peserta aksi, mengungkapkan harapan agar gerakan ini dapat terus berkembang dan menjadi gerakan yang mengakar di kalangan buruh. Huda berharap aksi kali ini tidak hanya menjadi gerakan sesaat, melainkan dapat memperkuat kesatuan dan perjuangan buruh.\n\r\n“Semoga gerakan ini tidak karbitan lah, maksudnya tetap menjadi gerakan yang mengakar. Buruh-buruh bisa bersatu lah, ya, meskipun akan sulit untuk menyatukan itu, tapi setidaknya menurut saya semoga gerakan-gerakan ini tetap ada dan tetap berlipat ganda,” Pungkas Huda.\n\r\n\n\r\nPenulis: M. Fernanda\n\r\nPenyunting: Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}