{
  "article": {
    "id": "e1f6bac3-dd7b-41ab-a633-1c41b4be2a46",
    "title": "Media dan Fear of Missing Out: Sebuah Masalah yang Bekelindan",
    "slug": "media-dan-fear-of-missing-out-sebuah-masalah-yang-bekelindan",
    "excerpt": "Akhir-akhir ini marak istilah Fear Of Missing Out (FOMO) atau ketakutan ketertinggalan fenomena populer (trend) ataupun informasi menarik yang sedang terjadi dalam jangka waktu tertentu di...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2024-04-06-at-8-32-26-pm-jpeg-mlqgt5uu.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2024-04-06-at-8-32-26-pm-jpeg-mlqgt5uu.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-04-06T13:43:35.000Z",
    "createdAt": "2024-04-06T13:43:35.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akhir-akhir ini marak istilah Fear Of Missing Out (FOMO) atau ketakutan ketertinggalan fenomena populer (trend) ataupun informasi menarik yang sedang terjadi dalam jangka waktu tertentu di masyarakat. Perkembangan dan pergantian trend di medsos (media sosial) tidak ada habisnya. Hal ini juga didukung oleh para influencer yang ada di media sosial sebagai penyalur dan penikmat tren. Biasanya orang yang menggeluti tren akan menyebut orang yang buta akan hal tersebut kudet (kurang update), sehingga mungkin orang tersebut akan merasa dibedakan dalam tatanan sosial yang ada. Bagaimana fenomena ini terjadi?\n\r\nAda beberapa faktor yang mempengaruhi ketakutan seseorang akan perasaan tertinggal oleh tren-tren yang ada. Mengutip dari berbagai sumber, penggunaan media yang berlebihan adalah faktor terbesar mengapa seseorang memiliki ketakutan untuk tertinggal. Terlebih, arus informasi yang ada di internet menyebar bak tumpahan tsunami. Menurut Goodstats, Indonesia menempati posisi kedua dengan pengguna media sosial terbanyak di dunia. Dari sana, kita bisa simpulkan bahwa media mengakar kuat dalam kehidupan masyarakat, serta turut mempengaruhi kondisi psikologisnya.\n\r\nSementara itu, media sosial membentuk gaya hidup yang menjadi bagian dari kebutuhan masyarakat. Namun, hal ini dapat berubah tergantung intensitas penggunaan media tiap orang. Tren-tren seperti kesehatan, kecantikan, hingga cara berpakaian adalah topik yang seringkali dibicarakan. Tak jarang beberapa orang mungkin memaksakan memiliki gaya hidup yang tak setara dengan kemampuannya baik secara finansial atau kenyamanan. Tekanan ini pun mempengaruhi psikologis seseorang. Semakin kita mengikuti tren, maka kita akan hidup lebih tenang.\n\r\nMunculnya fenomena FOMO di kalangan masyarakat menjadi salah satu faktor yang bisa membuat seseorang kehilangan arah untuk menentukan jati diri atau bagaimana seharusnya ia membentuk gaya hidupnya sendiri. Apalagi, tren di media sosial tak pernah berhenti, bahkan berganti dengan waktu yang cepat. Seseorang akan terus berusaha membentuk citra diri sembari terombang-ambing dengan laju fenomena popular yang ada. Perlu banyak waktu yang dihabiskan, dan tenaga yang dikorbankan untuk mencari tau informasi terbaru. Orang tersebut tentunya dapat memiliki sikap tak mau kalah dari orang lain saat menghadapi kekalahan soal kurangnya informasi mungkin akan membuatnya frustasi dan canggung. Fenomena ini juga membentuk standarisasi sendiri pada kalangan masyarakat yang berimbas pada kelas-kelas sosial yang ada.\n\r\nFenomena ini juga membuat seseorang terus membandingkan diri dengan orang lain. Seseorang akan merasa tak puas dan berusaha membuat gaya hidupnya terlihat indah dan sesuai kiblat tren yang ada. Sebaliknya, seseorang akan cenderung peduli dengan hidup bermedia sosial daripada kehidupannya di dunia nyata, terkadang harus merelakan kenyamanan dirinya hanya untuk bisa terus menghamba tren. Lebih jauh lagi, seseorang bisa sampai menerjemahkan kebahagiaan hidup dari kaca media sosial saja.Hal ini seperti yang dijelaskan oleh Jean Baudrillard sebagai Hiperrealitas. Kebenaran yang diamini sebagai akibat pembenaran-pembenaran yang dibentuk media.\n\r\nRamainya penikmat fenomena populer tentu membuat banyak orang mungkin mengalami FOMO. Karena fenomena populer menjadi salah satu hal tersering dibicarakan atau dilakukan masyarakat penikmatnya. Hal ini mengakibatkan setres, depresi, atau bahkan memiliki insomnia (gangguan tidur atau kesulitan untuk tidur). Pasalnya mereka cenderung akan terobsesi dengan media sosial. Terus-terusan mengecek ponsel karena mereka merasa memiliki kewajiban untuk harus selalu mengikuti informasi terbaru yang berkeliaran di media sosial.\n\r\nSeseorang mungkin kehilangan jati diri karena tidak adanya keseimbangan dalam gaya hidup. Media seolah digunakan sebagai topeng media sosial dan keinginan untuk selalu membuat orang lain melihat dirinya sempurna, mengutamakan pendapat orang lain, hingga lupa akan nilai dirinya.\n\r\nFOMO juga bisa membuat seseorang menjadi rendah diri atau menganggap dirinya tidak bernilai dan rendah hanya karena tidak memiliki kesamaan dengan orang lain. Padahal, menyayangi diri sendiri dan menerima kekurangan saat kita tidak dapat menggapai sesuatu adalah salah satu jalan manusia untuk bahagia dan puas dengan apa yang dimiliki hidupnya. Tak harus selalu menjadi sempurna ataupun menjadi seperti orang lain, karena tentu saja tiap orang memiliki kekurangan yang mungkin berbeda. Namun untuk menerima kekurangan itu adalah kewajiban kita sendiri sebagai manusia.\n\r\nLantas bagaimana menanggapi FOMO? apakah kita harus selalu berlari mengejar fenomena dan informasi populer terbaru yang sedang ramai? Tentunya kita tidak bisa menghentikan yang tren atau fenomena terbaru, karena seiring waktu berjalan pasti akan selalu ada hal baru dan menjadi populer di kalangan masyarakat.\n\r\nAda beberapa cara untuk mengatasi FOMO atau bahkan menghindari hal tersebut. Yang pertama tentunya mulailah cintai dan kenali diri sendiri. Lihatlah kepada diri kita dan temukan hal yang kalian sukai dari diri sendiri. Lalu cari hobi atau hal yang menjadi minat dan kembangkan selagi itu adalah suatu hal yang positif untuk dilakukan.\n\r\nSelanjutnya, kita harus mengurangi penggunaan media sosial. Cobalah menjadi lebih dekat dengan sanak keluarga dan alam sekitar kita. Diskusi ringan dengan keluarga, membicarakan hari-hari lelah kita, dan bercanda gurau dengan santai. Juga nikmati bagaimana keindahan alam dengan bepergian ke tempat wisata yang asri dan dapat melepas setres.\n\r\nKita tak dapat menghentikan tsunami informasi di media, tetapi kita bisa memilah.\n\r\nPenulis: Alisha Verda (Magang)\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}