{
  "article": {
    "id": "8f1fb828-2586-4af2-a0ec-5c6fa86e1fa0",
    "title": "Mega Proyek Bandara, #JogjaButuhNYIA, dan Netizen yang Baper",
    "slug": "mega-proyek-bandara-jogjabutuhnyia-dan-netizen-yang-baper",
    "excerpt": "Tulisan ini bermula ketika saya dibuat kaget oleh twitter yang pada Rabu, 3 Januari 2018, pukul 21:43 WIB, menunjukan trending topic Indonesia di urutan ketiga bertajuk #JogjaButuhNYIA. Oh, singkat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-01-14T11:47:24.000Z",
    "createdAt": "2018-01-14T11:47:24.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tulisan ini bermula ketika saya dibuat kaget oleh twitter yang pada Rabu, 3 Januari 2018, pukul 21:43 WIB, menunjukan trending topic Indonesia di urutan ketiga bertajuk #JogjaButuhNYIA. Oh, singkat pikir saya saat itu adalah, hastag tersebut dibuat oleh orang-orang yang hanya bisa mengeluh. Saya katakan demikian karena menurut hemat saya, mereka yang mengeluh itu hanya memikirkan dirinya sendiri dan kenyamanan pribadi saat menjadi penumpang maskapai. Sekalipun sembunyi dibalik korporasi atau lagaknya mendukung program pemerintah, tentu, ujungnya adalah pada kenyamanan pribadi. Dengan menyaksikan kicauan orang-orang di twitter itu, rasanya saya ingin memohon pada mereka untuk beralih mengonsumsi bahan bakar pesawat dan roda pesawat saja. Lah, bagaimana lagi, wong sawahnya sudah diratakan dan ditimpa aspal.\n\r\n           Sebagai orang yang pernah iseng naik pesawat, saya memang merasakan kesesakan yang ada di Bandara Udara Internasional Adisutjipto. Namun saya tidak sepakat bila Bandar Udara baru harus didirikan diatas lahan produktif yang merupakan sumber mata pencaharian masyarakat Kulon Progo, khususnya di Kecamatan Temon dan Kecamatan Glagah.\n\r\n         Berikut saya ingin menanggapi kicauan-kicauan netizen yang selalu baper, yang saat ini bersembunyi di balik ketiak pembangunan demi kemajuan Jogja. Beberapa akun membuat saya merasa manjadi manusia yang masih hidup di zaman batu. Pertama, akun yang berkicau berinisial NW menuliskan “Sebagai kota wisata kelas dunia, Jogja wajib punya bandara yang berkelas internasional #JogjaButuhNYIA” –ditulis pada 19:04, 3 Januari 2018. Sial! Bodoh sekali saya, sampai ketinggalan informasi kalau Jogja sudah berganti menjadi ‘KOTA WISATA KELAS DUNIA’, bukan lagi Kota Pelajar dan Budaya. Aduh, apakah saya harus ikutan menengguk minyak dan mengunyah aspal?\n\r\n          Yang saya ketahui, dan yang dikenal oleh masyarakat adalah Jogja kota pelajar. Jogja butuh pelajar untuk menghidupkan budaya belajar-mengajar, mengenali keanekaragaman suku bangsa karena pelajar yang datang ke Jogja berasal dari berbagai wilayah di Indonesia, dan menyalakan semangat perubahan oleh generasi penerus bangsa. Namun sayangnya, sependek pengetahuan saya tentang Jogja Kota Pelajar itu dipatahkan oleh #JogjaButuhNYIA.\n\r\n         Selain dikenal sebagai kota pelajar, Jogja disebut sebagai kota budaya. Lagi-lagi ini adalah sependek pengetahuan saya, disebut kota budaya adalah bukan semata-mata budaya Jogja yang kental akan nuansa Jawa yang unik, karena tradisi mistismenya kuat dan sakral. Di sisi lain, disebutnya kota budaya karena di Jogja, keanekaragaman interaksi sesama manusia hadir dan tercipta karena para pelajar yang datang ke Jogja berasal dari berbagai wilayah di Nusantara. Tentu latar belakang kebudayaan yang berbeda itu yang akan menimbulkan keharmonisan kebudayaan yang kental di Jogja.\n\r\n         Selain NW, akun berinisial DRL menuliskan pada pukul 19:29 WIB, 3 Januari 2018, “IMHO, disamping kita hrs membela hak2 “rakyat kecil” kita jg hrs membela hak2 “rakyat besar” yg mgkn sj pekerjaannya hrs ditempuh menggunakan pesawat setiap harinya, ga mgkn kan terpaksa menunggu pekerjaan padatnya cuma gara2 gaada tempat utk pesawat parkir :”) #JogjaButuhNYIA” (19:29 WIB, 3 Januari 2018).\n\r\n         Pertama-tama saya hendak jujur bahwa saya nggak ngerti kepanjangan dari “IMHO” yang dituliskan nona DRL di awal kicauannya. Kalau itu istilah hitz zaman now yang digunakan oleh netizen kekinian, maka saya minta maaf dari lubuk hati terdalam atas ketertinggalan pengetahuan saya.\n\r\n        Oh, Tuhan! Betapa ironisnya saya yang tidak berpikir bahwa hak “rakyat besar” penting untuk dibela, sebagaimana yang Nona DRL ini kicaukan melalui akunnya, \"kita jg hrs membela hak2 rakyat besar”. Kalau bercermin pada hukum yang nge-trend di Indonesia tercinta ini, orang-orang besar mampu membayar untuk dibebaskan dari hukumannya dan ia kembali memperoleh hak hidup yang nyaman dan tentram. Namun bagaimana masyarakat yang Nona DRL sebut sebagai “rakyat kecil”? Mereka akan kalah dari segi finansial untuk membeli hak hidup yang nyaman dan tentram. Keberpihakan mendukung bandara baru (di Kulonprogo) adalah sebuah tindakan paling satire yang pernah saya saksikan. Saya memang bukan ahli dalam ilmu pemasyarakatan, namun hemat saya, struktur masyarakat desa-kota memang harus ada dan terwujud secara nyata, bukan gembar-gembor kemakmuran yang omong kosong. Keberadaan masyarakat desa yang kesehariannya bercocok tanam dan masyarakat pesisir yang pergi berlayar adalah untuk memenuhi kebutuhan pokok berupa pangan untuk seluruh masyarakat dalam skala besar. Bukan lagi melihat “rakyat kecil” atau “rakyat besar”.\n\r\n        Logika saya tidak sampai pada Nona DRL yang mengatakan bahwa “rakyat besar yg mgkn sj pekerjaannya hrs ditempuh menggunakan pesawat setiap harinya\". Kalau boleh saya bertanya, apakah di Indonesia ada tipe masyarakat yang pekerjaannya setiap hari harus ditempuh dengan mengendarai pesawat? Kalau memang ada, berarti saya sangat ketinggalan zaman dan itu membuktikan kalau hidup saya setara dengan makhluk zaman purba versi abad 21 yang baru mengenal jaringan 3G. Selain itu, kalau memang ada, ini sangat keren. Saya katakan keren karena itu menunjukan bahwa tingkat pendapatan Indonesia sangat tinggi.\n\r\n         Tapi tunggu dulu, Indonesia bukan Negara Industri, lantas mengapa Nona DRL berkicau tentang pekerjaan seseorang yang setiap harinya ditempuh mengendarai pesawat? Indonesia adalah Negara agraris, sawah dan ladang dimana-mana, naik kendaraan darat pun akan sampai. Namun naas, bandara baru di Jogja menjadi cita-cita sekelompok orang yang naik pesawat setiap hari, mengunyah aspal setiap hari, dan meneguk avtur maupun avgas setiap hari.\n\r\n           Sudah dua akun yang membuat pikiran saya menjadi semakin kerdil. Ini akun terakhir yang pemiliknya ingin saya ajakin ngopi atau bantu nenek saya panen padi di sawah. Akun berinisial RN yang berkicau pada pukul 21:49 WIB, masih di tanggal yang sama dengan dua akun sebelumnya, menuliskan, “Studi banding ke Negara tetangga, rasanya malu mlihat bandara Jogja (emoticon sedih) dr segi pelayanan imigrasi ataupun pengecekan sudah sgt minim ditambah lagi dg kondisi bandara yg sangat sesak.. buat yang kontra, coba deh merasakan penerbangan internasional (emot nangis sambil meringis bak kuda nyengir) MIRIS #JogjaButuhNYIA”.\n\r\n         Puan, mengapa puan harus merasa malu dengan kondisi Bandara Jogja? Saya pun mengerti kalau fasilitas tidak semaju “Negara tetangga” yang puan gaungkan, apakah hanya karena fasilitas kurang itu bikin malu? Kemudian puan mengatakan bahwa kondisi bandara sangat sesak. Benar, puan, Jogja sendiri juga sudah sesak dengan pembangunan yang tidak seharusnya, seperti mal dan hotel yang kian menjamur dan tidak jelas tujuan pembangunannya untuk siapa. Berdasarkan data yang saya peroleh dari tirto.id, dalam informasinya mengenai Risiko dan Nasib Buruk Pembangunan Hotel di Yogyakarta, menyatakan bahwa “Di Yogyakarta, beberapa ancaman bencana itu sudah terbukti. Bangunan tinggi, yang didominasi hotel dan apartemen, membuat sumur warga kering akibat perebutan sumber air. Kasus ini terjadi pada Fave Hotel di Miliran dan Hotel 101 di Gowongan –keduanya di kota Yogyakarta. Dalam kasus Fave Hotel, puluhan sumur warga mengering akibat perebutan air tanah antara warga dan hotel. Sedangkan di Hotel 101 ada lebih dari 35 kepala keluarga kesulitan air akibat sumur mengering.”\n\r\n            Kemudian persoalan bandara, benar! Benar Jogja butuh bandara baru, tapi bukan dibangun diatas lahan produktif. Selain lokasi yang dituju merupakan pengalihfungsian lahan produktif, wilayah tersebut juga ditetapkan sebagai kawasan rawan bencana. Mengutip dari Pers Rilis YLBHI & 15 Kantor LBH Se-Indonesia No: 136/SK/P-YLBHI/XII/2017, pada paragraf keempat yang menyatakan bahwa “menilik Perda Provinsi  DIY Nomor 2 tahun 2010 tentang RTRW (Rencana Tata Ruang Wilayah) DIY, sepanjang pantai di Kabupaten Kulon Progo telah ditetapkan sebagai kawasan rawan tsunami (Pasal 51 huruf g). Bahkan Perda Kabupaten Kulonprogo Nomor 1 Tahun 2012 tentang RTRW Kabupaten Kulon Progo pun lebih detail menyatakan bahwa kawasan rawan tsunami salah satunya meliputi Kecamatan Temon (pasal 39 ayat 7 huruf a)”.\n\r\n           Oh iya, bila puan menuliskan gambaran agar orang membayangkan rasanya penerbangan Internasional, ini saya bingung, orang yang puan maksud itu siapa? Kalau yang dimaksud adalah masyarakat yang tidak mendukung bandara di Kulon Progo, termasuk masyarakat yang tercatat sebagai korban penggusuran oleh proyek, maka saya benar-benar ingin mengajak puan untuk bantuin nenek saya panen. Memang, naik pesawat juga tidak menutup kemungkinan dilakukan oleh “rakyat kecil”, namun memang kecil kemungkinannya.\n\r\n             Baiklah. Jogja memang butuh bandara baru. Tapi siapa, sih, yang mengganti sebutan kota pelajar menjadi KOTA WISATA KELAS DUNIA seperti yang dikicaukan NW? Siapa sih, yang pergi tiap hari naik pesawat seperti yang dikatakan nona DRL?, dan siapa juga orang yang dimaksud RN untuk membayangkan rasanya penerbangan Internasional? Itulah “rakat besar” yang aktivitasnya bukan berladang dan urusan makan tinggal membeli. Hei, bahan baku makanannya juga dibeli dari masyarakat berladang. Saran saya, pertama, karena bandara diperuntukan bagi “rakyat besar”, maka mengapa bandara baru tidak dibangun dengan mengalihfungsikan lapangan golf yang tak jauh dari Bandara Adisutjipto saat ini? Olahraga golf juga digemari oleh “rakyat besar”, maka menurut saya akan lebih baik dan menambah amal baik bagi sesama “rakyat besar”, dari pada harus mematikan lahan produktif sekaligus perekonomian masyarakat Kulon Progo.\n\r\n           Kedua, untuk netizen pendukung #JogjaButuhNYIA, bila memang mendukung tolong beri alasan yang jelas mengapa harus ada bandara baru, bukan hanya berkeluh kesah pengalaman tidak nyaman. Barangkali dikau belum menyaksikan langsung kondisi di Kulon Progo. Atau hanya duduk di ruangan mewah dan dengan sok-sokan mengatakan Jogja butuh bandara. Kan lucu! Alangkah baiknya dikau membaca riset studi tentang kondisi alam, pergi berdiskusi tentang lingkungan, dan lebih membuka pikiran tentang dampak pembangunan. Semoga dikau lekas bangun.\n\r\nImarafsah Mutianingtyas, Mahasiswa Sastra Indonesia 2015"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}