{
  "article": {
    "id": "9188ba00-64b9-421d-9eb5-98c04e28e444",
    "title": "Mekanisme Dispensasi UAD Tidak Jelas, Mahasiswa Terbengkalai",
    "slug": "mekanisme-dispensasi-uad-tidak-jelas-mahasiswa-terbengkalai",
    "excerpt": "26 Agustus 2019, Mahasiswa Universitas Ahmad Dahlan (UAD) menggelar mimbar bebas di depan kampus I terkait masalah dispensansi uang kuliah mahasiswa.\r\n\r\nDirga S. selaku Ketua Dewan Perwakilan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-27T05:51:03.000Z",
    "createdAt": "2019-08-27T05:51:03.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "26 Agustus 2019, Mahasiswa Universitas Ahmad Dahlan (UAD) menggelar mimbar bebas di depan kampus I terkait masalah dispensansi uang kuliah mahasiswa.\r\n\r\nDirga S. selaku Ketua Dewan Perwakilan Mahasiswa Universitas (DPMU) menjelaskan, mimbar bebas ini dilakukan guna mendata mahasiswa yang dipersulit untuk melakukan dispensasi. Setelah pendataan selesai, data tersebut akan langsung diserahkan kepada pihak birokrat kampus agar segera ditindak lanjuti.\r\n\r\n“Kita sampaikan kepada birokrat kampus bahwa ini mahasiswa yang tidak mampu secara ekonomi tetapi mampu secara intelektual tetapi dipersulit. Dan kita memohonkan atas nama lembaga untuk dipermudah mengurus dispensasi,” jelasnya.\r\n\r\nDia juga menjelaskan kesulitan mahasiswa ketika ingin mengurus dispensasi tersebut. Menurut Dirga mekanisme dan aturan dispensasi tidak jelas karena sering berubah- ubah dan dirasa dipermaikan. “Ada yang minta tanda tangan dekan ada yang enggak, ada yang dilempar kesana kesini. Maksudnya ada yang disuruh ke kaprodi dulu, ada yang ke dekan, ada yang tanda tangan wali itu yang harus. Tetapi aturan-aturan yang mengatur dispensasi itu tidak ada,karna dispensasi itu adalah kebijakan sehingga tidak diatur secara tegas,” jelasnya.\r\n\r\nSelain mekanisme yang tidak jelas, mahasiswa juga kesulitan untuk menemui Kepala Bidang Keuangan di kantor. Sedangkan, untuk mengurus dispensansi tersebut harus mendapatkan tanda-tangan dari pihak keuangan.\r\n\r\nHal ini, juga dirasakan oleh Wahyu Kurniawan Seregar, mahasiswa Fakultas Sastra Budaya dan Komunikasi (FSBK) Program studi (Prodi) Ilmu Komunikasi. Ketika diwawancarai Poros , selain dia menceritakan pengalamannya sendiri, dia juga menceritakan temannya yang menunggu sampai lebih seminggu tanpa adanya kepastian, “ Artinya ini ngambang. Mereka dilempar kesana-kesini. Dispensasi ini kan tolak ukurnya kenapa dia harus dispen, entah ekonominya bermasalah kan kita tidak tahu.”\r\n\r\nWahyu Kurniawan Seregar juga menyinggung terkait dampak dari tidak jelasnya mekanisme dispensasi di UAD. Menurutnya, mahasiswa yang mengambil dispensasi akan mengalami pengurangan jumlah Sistem Kredit Semester (SKS) nya. “ Contohnya itu mahasiswa FSBK (tidak disebutin namanya –red) dia itu kan semester I yang seharusnya di semester II itu sudah dipaketkan 24 sks itu kan. Tetapi karena dia dispensasi dia cuman dapat 13. Padahal dia kan bayar toh,” ujarnya.\r\n\r\n\r\n\r\nPenulis dan Reporter: Gus Aponk"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}