{
  "article": {
    "id": "33e0542a-d748-4793-aac3-f05549ca1557",
    "title": "Melihat Kinerja BEMU dan DPMU Dari Kacamata Partai dan Organisasi Mahasiswa",
    "slug": "melihat-kinerja-bemu-dan-dpmu-dari-kacamata-partai-dan-organisasi-mahasiswa",
    "excerpt": "Selama satu periode menjabat, Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universitas (DPMU) mendapat evaluasi dari partai dan Organisasi Mahasiswa (ormawa) di ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-02T14:00:36.000Z",
    "createdAt": "2021-01-02T14:00:36.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Selama satu periode menjabat, Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universitas (DPMU) mendapat evaluasi dari partai dan Organisasi Mahasiswa (ormawa) di  Universitas Ahmad Dahlan (UAD) terkait kinerjanya selama menduduki jabatan politik di kampus. Kebanyakan partai dan ormawa tak puas dengan pekerjaan BEMU dan DPMU selama satu tahun lebih,  terutama saat menghadapi pandemik.\n\r\nDalam fungsinya sebagai partisipan politik mahasiswa UAD, Rifky Pondiu, Ketua Partai Mahasiswa Nusantara (PMN) mengatakan bahwa BEMU seharusnya mampu menghadirkan berbagai ide serta inovasi yang membuat roda pemerintahan mahasiswa tetap berjalan. Sehingga, bisa membuat berbagai kegiatan kemahasiswaan berbasis daring agar mahasiswa merasakan hadirnya BEMU tanpa perlu berasalan karena berada di tengah situasi pendemik yang membuat program kerja tidak terlaksana. Ia juga menilai fungsi BEMU sendiri dapat dikatakan tidak ada kemajuan.\n\r\n“BEMU kurang inovasi serta pandangan dalam melihat situasi saat ini,” ujar Rifky saat dihubungi reporter Poros (13/12).\n\r\nOrganisasi ekstra Himpunan Mahasiswa Islam (HMI) Ahmad Dahlan, melalui Gunawan selaku ketua umum menyebutkan bahwa kepentingan mahasiswa di masa pendemik, BEMU hanya melakukan kegiatan seremonial dan tidak menyentuh persoalan substansif terkait kepentingan mahasiswa.\n\r\n“Kinerjanya belum optimal terkait dengan mereka, BEM kan adalah organisasi eksekutif, toh,” ujar Gunawan (12/12).\n\r\nSenada dengan PMN dan HMI Ahmad Dahlan, Andi Aziz dari Partai Dahlan Muda (PADAMU) mengatakan bahwa yang melatarbelakangi kinerja BEMU tidak optimal dan kurangnya inovasi di tengah pendemik dikarenakan anggota BEMU tidak memahami akan tanggung jawabnya sebagai anggota lembaga eksekutif tingkat universitas.\n\r\nUntuk diketahui, dari total 61 program kerja BEMU yang telah dirancang, hanya ada 31 program kerja yang sudah dilaksanakan. Reporter Poros mencoba menghubungi Rivandi Harahap selaku Ketua BEMU untuk menanggapi pernyataan dari partai dan organisiasi mahasiswa yang mengeluhkan kinerja BEM kurang optimal. Sayangnya, sampai berita ini terbit, Rivandi tidak menjawab.\n\r\nMenyoal kinerja DPMU, Rifky menyoroti aspirasi mahasiswa yang kurang terorganisir. Menurunya, Komisi A DPMU yang memiliki fungsi advokasi seharusnya bisa merangkul dan memberikan pemahaman pada setiap tingkatan Organisasi Mahasiswa (Ormawa) di UAD. Menurutnya, hal itu perlu dilakukan agar advokasi dapat digerakkan bersama.\n\r\n“Peran legislatiaf yang dijalankan oleh para anggota DPMU kurang bisa berjalan dengan baik, dengan berbagai kendala internal maupun eksternal sehingga berpengaruh dengan kinerja DPM,” ungkap Rifky.\n\r\nWahyu Kurniawan dari Komisi A DPMU menampik pernyataan Rifky Pondiu. Pasalnya, Komisi A DPMU sudah membentuk Aliansi Ormawa bersama organisasi mahasiswa tingkat fakultas maupun universitas. Aliansi yang dibentuk Komisi A DPMU bergerak mengawal isu dampak kuliah daring. Lebih dari itu, DPMU meleburkan diri ke dalam Aliansi Mahasiswa UAD Bergerak (AMUBA) yang ranah gerakannya menolak kapitalisasi pendidikan di UAD.\n\r\nBerbeda dengan Rifky, Andi menaruh perhatian pada Pemilihan Umum Mahasiswa (Pemilwa) di Fakultas yang menurutnya terdapat banyak permasalahan. Fakultas Teknologi Industri (FTI) misalnya. Sejauh ini, dalam proses Pemilwa FTI selalu mengunakan jalur independen tanpa menempuh jalur partai. Padahal, UU Keluarga Besar Mahasiswa No. 3 Tahun 2019 Tentang Pemerintahan BEMU dan BEMF Pasal 22 ayat 2 mengatakan bahwa gubernur dan wakil gubernur dicalonkan melalui partai mahasiswa. Menurut Andi, gubernur dan wakil gubernur FTI bisa dihentikan karena melanggar UU yang berlaku. Kendati demikian, DPMU tidak melakukan pemberhentian.\n\r\nFajar Sumbawanto dari Komisi C DPMU membenarkan jika Pemilwa tigkat fakultas seharusnya melalui jalur partai untuk maju menduduki kursi gubernur dan wakil gubernur. Namun, Partai Mahasiswa tidak mencalonkan kadernya dalam kontestasi politik di FTI.\n\r\n“Lantas, ketika partai tidak mencalonkan, apakah gak harus ada gubernur? Gubernur  harus ada karena permintaan fakultas,” tegas Fajar (01/01). \n\r\nFajar melanjutkan, jalur independen yang ditempuh FTI dalam pemilwa mencederai UU KBM. Namun begitu, DPMU tidak bisa melakukan pemberhentian terhadap gubernur dan wakil gubernur yang menempuh jalur independen karena muatan sanksi tidak tercantum di dalam UU KBM.\n\r\n“Undang-undang gak mempunyai konsekuensi hukum terhadap objek atau subjek yang melakukan,” lanjut Fajar.\n\r\nSelain PADAMU dan PMN, Poros juga berusaha menghubungi Partai Mahasiswa Reformasi (PARMASI). Namun, masih belum diketahui alasan pihak PARMASI enggan untuk diwawancarai.\n\r\nBegitu juga  dengan Ikatan Mahasiswa Muhammadiyah Universitas Ahmad Dahlan (IMM UAD). Mereka menyatakan tidak bersedia diwawancarai reporter Poros.\n\r\n“Kalau berbicara terkait organisasi intra dan IMM saya berkenan, insyallah. Namun, karena ini yang mengadakan adalah Poros organisasi resmi di UAD, terus dihubungkan dengan organisasi yang tidak resmi secara legalitas, saya belum berkenan mohon maaf,” ujar Hasbi ketua IMM UAD saat dihubungi Poros (05/12).\n\r\nTerakhir, Gunawan menyatakan bahwa ia belum melihat fungsi DPMU di komisi B yang seharusnya mengontrol lebih jauh persoalan BEMU terkait Program Pengenal Kampus (P2K) yang kemudian tidak ada tindak lanjut yang lebih jelas. Oleh karenanya, Gunawan menilai tidak ada lagi sifat kontrol dari DPMU terhadap BEMU.\n\r\n“Artinya fungsi dua lembaga ini, kan, harus bekerja sama, mitra strategis, kan, dari kampus yang berfokus terhadap kepentingan kemahasiswaan,” tutup Gunawan.\n\r\nMenanggpi itu, Renaldi selaku Komisi B DPMU mengakatan bahwa P2K tahun 2020 kepanitiaan sepenuhnya dipegang pihak kampus, sehingga tidak ada kewenangan pengontrolan dari komisi B.  Selebihnya, Renaldi menegaskan selama pendemik, Komisi B DPMU sudah menjalankan tugasnya sesuai dengan amanat UU KBM sebagai pengontrolan kegiatan berupa pengawasan kegiatan BEMU dan pengawasan proposal kegiatan BEMU.\n\r\n“Yang jelas kami Komisi B di masa pendemik ini masih menjalankan tugas kami,” ujar Renaldi.\n\r\nMayano selaku Kepala Bidang Kebijakan Publik Kesatuan Mahasiswa Muslim Indonesia (KAMMI) Ahmad Dahlan juga menilai kinerja BEMU dan DPMU tidak dapat beradaptasi dengan keadaan pandemik. Pria yang aktif sebagai Bendahara Umum DPMU itu juga menuturkan bahwa saat rapat kerja merancang agenda di DPMU dan BEMU tidak membahas jalan alternatif  apabila terjadi hal-hal yang bersifat krisis, sehingga menimbulkan kendala dalam menjalankan kerja-kerja di masa pandemik yang telah disusun sebelumya.\n\r\nSaya rasa cukup banyak ladang sebenarnya apabila kalau BEMU dan DPMU cukup kreatif,” pungkas Mayono mengakhiri (18/12).\n\r\nPenulis: Yusuf Bastiar\r\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}