{
  "article": {
    "id": "758d7ae8-a90f-4ec4-bf85-ada0084be1ea",
    "title": "Melindungi Kebebasan Berpendapat",
    "slug": "melindungi-kebebasan-berpendapat",
    "excerpt": "Istilah “hak” memiliki banyak arti, hak dapat\ndiartikan sebagai sesuatu kewenangan, kekuasaan untuk berbuat dan bertindak sesuatu,\natau kekuasaan yang benar atas sesuatu atau untuk menuntut sesuatu.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-17T16:43:15.000Z",
    "createdAt": "2019-12-17T16:43:15.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Istilah “hak” memiliki banyak arti, hak dapat\ndiartikan sebagai sesuatu kewenangan, kekuasaan untuk berbuat dan bertindak sesuatu,\natau kekuasaan yang benar atas sesuatu atau untuk menuntut sesuatu.\n\nDemikian juga dengan kata “asasi” mempunyai\nbanyak arti. Antara lain dapat dipahami sebagai suatu yang pokok, mutlak, dan fundamental.\nSehingga Hak Asasi Manusia (HAM) dapat dimaknai sebagai “Sunnatullah” yang dimiliki\noleh setiap manusia sebagai mahluk Tuhan Yang Maha Esa. Oleh karena sifatnya yang\ndasar dan pokok ini, HAM sering dianggap sebagai hak yang tidak dapat dicabut, atau\ndihilangkan.Dan negara wajib melindunginya.\n\nSebagai bagian integral dari human security, isu HAM semakin mendapat\nperhatian dunia, terdapat banyak konvensi internasional tentang perlindungan HAM.\nSejak ditandatanganinya Deklarasi Wina dan Rencana Aksi pada tahun 1993 oleh 177\nnegara, deklarasi ini menjadi momentum baru dalam status dan pemajuan HAM dunia,\ndi mana negara-negara di dunia menyepakati bahwa HAM bersifat universal, indivisible, interdependent dan\ninterrelated. Karena itu, setiap negara\ndi dunia ini, terlepas dari sistem politik dan arah kebijakan ekonominya, harus\nmenghormati sekaligus melindungi HAM setiap warganya tanpa terkecuali.\n\nFakta Empiris\n\nSebagaimana yang telah dirumuskan dalam naskah\nperubahan kedua UUD 1945, ketentuan mengenai HAM di Indonesia telah mendapat jaminan\nkonstitusional yang sangat kuat. Ketentuan yang memberikan jaminan konstitusionalitas\nterhadap HAM dan bahkan merupakan salah satu ciri pokok negara hukum (Jimly Asshiddiqie:\n2014).\n\nNamun patut disayangkan belakangan ancaman terhadap\nkebebasan sipil justru meningkat. Hal tersebut tentulah sangat kontra produktif\ndengan amanat konstitusi. Terlihat dari hasil jajak pendapat Saiful Mujani Research\nCenter (SMRC) Mei-Juni 2019 menunjukkan, 43 persen responden menyatakan takut menyampaikan\npendapat. Jumlah tersebut naik signifikan dibandingkan tahun 2014 yang hanya mencapai\n24 persen. SMRC juga mengungkapkan tedapat 38 persen responden takut akan penangkapan\nsewenang-wenang oleh aparat penegak hukum (Suparman Marzuki, Kompas : 2019).\n\nSurvei yang dirilis oleh Lembaga Survei Indonesia\n(LSI) pada 3 November 2019 menunjukkan hal serupa, masyarakat takut berbicara politik\nsemakin meningkat yakni 43 persen naik signifikan dibandingkan tahun 2014 yang hanya\n17 persen. Adapun, warga yang takut ditangkap secara sewenang-wenang oleh aparat\npenegak hukum naik dari 24 persen naik tajam angka 38 persen di 2019.\n\nDilansir dari kompas.com Yayasan Lembaga Bantuan Hukum Indonesia pada 22 Oktober mengungkapkan 6.128 orang jadi korban pelanggaran terhadap kebebasan berpendapat di muka umum.\n\nMelindungi\n\nTindakan represif negara belakangan ini tidak\nhanya dipertontonkan melalui aparat penegak hukum, tetapi juga dilakukan melalui\npelbagai instrumen hukum. Seperti kasus penerapan\nbeberapa pasal yang berpotensi mengancam hak berekspresi, khususnya hak menyampaikan\npendapat baik lisan maupun tulisan. Pasal-pasal tersebut antara lain, pasal makar,\npasal pencemaran nama baik atau perbuatan tidak menyenangkan dalam Kitab Undang-Undang\nHukum Pidana dan Undang-Undang Informasi dan Transaksi Elektronik (UU ITE).\n\nMeskipun konvensi Hak-Hak Sipil Politik (ICPPR) secara eksplisit dijelaskan bahwa dimungkinkannya\nsuatu pembatasan terhadap hak sipil yang kategorikan Derogable Rights, seperti hak berpendapat, hal ini haruslah memenuhi\nsyarat. Seperti terjadi gangguan dalam keadaan darurat yang mengancam kehidupan\nbangsa dan keberadaannya. Hal semacam ini telah diumumkan secara resmi, tidak bertentangan\ndengan kewajiban-kewajiban lainnya berdasarkan hukum internasional dan tidak mengandung\ndiskriminasi semata-mata berdasarkan ras, warna kulit, jenis kelamin, bahasa, agama\natau asal-usul sosial. Selama syarat pembatasan yang ditentukan dalam ICPPR tidak\nterpenuhi, maka dalam keadaan apapun dan bagaimanapun negara tidak boleh membatasi\natau memberangus hak-hak sipil warga negara yang telah dijamin baik oleh hukum nasional\nmaupun internasional.\n\nPerlindungan terhadap hak berpendapat dapat dimasyarakatkan secara masif dalam rangka mempromosikan penghormatan dan perlindungan HAM sebagai ciri yang penting suatu negara hukum yang demokratis. Jika dalam suatu negara hak untuk menyampaikan pendapat terabaikan atau dilanggar dengan sengaja dan penderitaan yang timbul tidak dapat diatasi secara adil, negara tersebut tidak dapat dikatakan sebagai Negara Hukum yang sesungguhnya.\n\nPenulis: Akbar Asmar (Mahasiswa Fakultas Hukum 2017, Kader IMM FH UAD, dan Direktur LLC FH UAD)\n\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}