{
  "article": {
    "id": "13b2c98e-1b9c-45ef-8f80-6b8f913c3e8c",
    "title": "Melihat Isu Rasisme dalam Film Get Out",
    "slug": "melihat-isu-rasisme-dalam-film-get-out",
    "excerpt": "Sutradara : Jordan Peele\n\r\nPenulis : Jordan Peele\n\r\nPemeran : Daniel Kaluuya, Allison Williams, Bradley Whitford, Caleb Landry Jones, Stephen Root, Lakeith Stanfield, Catherine Keener\n\r\nDistributor :...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Attoriq Nurohman",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-13T01:45:51.000Z",
    "createdAt": "2020-12-13T01:45:51.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sutradara : Jordan Peele\n\r\nPenulis : Jordan Peele\n\r\nPemeran : Daniel Kaluuya, Allison Williams, Bradley Whitford, Caleb Landry Jones, Stephen Root, Lakeith Stanfield, Catherine Keener\n\r\nDistributor : Universal Pictures\n\r\nGenre : Horror, Mystery, Thriller\n\r\nTahun : 2017\n\r\nGet Out adalah film bergenre horor, misteri, dan thriller yang mengangkat isu rasisme di Amerika Serikat. Film Get Out ini merupakan film bergenre thriller pertama yang disutradarai oleh Jordan Peele.\n\r\nGet Out menceritakan tentang Chris Washington (Daniel Kaluuya), seorang pria berkulit hitam yang diajak untuk menghabiskan akhir pekan di rumah orang tua kekasihnya, Rose Armitrage (Allison Williams) yang berkulit puti. Sebenarnya Chris ragu untuk menerima ajakan Rose karena takut orang tua Rose tidak menerima keberadaannya yang berkulit hitam. Keraguan Chris bukan tanpa alasan, saat itu isu rasisme masih sangat kental di Amerika. Beberapa kali sering terjadi tindakan diskriminasi terhadap orang kulit hitam.\n\r\nMendapatkan tindakan yang tidak adil dan dipandang sebelah mata mungkin sudah menjadi keseharian orang kulit hitam di Amerika, sehingga banyak dari mereka yang tidak memercayai orang kulit putih. Seperti yang diperlihatkan dalam adegan Get Out, Rod Williams (Lil Rey Howery) berusaha mencegah kepergian Chris ke rumah orang tua kekasihnya karena Rod khawatir akan terjadi sesuatu kepada Chris.\n\r\nNamun, keluarga Rose menerima kedatangan Chris dengan ramah dan menghormatinya. Ayah  Rose, Dean Armitrage (Bradley Whitford) justru sangat menyambut hangat kedatangan Chris, begitu juga dengan Missy Armitrage (Catherine Keener) ibu Rose. Keluarga Rose memperlakukan Chris dengan sangat hangat dan akrab, mereka berusaha membuat Chris merasa nyaman selama menghabiskan akhir pekan bersama.\n\r\nSegala keramahan yang diberikan keluarga Armitrage malah membuat Chris merasa tidak nyaman dan curiga ada sesuatu yang terjadi. Kejadian-kejadian yang janggal terus berdatangan, mulai dari pembantu dan tukang kebun yang bersikap aneh seperti sedang memperhatikan segala gerak-geriknya hingga ibu Rose yang sempat menghipnotis Chris agar membenci rokok.\n\r\nPada hari kedua Chris berada di sana, keluarga Armitrage mengadakan pesta yang dihadiri oleh semua orang kulit putih. Sebagai minoritas, tentu saja hal tersebut membuat dii merasa sangat tidak nyaman. Terlebih orang-orang di sana bersikap overfriendly padanya. Mereka juga beberapa kali memberikan pujian yang terasa berlebihan. Hal tersebut terasa janggal karena sebagai minoritas perlakuan itu jarang didapatkan Chris.\n\r\nAdegan pesta ini merupakan rahasia yang akhirnya kita ketahui, beberapa pertanyaan seperti “Kenapa mereka bersikap sangat baik kepada minoritas?” atau pun “Kenapa mereka bersikap terlalu berlebihan kepada Chris?” Jawabannya adalah keluarga Armitrage mempunyai tujuan untuk melelang tubuh Chris kepada para tamu yang datang. Alasannya karena orang kulit hitam memiliki tubuh tletis, fisik yang kuat, dan awet muda.\n\r\nSituasi semakin terasa aneh ketika Chris bertemu dengan Logan--orang berkulit hitam satu-satunya yang ada di pesta tersebut. Karena penasaran, Chris pun mengambil foto wajah Logan untuk menanyakan siapa Logan kepada temannya yang bekerja di kepolisian. Namun, flash gawainya menyala dan hal tersebut membuat hidung Logan mengeluarkan darah. Dari kejadian tersebut, ia semakin yakin ada kejanggalan yang terjadi sehingga dia memutuskan untuk pulang lebih awal dari jadwal yang sudah direncanakan.\n\r\nPerasaan cemas, panik, dan ketakutan berhasil menguasai Chris saat mengetahui bahwa dia sudah dijebak dari awal oleh keluarga Armitrage. Semuanya mulai berhubungan dan menjadi satu benang merah. Dimulai dari seorang bernama Andre yang dikabarkan telah menghilang di komplek perumahan orang kaya selama enam bulan dan sekarang muncul kembali dengan nama Logan.\n\r\nDaniel Kaluuya berhasil memainkan peran karakter Chris dengan sangat baik. Perasaan janggal, cemas, serta ketidaknyamanan ditunjukkan dengan cara yang natural dan tidak berlebihan seperti yang terjadi sesungguhnya di Amerika. Karakter Chris juga berhasil merepresentasikan apa yang orang kulit hitam rasakan sebagai masyarakat minoritas selama ini dan menunjukkan bagaimana menjadi mereka yang dipandang melalui warna kulit semata.\n\r\nGet Out menyadarkan kembali kepada masyarakat bahwa perilaku rasisme masih banyak terjadi di zaman yang sudah modern ini. Masih banyak yang menganggap orang berkulit hitam tidak sebaik orang kulit putih. Banyak yang menganggap orang kulit hitam pasti jahat dan selalu dipandang sebelah mata. Hal itu ditunjukkan melalui perbuatan yang dilakukan kepada mereka baik secara langsung maupun tidak langsung.\n\r\nJordan Peele selaku sutradara memberi dimensi yang berbeda tentang rasisme. Peele tidak memfokuskan cerita pada penindasan, melainkan melalui dialog atau perkataan yang terkesan wajar, namun sebenarnya membuat orang kulit hitam merasa tidak nyaman. Stereotip tersebut yang seharusnya diubah oleh masyarakat sekarang. Mereka yang “berbeda” hanya ingin dihargai dan diperlakukan sama dengan manusia lainnya.\n\r\nSemua manusia berhak hidup dengan rasa nyaman. Semua manusia berhak mendapatkan keadilan yang sama tanpa memandang ras, suku, dan agama. Film Get Out sangat cocok bagi kalian yang menyukai film horor tanpa banyak jump scare dan bagi kalian yang menyukai plot twist dalam suatu film. Meskipun film ini adalah film bergenre thriller pertama yang disutradarai Peele, namun Get Out sukses mengantongi satu Piala Oscar pada kategori Best Original Screenplay pada ajang Academy Awards 2018. Selain itu, film ini mendapat keuntungan produksi lebih dari 255 juta dolar AS, serta mendapatkan penilaian 7.7/10 di IMDb.\n\r\n“Ingatlah untuk selalu menerima dan menghargai perbedaan. Black Lives Matter, All Lives Matter.”\n\r\n\r\n\r\nPenyunting : Anang\r\n\r\nSumber gambar : Pinterest"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}