{
  "article": {
    "id": "070b3520-d67a-44d5-8138-806ae00012dd",
    "title": "Melihat Pengaruh BEMU dari Fenomena Kekosongan Kekuasaan Eksekutif di UAD",
    "slug": "melihat-pengaruh-bemu-dari-fenomena-kekosongan-kekuasaan-eksekutif-di-uad",
    "excerpt": "Kekuasaan eksekutif mahasiswa tingkat universitas di Universitas Ahmad Dahlan (UAD) sempat mengalami kekosongan, terhitung sejak Agustus sampai pertengahan Oktober 2019. Hal tersebut dikarenakan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-28T23:42:58.000Z",
    "createdAt": "2019-10-28T23:42:58.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kekuasaan eksekutif mahasiswa tingkat universitas di Universitas Ahmad Dahlan (UAD) sempat mengalami kekosongan, terhitung sejak Agustus sampai pertengahan Oktober 2019. Hal tersebut dikarenakan hasil Pemilihan Umum Mahasiswa (Pemilwa) pertama tidak memenuhi persyaratan perundang-undangan tentang hasil pemilwa, sehingga perlu diadakan pemilwa tahap kedua.\n\nMenanggapi\nhal tersebut, Ulfiana Nurul Hikmah, mahasiswa program studi (prodi) Pendidikan\nFisika, mengaku tidak merasakan dampak dari absennya Badan Eksekutif Mahasiswa\nUniversitas (BEMU). “Karena mungkin saya tidak ikut campur atau tidak ada\nhubungannya dengan kekuasaan eksekutif mahasiswa,” ucap mahasiswi angkatan 2018\nitu.\n\nHal\nserupa disampaikan Oky, mahasiswa Ilmu Komunikasi. Menurutnya tidak ada dampak\nsignifikan yang dirasakannya sebagai mahasiswa saat kekuasaan eksekutif\nmahasiswa kosong. “Ketika aku kuliah atau pun aku jadi mahasiswa di UAD,\nmenjadi mahasiswa umum, aku enggak terlalu merasakan apa gitu, karena mungkin\njauh, ya, karena itu Presma (Presiden Mahasiswa-red) gitu. Jadi aku kurang dapat dampak baik positif\nmaupun negatif dari kekosongan tersebut,” ungkapnya.\n\nHanya\nsaja, Oky dan Ulfiana menyoroti tentang keikutsertaan UAD dalam aksi Alinasi\nRakyat Bergerak yang dimulai tanggal 24 lalu. Menurut keduanya, UAD saat itu\nmenjadi kampus yang tidak kompak karena tidak ada yang menggerakkan, sementara\nkampus lain terlihat kompak karena dipimpin masing-masing Presma. “Tapi kita\nseolah-olah enggak ada koordinator,” ujar Oky.\n\nKepala\nBidang Kebijakan Publik Kesatuan Aksi Mahasiswa Muslim Indonesia (KAMMI) UAD,\nQois menyampaikan hal yang sama terkait dampak yang dirasakan ketika kekuasaan\neksekutif universitas kosong. “Enggak ada. Enggak terlalu ada (dampak kekosongan kekuasaan BEMU-red),” ujar Qois.\n\nMenurutnya hal tersebut dikarenakan\nkepengurusan BEMU sendiri tidak memiliki daya tawar, sehingga dengan\nketidakhadirannya pun tidak begitu berpengaruh terhadap diri mahasiswa.\n\nQois\nmelanjutkan, BEMU tidak memiliki daya tawar karena selama ini menurutnya\nkegiatan yang dilakukan BEMU tidak berdasarkan pada kegelisahan mahasiswa. Hal\ntersebut barangkali, menurutnya karena kekuasaan eksekutif mahasiswa selama ini\nhanya dikuasai oleh organ yang berlatar belakang itu-itu saja.\n\n“Jadi\nmungkin jenuh, sehingga tidak bisa merasakan keresahan mahasiswa sebenarnya\napa, sih?” ujar mahasiswa angkatan 2017 tersebut.\n\nKAMMI mencatat\nbeberapa evaluasi atas kinerja BEMU periode sebelumnya. Salah satunya terkait\ndengan tranparansi dana kegiatan-kegiatan besar seperti Milad UAD. Qois\nmeragukan dana yang dikeluarkan BEM itu memberikan feedback terhadap mahasiswa.\n\n“Misalnya uang satu juta itu apa\nbenar-benar memberi manfaat sebesar satu juta, bisa jadi satu juta itu hanya\ndimanfaatkan, pertama, untuk nilai yang tidak ada manfaatnnya atau hanya\nmemuaskan jiwa-jiwa hedon mereka,” paparnya.\n\nLebih lanjut, Qois memberikan\ncatatan, apakah dengan dana besar yang dikeluarkan BEMU itu meningkatkan\npartisipasi mahasiswa atau tidak,“Kalau\ndalam alokasi dana itu makin buruk, buat apa kita bayar mahal-mahal kalau\ndialokasikan dengan yang kurang bermanfaat, mending kita ganti aja, lah,” pungkas Qois.\n\nSetelah\nmelalui hasil kajian, KAMMI mengatakan jika dipresentasikan, pengaruh BEM\nUniversitas dari 100 persen, “Bisa hanya 40 persen 60 persennya, harus jadi\nperbaikan BEM selanjutnya.”\n\nDampak\nKekosongan Kekuasaan Eksekutif Mahasiswa\n\nBerbeda\ndengan KAMMI dan Ulfiana, Ikatan Mahasiswa Muhammadiyah (IMM) UAD justru\nmerasakan dampak dari kekosongan kekuasaan eksekutif mahasiswa tingkat\nuniversitas. Hal tersebut, menurut Ketua\nIMM UAD Hasbi, dikarenakan IMM sangat bersinergi dengan organisasi mahasiswa\n(ormawa) maupun organisasi-organisasi lainnya.\n\nHasbi\nmengatakan bahwa meski tidak berdampak secara langsung, lamanya proses pemilwa\nmenghambat pembuatan program kerja IMM. “Contoh hari pemilihan, harusnya kita\nyang punya program atau teman-teman organisasi punya program ternyata kita\nharus mengosongkan untuk pemilihan dan lain sebagainya, itu, kan termasuk juga\nbentuk penghambatan,” kata Hasbi.\n\nHasbi\nmelanjutkan, dalam pelaksanaan program kerja pun, IMM terhambat karena dalam\npelaksanaannya IMM selalu bersinergi dengan organisasi mahasiswa (ormawa). “Tapi ketika sinergi IMM harus dengan\nBEM …,\nitu,\nkan jelas menghambat, bagaimana satu sama lain saling berangkat bersama,” ujarnya.\n\nMenyoroti\nacara Program Pengenal Kampus (P2K) dan Masa Ta’aruf (Masta), menurut Hasbi ketidakhadiran BEMU\nmembuat kedua agenda tersebut menjadi tidak terkoordinasi dengan baik.\nMahasiswa baru khususnya. “Harusnya\nmereka sudah mengerti apa namanya jabatan-jabatan yang ada di kampus, mereka\nbelum mengenal itu,” ujar Ketua IMM UAD.\n\nNamun\nbegitu, Hasbi menuturkan bahwa kejadian kekosongan kekuasaan eksekutif mahasiswa kemarin mesti menjadi\nmomentum untuk\nperbaikan, “Jangan sampai kita memandang lagi hanya satu\nkepentingan organisasi, tapi ini KBM (Keluarga Besar Mahasiswa-red) kita bagaimana?\nKarena ketika satu KBM tidak ada, satu organisasi belum bersiap, akan\nberpengaruh ke yang lain,” pungkasnya.\n\nDampak\nkekosongan kekuasaan eksekutif mahasiswa UAD juga dirasakan secara langsung\noleh Dewan Perwakilan Mahasiswa Universitas (DPMU). Dirga Sena selaku Ketua\nDPMU menyesalkan absennya BEMU beberapa waktu lalu. Hal itu menurutnya\nmemecahkan fokus pihak DPMU karena perlu memikirkan hal-hal yang bersifat\neksekusi, padahal DPMU adalah badan legislatif.\n\n“Ada\nbeberapa yang konsultasi menanyakan program BEM itu ke DPM. Kapan, sih acara Amazing Orange dilakukan? Sementara itu\nfungsinya di BEM, bukan DPM,” ujarnya saat diwawancarai Poros (18/10).\n\nMenurut Ketua DPMU yang baru\ndilantik pada Kongres KBM Agustus lalu itu, fungsi Komisi B DPMU juga belum\nbisa bekerja maksimal karena fungsinya sebagai controlling BEMU tidak bisa dilaksanakan karena kekosongan\nkekuasaan eksekutif.\n\nDirga juga menyoroti tentang\nkurangnya pemasifan informasi karena tidak adanya BEMU. “Seperti kemarin ini\nkita mau bergabung dengan semacam aliansi rakyat bergerak, kita disuruh membuat\nkomite, tapi kurangnya kita tidak ada yang mengakomodir anak BEM-BEM yang ada\ndi tingkat fakultas,” keluh mahasiswa angkatan 2017 tersebut.\n\nDirga melanjutkan, dalam menanggapi\nisu-isu nasional yang terjadi belakangan di Indonesia, seperti aksi-aksi yang\nserempak dilakukan mahasiswa di seluruh Indonesia sejak tanggal 24 September\n2019, mahasiswa UAD mengatasnamakan KBM karena tidak ada BEMU.\n\nPenyebab Kekosongan Kekuasaan Eksekutif Mahasiswa\n\nSeperti yang diketahui, 8 Agustus\n2019 lalu Komisi Pemilihan Umum Mahasiswa (KPUM)\nmengeluarkan Surat Keputusan (SK) Pemilwa Putaran Kedua. Sehari setelahnya,\nyaitu 9 Agustus 2019, pasangan calon\n(paslon) 01, Muh. Rifky Rachel Pondiu dan Dwi Nur Herdi Subrantas, melalui\nkuasa hukumnya menyampaikan gugatan yang diajukan kepada Mahkamah Konstitusi Mahasiswa\nUniversitas (MKMU) atas putusan KPUM yang akan melakukan pemilwa putaran kedua.\n\nProses\nitulah yang mengakibatkan kekosongan kekuasaan eksekutif mahasiswa tingkat\nuniversitas di UAD. Namun begitu, Dirga mengaku menghargai proses tersebut\nkarena juga merupakan tahapan demokrasi dan pendewasaan untuk mahasiswa.\n\nHanya\nsaja, Dirga mencatat beberapa poin atas kelambatan MKMU dalam menangani\ngugatan-gugatan. Menurutnya, sudah sejak Kongres permohonan masuk ke MKMU, tetapi setelah\nsatu bulan lebih baru dilakukan sidang untuk menindaklanjuti permohonon\ntersebut. Hal itu yang menurut Dirga membuat kekosongan lama sehingga tidak ada\nPresma dan hilang koordinasi. Belum lagi, “Karena MKMU hampir mengundurkan diri\ndan sudah memberikan surat kepada DPM,” ujarnya.\n\nSelanjutnya,\nmenurut Dirga, penyebab kekosongan kekuasaan eksekutif mahasiswa itu karena\njuga Aturan Dasar dan Aturan Rumah Tangga (AD/ART) yang menyebutkan bahwa jabatan lembaga\nlegislatif, eksekutif, dan juga yudikatif adalah satu periode satu tahun.\nAturan tersebut yang kemudian mengharuskan Kongres segera dilakukan Agustus\nlalu, karena BEM saat itu sudah menjabat satu tahun bahkan lebih. “Makanya itu\nyang memaksa kita harus segera Kongres, ketika BEM yang kemarin masih bekerja\nuntuk sekarang tetap ada, itu sudah menyalahi AD-ART,” paparnya.\n\nSeharusnya,\nmenurut ketua DPMU, saat Kongres dilakukan, Presma terpilih sudah ada untuk\nmengisi kekuasaan, “tetapi kemarin tetap berlangsung (Kongres-red), karena DPM sudah ada dan mesti\ndilantik, karena ketika tidak dilantik mereka menyalahi aturan di AD-ART,” ucapnya.\n\nUntuk mengantisipasi absennya kekuasaan eksekutif\nmahasiswa, ke depan DPMU akan melakukan persiapan yang matang untuk menyambut\nPemilwa bersama dengan BEMU. Mulai dari pembentukan KPUM, Komisi Pengawas\nPemilwa (Kompaswa), dan memperjelas sosialisasi mengenai pemilwa.\n\nDPMU juga akan melakukan pembenahan redaksi kata yang\nmasih rancu dan multitafsir pada Undang-undang No. 7 Tahun 2018 Tentang Pemilwa\nPasal 12 Poin 3 dan Undang-Undang No. 3 Tentang Pemerintahan BEM Pasal 83 Poin\n1.\n\nUndang-undang No. 7 Tahun 2018 Tentang Pemilwa Pasal\n12 Poin (3) berbunyi, “Pasangan calon Presiden dan Wakil\nPresiden harus mendapatkan suara 20%\n(dua\npuluh persen) dari jumlah mahasiswa pemegang hak pilih dalam pemilihan umum\nmahasiswa”. Sementara\nitu, Undang-Undang No. 3 Tentang Pemerintahan BEM Pasal 83 Poin (1) berbunyi, “Penetapan\ncalon terpilih Presma\ndan Wapresma,\ndidasarkan pada nama calon yang memperoleh suara 20% atau lebih dari jumlah\nmahasiswa yang menggunakan hak\npilih.”\n\nUndang-undang tersebut akan dibenahi oleh DPMU agar tidak kembali menghambat proses pemilwa kedepannya. “Itu kemarin yang menjadi hambatan, sehingga sempat terjadi sengketa dan kokosongan (kekuasaan eksekutif-red)” pungkas Dirga.\n\nReporter : Royyan, Hida , Pipit\n\nPenulis : Royyan, Hida"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}