{
  "article": {
    "id": "983bb936-b393-4799-ae71-6870b092b302",
    "title": "Memahami Ketamakan Manusia melalui Film The Platform",
    "slug": "memahami-ketamakan-manusia-melalui-film-the-platform",
    "excerpt": "Sutradara        : Galder Gaztelu-Urrutia\n\r\nPenulis            : David Desola, Pedro Rivero\n\r\nPemeran         : Iván Massagué, Zorion Eguileor, Antonia San Juan, Emilio Buale Coka, Alexandra...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Agidio Anugrah",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-14T13:48:12.000Z",
    "createdAt": "2020-12-14T13:48:12.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sutradara        : Galder Gaztelu-Urrutia\n\r\nPenulis            : David Desola, Pedro Rivero\n\r\nPemeran         : Iván Massagué, Zorion Eguileor, Antonia San Juan, Emilio Buale Coka, Alexandra Masangkay\n\r\nProduksi          : Basque Films\n\r\nRilis                : 20 Maret 2020 (Netflix)\n\r\nDurasi             : 94 minutes\n\r\nBahasa            : Spanyol\n\r\nThe Platform atau dalam versi spanyol berjudul El Valiente adalah sebuah film bergenre fiksi horor yang mengisahkan tentang sebuah fasilitas penjara berbentuk vertikal atau Vertical Self-Management Center (Pusat Manajemen Mandiri Vertikal). Para tahanan yang berada di dalamnya berasal dari berbagai latar belakang berbeda. The Platform diambil dari nama sebuah meja batu besar yang memuat berbagai kudapan lezat untuk para tahanan, masing-masing tahanan diberikan keleluasaan untuk meminta menu apa saja yang akan dihidangkan nantinya di atas the platform. The platform dikirimkan hanya 1x24 jam sekali secara vertikal dari level paling atas yaitu level 1 hingga 333 yaitu level paling bawah dengan tahanan berjumlah 666.\n\r\nHal yang sangat miris adalah ketika para tahanan dari level atas menyantap semua makanan dan tak menyisakan sedikit pun untuk tahanan di level selanjutnya. Sehingga, tak jarang tahanan lainnya tak bisa bertahan lebih lama untuk hidup. Uniknya jika seseorang berusaha mengambil dan menyimpan makanan dengan maksud sebagai perbekalan, sel tempat tahanan tersebut akan memanas atau mendingin dengan suhu yang ekstrem.\n\r\nSetiap sel atau level diisi dua orang tahanan dengan latar belakang yang berbeda. Setiap bulan para tahanan secara acak akan berganti teman satu sel dan berganti level. Untuk bertahan hidup terkadang para tahanan saling membunuh dan melakukan praktik kanibalisme. Di sel itu tidak ada sipir atau penjaga, namun para tahanan tetap diawasi dengan ketat.\n\r\nFilm ini menampilkan berbagai macam adegan kekerasan dan vulgar, tentunya hal ini perlu dipertimbangkan lagi untuk penonton di bawah umur. Setiap adegannya ditampilkan dengan begitu nyata layaknya kehidupan yang sangat keras untuk tetap bertahan.\n\r\nTak jarang para tahanan mencoba saling menjatuhkan hanya untuk sesuap makanan yang ada di atas the platform. Sisa-sisa makanan yang begitu menjijikkan pun tetap disantap oleh para tahanan di level bawah. Sebenarnya makanan yang disajikan cukup untuk setiap tahanan di penjara itu, lagi-lagi karena ego dan ketamakan yang menyebabkan orang lain harus menderita atau lebih buruk lagi mati.\n\r\nBerbagai pesan dapat ditangkap dari film yang digarap oleh sutradara Galder Gaztelu-Urrutia ini, mulai dari tamaknya orang-orang terhadap sesuatu yang berbentuk materi, hingga tak segan melakukan kekerasan untuk mendapatkan apa yang diinginkan. Pesan ini bisa sangat jelas ditangkap oleh para penonton.\n\r\nPada adegan tahanan di level atas dapat dipahami sebagai realita kehidupan, di mana para elit dan orang yang memilki akses istimewa atau privilege lebih diuntungkan terhadap berbagai hal. Sedangkan para tahanan yang berada di level bawah harus bertahan dengan kondisi yang serba kekurangan. Praktik ekonomi kapitalisme serupa dengan apa yang coba digambarkan dalam film ini. Seperti pepatah lama “Yang kaya makin kaya, yang miskin makin miskin”.\n\r\nAdegan kanibalisme sendiri menggambarkan bahwa untuk tetap bertahan hidup, bukan tidak mungkin teman satu sel akan menjadi sebuah ancaman yang mengerikan.\n\r\nDi samping itu, para tahanan mencoba memberikan perlawanan kepada sistem dalam tahanan itu. Mereka sadar bahwa tidak akan bisa bertahan lebih jauh jika membiarkan keadaan yang mereka alami semakin berlarut. Perjuangan ini dituangkan dalam adegan seorang tahanan yang memaksa tahanan lain untuk mengambil makanan sesuai porsi masing-masing, untuk menunjukkan kepada sang penguasa bahwa mereka bisa bertahan walau dengan cara-cara yang tidak manusiawi.\n\r\nMeski film ini memilki rating bagus, pastinya masih terdapat berbagai kekurangan. Bagian yang cukup menonjol adalah alasan pembuatan the platform sebagai fasilitas tahanan tidak dijelaskan secara gamblang dalam film ini. Begitu juga dengan alasan mencampurkan tahanan laki-laki dan perempuan dalam satu sel yang mengakibatkan kekacauan. Hingga pada salah satu tahanan perempuan mengandung seorang anak yang juga lahir di dalam tahanan itu. Banyak sekali adegan yang tak bisa dijelaskan dengan nalar. Mungkin penulis dan sutradara memberikan kebebasan kepada penonton untuk melihat dengan prespektif dan kesimpulannya masing-masing.\n\r\nBagi kalian yang ingin menonton film The Platform secara utuh dapat menontonnya melalui Netflix. Apakah akan ada kelanjutan dari film yang mengerikan sekaligus penuh pesan ini? Kita nantikan saja.\n\r\nPenyunting : Anang\n\r\nSumber gambar : imdb.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}