{
  "article": {
    "id": "9ffbfad5-544d-4970-b49a-757bafcac5e6",
    "title": "Memaknai sebuah Nilai Puisi melalui Dead Poets Society",
    "slug": "memaknai-sebuah-nilai-puisi-melalui-dead-poets-society",
    "excerpt": "Judul film: Dead Poets Society\n\r\nSutradara: Peter Weir\n\r\nPemain: Robin Williams, Ethan Hawke, Robert Sean Leonard,  Josh Charles, Gale Hansen, Dylan Kussman, Allelon Ruggiero\n\r\nTanggal Rilis: 2 Juni...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Kun Anis J",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-30T07:08:16.000Z",
    "createdAt": "2020-10-30T07:08:16.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul film: Dead Poets Society\n\r\nSutradara: Peter Weir\n\r\nPemain: Robin Williams, Ethan Hawke, Robert Sean Leonard,  Josh Charles, Gale Hansen, Dylan Kussman, Allelon Ruggiero\n\r\nTanggal Rilis: 2 Juni 1989 (Amerika Serikat)\n\r\nDistributor: Buena Vesta Pictures\n\r\n“Masing-masing dari kita suatu hari nanti akan berhenti bernapas, membeku, dan mati. Carpe Diem, Kawan. Rengkuhlah hari, buatlah hidupmu menjadi luar biasa.”\n\r\nSetiap orang pasti memiliki impian, keinginan dan, harapan untuk meraih kebahagiaan. Namun, bagi sebagian anak yang telah lama hidup sebagai wayang bagi seorang dalang--orang tua mereka, jangankan melakukan usaha untuk menggapai impian yang dimiliki, mengatakannya saja mereka sudah tak berani. Seluruh hidup mereka sudah diatur sedemikian rupa, seakan hidup itu sendiri bukan milik mereka lagi.\n\r\nDead Poets Society merupakan sebuah film dari Amerika Serikat yang disutradai oleh Peter Weir dan dirilis tahun 1989. Film ini menceritakan tentang sekumpulan remaja yang bersekolah di Welton Akademi, sebuah sekolah elite yang memiliki landasan utama tradisi, kehormatan, disiplin, dan jaminan mutu. Di sekolah inilah Todd Anderson (Ethan Hawke) seorang yang pemalu dan kaku bertemu dengan Neil Perry (Robert Sean Leonard), anak muda dengan semangat dan ambisi tinggi yang menjadi teman sekamarnya. Neil, yang memang sudah berada di sekolah itu lebih lama memperkenalkan teman-temannya kepada Todd dan akhirnya mereka pun menjadi teman akrab.\n\r\nAlur film ini menggunakan alur maju. Kisah Neil dan kawan-kawan diawali dengan pertemuan mereka dengan seorang guru Sastra Inggris baru bernama Mr. John Keating (Robin Williams). Dibandingkan dengan guru lainnya, Mr. Keating terbilang cukup unik. Ketika guru lain mengajar dengan kaku, realistis, dan teoritis, Mr. Keating lebih menanamkan pentingnya sebuah kebebasan, pentingnya melibatkan opini mandiri, perasaan, keberanian, serta mengamati berbagai hal dari berbagai sudut pandang.\n\r\n“Masing-masing dari kita suatu hari nanti akan berhenti bernapas, membeku, dan mati. Carpe Diem, Kawan. Rengkuhlah hari, buatlah hidupmu menjadi luar biasa.” Ini adalah kutipan dari sebuah buku yang digunakan Mr. Keating di hari pertamanya mengajar. Kata-kata ini menggetarkan hati Todd serta Neil yang merasa selama ini tidak mampu untuk meraih apa yang mereka inginkan dan membuat mereka bahagia. Hal itu tentu karena ambisi orang tuanya untuk menjadikan Todd sebagai pengacara dan Neil sebagai dokter.\n\r\nNeil dan kawan-kawannya yang lain kemudian menemukan fakta bahwa Mr. Keating dulunya termasuk bagian dari Dead Poet Society. Dead Poet itu sendiri adalah sebuah perkumpulan yang didedikasikan untuk mengungkapkan hakikat kehidupan. Biasanya, mereka berkumpul untuk membacakan puisi, menuangkan perasaan, serta melakukan hal lain yang membuat mereka merasa bebas. Hal ini kemudian ditiru oleh Neil dan enam orang lainnya. Mereka membentuk kumpulan kecil dan melakukan pertemuan di sebuah gua yang tak jauh dari lokasi sekolah mereka, tentu secara diam-diam. Dari sinilah awal mula timbul konflik tentang perjalanan mereka memperjuangkan impian, keinginan, cinta, dan hal-hal yang menurut mereka dapat mewujudkan sebuah kebahagiaan.\n\r\nFilm ini dikemas dengan cukup apik, menarik, dan tidak bertele-tele. Durasi dua jam tidak menimbulkan rasa bosan sedikitpun. Alur cerita yang padat, mengalir, serta timbulnya konflik yang tidak terasa dipaksakan membuat film ini begitu asik untuk ditonton. Emosi dari setiap penonton dipastikan akan terobrak-abrik akibat dari munculnya adegan-adegan yang begitu spektakuler dan tak bisa diprediksi.\n\r\nSungguh, tidak akan ada yang bisa mengetahui bagaimana film ini akan berakhir. Penyuka puisi atau pun sastra bisa dipastikan dapat menyukai film ini karena pelajaran tentang puisi sangat kental dan erat kaitannya dengan jalan cerita di dalamnya. Namun, bagi orang awam yang tidak terlalu menyukai puisi maupun sastra, jangan khawatir karena seperti yang tadi telah dikatakan, film ini disajikan dengan baik sehingga setiap orang dapat menikmatinya.\n\r\nKutipan-kutipan dari puisi yang disajikan dalam film ini pun sangat menarik dan dapat memotivasi setiap penontonnya. Tetapi yang paling banyak menarik atensi adalah sebuah kutipan: “Kita tidak membaca dan menulis puisi karena itu hal manis. Kita membaca dan menulis puisi karena kita merupakan anggota dari umat manusia, dan umat manusia dipenuhi dengan gairah.”\n\r\nKutipan itu dapat menyadarkan masyarakat, bahwa puisi bukan hanya sebuah hal klise dan menjadi maskot dari sebuah kata romantis. Puisi itu melebihi hal-hal tersebut. Puisi adalah kata-kata dan gagasan yang dapat mengubah dunia, menggugah hati, membangkitkan semangat dan tidak memiliki batas dalam pengertiannya. Maksudnya, setiap orang dapat memaknai puisi sesuai dengan pendapat mereka masing-masing. Namun, puisi juga tidak bisa terus ditelan secara mentah-mentah.\n\r\n Tidak semua jenis puisi dapat kita jadikan acuan hidup karena itu dapat menjadi suatu hal yang berbahaya.  Hal ini dicontohkan dengan salah satu kejadian dalam film yang tentu kalian harus menonton film tersebut untuk mengetahui kejadian apa yang dimaksud.\n\r\nFilm ini telah mendapat berbagai penghargaan, salah satunya adalah menjadi film terbaik dalam ajang British Academy Film Award. Selain akting dari para pemain yang begitu luar biasa, nilai sastra serta pesan-pesan yang terkandung di dalamnya menambah poin positif dari film tersebut. Film ini cocok untuk ditonton oleh berbagai kalangan, namun tidak untuk semua usia karena di dalamnya terdapat beberapa adegan yang tidak sesuai untuk anak di bawah umur.\n\r\nSumber Gambar : mubi.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}