{
  "article": {
    "id": "61bccbac-ed90-4390-83ab-86406b6aa0f3",
    "title": "Membuang Tulisan Haryono Kapitang ke Tong Sampah",
    "slug": "membuang-tulisan-haryono-kapitang-ke-tong-sampah",
    "excerpt": "Ketika membaca artikel berjudul Kritik Terhadap Narasi Robohnya Demokrasi Kita, saya berpikir, tulisan itu akan menggemparkan dan menggelitik mahasiswa di Universitas Ahmad Dahlan (UAD). Sebab, latar belakang dan gelar penulis begitu berat dan menyeramkan. Penulis (gadungan) itu bernama Haryono Kapitang, mahasiswa PAI UAD, penulis buku Teologi Kemenangan, kontributor Rahma. Id, Ibtimes.id, dan media lainnya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-18T07:01:29.000Z",
    "createdAt": "2021-07-18T07:01:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ketika membaca artikel berjudul Kritik Terhadap Narasi Robohnya Demokrasi Kita, saya berpikir, tulisan itu akan menggemparkan dan menggelitik mahasiswa di Universitas Ahmad Dahlan (UAD). Sebab, latar belakang dan gelar penulis begitu berat dan menyeramkan. Penulis gadungan itu bernama Haryono Kapitang, mahasiswa PAI UAD, penulis buku Teologi Kemenangan, kontributor Rahma. Id, Ibtimes.id, dan media lainnya.\n\r\nNamun,  Kamerad, pemikiran itu langsung terbantahkan ketika membaca hingga rampung. Adalah tepat mengatakan tulisan itu sanggatlah biasa bahkan ndak layak untuk dibaca, apalagi diunggah dalam website media keren bin beken, seperti Poros. Saking tidak layaknya, saya menduga pula—seperti dalam artikel Yusuf Bastiar sebelumnya—internal Poros pasti dilematis antara menerbitkan atau mengembalikan ke penulis atau membuang ke tong sampah.  Buang sajalah!\n\r\nTerlepas dari unggah-mengunggah itu semua, mari kita langsung saja menilik serta bedah tulisan yang katanya gaya penulisan itu opini. Dan mengapa tulisan itu tidak layak dan mengapa seharusnya tulisan itu di buang ke tong sampah sahaja. Oleh karenanya, simak baik-baik pemaparan saya di bawah ini.  Petjah!\n\r\nPertama, kita akan melihat pada paragraf awal yang ditulis Kamerad Hariyono, begini tulisannya: “Pembaca yang budiman, pertama-tama kita patut memberikan apresiasi terhadap saudara Hasan karena telah membangun sebuah narasi dalam bentuk kritikan yang penuh emosional. Barangkali tidak semua orang bisa menyampaikan kritik yang dituangkan dalam bentuk narasi. Namun di sisi lain, saya kira perlu untuk membantah atas apa yang disampaikan oleh saudara Hasan dalam narasi yang dibangunnya. Maka dari itu Saya menaruh dua point penting, yaitu Logika dan argumentas pendukung yang saya pikir agak bermasalah.”\n\r\nPada paragraf di atas Hariyono, sanggatlah ngawur dalam menulis betapa tidak padu antara kalimat satu dengan lainnya. Tidaklah koheren alias ambigu. Keambiguan tersebut dikarenakan pada kalimat awal Haryono memberikan pernyataan tentang tulisan Hasan yang narasinya penuh emosional. Namun, ia tidak menjelaskan narasi yang penuh emosional itu semacam seperti apa. Dia justru langsung lompat pada pernyataan kesimpulan yang subjektif di kalimat selanjutnya perihal barangkali tidak semua orang bisa menyampaikan kritik dengan naratif. Apa hubungannya semua orang dengan Hasan? Melihat satu paragraf ini saja tidak ada poin dan paragrafnya masih mengantung. Terlebih lagi, kalimat satu sama lainnya melompat-lompat coba saja Anda baca sendiri pasti tidak enak dan ndak koheren.\n\r\nMbok, Kalau Menulis Jangan Ambigu toh Mas.\n\r\nPada subjudul Pernyataan Tidak Perlu Dijawab, Hariyono masih mengulangi kelinglungannya dalam menulis, lihatlah pada cara  pengutipan (Baca: Kritik Terhadap Narasi Robohnya Demokrasi Kita). Sangat sembrono, tidak tahu bagaimana cara mengutip dan justru langsung menempelkan data tersebut tanpa mengetahui kaidah dan tata cara mengutip sebuah data. Baik itu kutipan langsung maupun tidak langsung.\n\r\nKemudian, di bagian paragraf ini juga Kamerad Hariyono mengulangi kelinglungannya dalam menulis, coba kita baca bersama-sama paragraf itu: Dalam argumen ini, selain gagal menaruh batasan yang jelas, saudara saudara sepertinya tidak memahami tentang Muhammadiyah dan kebijakan khusus di PTM (Perguruan Tinggi Muhammadiyah). Sepertinya saudara perlu di DAD kan.\n\r\nBetapa tidak linglung, Hariyono pada paragraf itu hanya bisa menuduh tanpa memberikan argumennya terkait kutipannya itu. Malah justru menjustifikasi bahwa Saudara Adil Al Hasan tidak  memahami tentang Muhammadiyah dan Perguruan Tinggi Muhammadiyah (PTM). Terlebih lagi Hariyono tidak menjelaskan menurut pandangannya Muhammadiyah itu  apa, dan Kebijakan Khusus PTM itu apa? Sehingga membuat para pembaca bingung dengan kalimat tersebut.  Apa lagi, tiba-tiba pada kalimat kedua menyuruh untuk DAD. Sudah tidak jelas di kalimat awal, ini malah menyuruh DAD. Lah, DAD iku opo ee jelasin dong, mas? Ndak mudeng para pembaca. Mumet jadine.\n\r\nTak hanya cacat pada paragraf itu saja, Hariyono kemudian mengulangi kelinglungannya dan membuat pembaca bingung pada paragraf-paragraf selanjutnya. Mari kita baca kelinglungannya, pelan-pelan saja:\n\r\nDalam argumen ini, selain gagal menaruh batasan yang jelas, saudara saudara sepertinya tidak memahami tentang Muhammadiyah dan kebijakan khusus di PTM (Perguruan Tinggi Muhammadiyah). Sepertinya saudara perlu di DAD kan.\n\r\nIngat “pernyataan” itu tidak butuh jawaban, yang dibutuhkan adalah bukti argumentatif (dukungan jika setuju, atau sebalinya bantahan kalau tidak setuju). Sedangkan, hal itu layak dicari jawabannya jika itu berupa ‘pertanyaan’ (baca buku logika).\n\r\nSelain itu bukti yang saudara sampaikan tidak tertata dengan baik, hanya berdasarkan asumsi dan senitmen belaka. Padalah hal itu bisa saja benar jika ada data berupa hasil riset terukur yang saudara lampirkan. Maka tidak salah bila esai itu dikatakan sempit, terkesan memaksakan, sebuah kesimpulan yang menggeneralisir, kosong dan mengada-ngada.\n\r\nKalau kita cermat membaca paragraf satu, dua, dan tiga. Kita akan menemui bahwa satu sama lainnya  tidak ada hubungannya alias ambigu dan tidak sistematis. Pun tidak ditemui kata penghubung antara paragraf satu dan lainnya, bahkan ide pokoknya saja tidak ada.\n\r\nTentunya pernyataan di atas itu bukan tanpa musabab, hal ini dikarenakan pada bagian paragraf awal Haryono menjelaskan tentang Adil yang tidak memahami Muhammadiyah serta kebijakannya, dan menyuruh untuk DAD. Sedangkan di bagian paragraf dua menjelaskan tentang pernyataan dan bukti argumentasi, dan anehnya saya mencoba berusaha keras memahami paragraf dua ini: permasalahannya apa dan objeknya apa, saya tidak menemuinya. Justru saya melihat Hariyono di paragraf ini malah membual dengan dinding layaknya sedang berimajinasi menjadi penceramah handal. Namun,  pembaca justru dengan bualannya itu dibuat bingung nan pusing.   \n\r\nTak jauh berbeda dengan paragraf satu dan dua, paragraf tiga juga tidak ada hubungannya dengan paragraf sebelumnya. Permasalahannya apa dan objek yang sedang dipermasalahkan tidak dijelaskan secara jelas di paragraf tersebut. Sehingga pembaca bingung terkait apa yang sedang dikicaukannya. Hemat saya, perlu kiranya Kamerad Haryono menjelaskan secara jelas di setiap paragraf apa yang menjadi permasalahan. Bukan  justru tidak tuntas satu paragraf, malah melanjutkan paragraf seterunya yang tidak sama sekali berhubung satu sama lainnya. Oleh karenanya, saya mengatakan bahwa tulisan Haryono ini:\n\r\n“Maka tidak salah bila esai itu dikatakan sempit, terkesan memaksakan, sebuah kesimpulan yang menggeneralisir, kosong dan mengada-ngada.”\n\r\nKesesatan Berpikir sekaligus Kesesatan Menulis  \n\r\nPada intinya di subjudul Argument yang Melompat Haryono hanya sedikit mengulas terkait tuduhannya kepada Adil Al Hasan ihwal kecacatan berpikir dalam tulisannya (Baca: Robohnya Demokrasi Kita). Dengan adanya tuduhan Haryono itulah saya justru sebaliknya menemui Haryono-lah yang sesat dalam berpikir. Mengapa demikian bisa begitu, mari mengupasnya.\n\r\nPertama saya akan memaparkan terlebih dahulu apa itu logika dan di mana letak kesesatan Haryono dalam berpikir dan persoalan lainnya. Sebagaimana diterangkan dalam buku Logika Ilmu Menalar karangan Dr.W. Poespoprodjo dan Drs. EK. T. Gilarso (2017), bahwa logika merupakan ilmu dan kecakapan dalam menalar, berpikir dengan tepat. Maka dengan adanya kegiatan berpikir itu dimaksudkan untuk bisa mengelola pengetahuan yang didapat melalui panca indra serta ditujukan untuk mencapai suatu kebenaran.\n\r\nSedangkan, menurut Plato dan Aristoteles berpikir merupakan berbicara dengan diri sendiri di dalam batin: baik itu untuk mempertimbangkan, merenungkan, menganalisis, membuktikan sesuatu, menunjukkan alasan-alasan, menarik kesimpulan, meneliti suatu jalan pikiran, mencari berbagai hal yang berhubungan satu sama lain, mengapa dan untuk apa sesuatu terjadi, serta membahas suatu realitas.\n\r\nBerdasarkan pengertian Logika di atas, maka saya meninjau pikiran Haryono dalam tulisannya:\n\r\n“Menurut saya, dalam narasi yang dibangun oleh saudara terdapat argumentasi yang melompat atau tidak nyambung (kecacatan berpikir), terkesan memaksakan. Misalnya, dari paragraf satu sampai paragraf enam belas, saudara membahas mengenai demokrasi dan berbagai praktik demokrasi di Indonesia, namun pada paragraf selanjutnya saudara membahas mengenai legalitas dan sarpras bukan substansi dari demokrasi itu sendiri. Wkwkwkw\n\r\nSelain itu saudara apa yang disampaikan kader IMM “Ini Kampus Muhammadiyah”. Tidak ada yang salah dengan argumen tersebut, baiklah saya coba pakai logika yang saudara gunakan.”\n\r\nJika dilihat dalam persepsi Ilmu Logika, Haryono di dalam penulisan itu melakukan kesalahan dalam berpikir dan memberikan pernyataan sembrono. Lihat saja, dalam paragraf awal Haryono  sangat cepat menyimpulkan tetapi tidak menjelaskan, menganalisis, dan membuktikan terlebih dahulu mengapa paragraf tersebut melompat dan tidak nyambung yang ditulis Adil Al Hasan dengan jelas. Terlebih lagi Haryono tidak membaca alur berpikir Adil di dalam tulisan itu, apakah menggunakan berpikir deduktif atau induktif.\n\r\nJadi, seharusnya Kamerad Haryono membaca pelan-pelan tulisan Adil, lalu menjabarkan dan menganalisis satu demi satu mengapa paragraf satu sampai enam belas mengenai demokrasi dan praktik demokrasi di Indonesia tidak menyambung dengan legalitas dan sarpas di pokok pembahasan lainnya. Bukan justru malah memberikan praduga yang tidak jelas. Tanpa adanya argumen kuat dan pisau analisis yang tajam.\n\r\nPun, pada  paragraf dua Haryono semakin tidak jelas apa yang dimaksudkan di tulisan itu. Betah tidak antara paragraf sebelumnya dengan selanjutnya tidak ada hubungannya, alias ambigu. Coba baca di atas, paragraf awal berbicara terkait tulisan Adil yang berbicara perihal demokrasi, legalitas, dan sarpas. Namun, pada paragraf dua berbicara perkataan perihal perkataan Adil tentang Kader IMM, apa hubungannya dengan demokrasi, legalitas, sarpas, dan Kader IMM? Terlebih lagi, dalam pembuatan kalimat sangat berantakan dan tidak menarasikan logika yang digunakannya hanya mengutip tapi tidak ada lanjutnya: stagnan, mengantung, dan aneh.\n\r\nBerdasarkan penjabaran di atas, saya dapat mengatakan Haryono mengalami cognitive bias dan logical fallacy. Sebagaimana yang tertulis dalam buku Fahruddin Faiz Ihwal Sesat Pikir dan Cacat Logika: kesalahan karena salah fokus yang meliputi proses berpikir argumentum ad baculum, yaitu pembenaran pemikiran dengan dasar-dasar kekuasaan: prejudical Language, yaitu kesalahan yang menggunakan istilah-istilah yang memuat emosi tertentu untuk membuat seorang percaya dengan kebenaran suatu pernyataan: dan kesalahan karena generalisasi sebagaimana cara berpikir semacam ini menyimpulkan semuanya (objek kajian) dengan dasar sebagian.\n\r\nTidak Ada yang Jelas dalam Menulis\n\r\nSaya geleng-geleng kepala, setelah membaca dan membedah tulisan Haryono dari awal hingga akhir: tidak ada yang jelas dalam menulis. Apalagi pada subjudul akhirnya, Pemahaman Agama yang Parsial. Adalah tepat mengatakan pada subjudul itu banyak terdapat kesalahan di dalam penulisannya bahkan saya juga tidak paham apa yang sebenarnya yang ingin disampaikan oleh sang penulis ini. Begini bunyi lead yang aneh itu:\n\r\n“Saya kira, saudara Hasan lupa bahwa Indonesia bukan menganut sistem demokrasi liberal, melainkan demokrasi Pancasila. Terlepas bagaimana implementasinya.”\n\r\n\n\r\nSetelah memberikan sub judul Pemahaman Agama yang Parsial, tiba-tiba di buka dengan ungkapan seperti di atas. Sebenarnya yang Anda maksud apa? Kalau memang yang dimaksud itu kutipan dari Adil yang di tuangkan di bawah paragraf itu (Baca: Kritik Terhadap Narasi Robohnya Demokrasi Kita), ya, seharusnya Anda berikan kutipan langsung maupun tidak langsung dulu. Sehingga, pembaca paham alur ke penulisan Anda. Bukan justru langsung memberikan pernyataan yang tidak jelas. Sehingga objek permasalahan tidak diketahui.\n\r\n\n\r\nTerlebih lagi, di dalam paragraf tersebut. Anda tidak menjelaskan juga sistem demokrasi liberal itu apa dan demokrasi pancasila itu apa. Bahkan Anda juga,  tidak ada data maupun analisis di paragraf tersebut. Sebagaimana yang Anda klaim bahwa Indonesia itu menganut sistem demokrasi Pancasila, bukan demokrasi Liberal. Seharusnya pada poin ini Anda memberikan data dan analisis, bukan justru mengada-ngada dan membuat pembaca bingung.  Inilah mengapa di dalam paragraf itu dikatakan ambigu dan klaim senak pemikiran sendiri.\n\r\n\n\r\nKemudian, di paragraf selanjutnya tidak jauh berbeda dengan sebelumnya. Hanya asumsi-asumsi liar, tanpa ada data, analis, rujukan, dan semacamnya. Lihatlah bunyi paragraf ini:\n\r\n\n\r\n“Saya kira saudara salah kaprah soal agama. Barangkali pemahan yang parsial, saudara tidak paham mana batasan aqidah, mana batasan muamalah, dan bagaimana integrasi antara keduanya. Di sisi lain, saudara menggeneralisasi seolah beragama identik dengan kekerasan. Lebih jauh lagi, pemisahan antara agama dengan konteks sosial, atau dalam bahasa saudara Hasan “Ruang Publik” adalah hal yang bertolak belakang dengan poin pertama Pancasila tentang Ketuhanan, dan itu merupakan narasi paham sekularisme.”\n\r\n\n\r\nJika kita cermati di dalam paragraf itu, terdapat beberapa poin kelinglungan penulis. Pertama, penulis  menuduh Adil dalam tulisannya salah kaprah soal agama. Ia berdalih Adil tidak paham persoalan batasan aqidah dan batasan muamalah. Namun, ia justru tidak menjelaskan batasan aqidah dan batasan muamalah beserta integrasi antar keduanya. Serta dalam tuduhannya itu tidak terdapat analisis. Inilah mengapa argumennya liar dan tidak dapat dipertanggung jawabkan. Seharusnya ada menjelaskan secara rinci agar argumen Anda kuat dan dapat dipertanggungjawabkan.\n\r\n\n\r\nKedua, pada kalimat menggeneralisasi seolah beragama identik dengan kekerasan di dalam tulisan Adil. Ini merupakan ungkapan klaim liar tidak terdapat analisis dan data penunjang. Sehingga, apa yang didengungkan mengantung dan tidak tuntas. Padahal idealnya, Anda seharusnya menganalisis dan memberikan data penunjang.\n\r\n\n\r\nKetiga, pada ungkapan perihal pemisahan antara agama dengan konteks sosial atau ruang publik yang dijelaskan Adil, menurut Haryono, itu merupakan narasi pemahaman sekularisme. Akan tetapi, lagi-lagi pada poin ini Haryono tidak menerangkan terlebih dahulu pandanganya terkait pemahaman sekularisme. Sehingga membuat pembaca bingung apa yang ingin dijelaskan, hanya berisi klaim-klaim liar.\n\r\n\n\r\nMaka, berdasarkan apa yang telah saya tuangkan dan bedah tulisan Haryono dari awal hingga akhir. Saya memiliki kesimpulan, Haryono masih sangat labil dan terlalu terburu-buru dalam menulis. Hemat saya dengan adanya kritik ini, dapat dijadikan sebagai  muhasabah dalam menulis. Terlebih lagi, di akhir tulisan ini saya akan kunci dengan beberapa pitutur untuk Haryono, begini bunyinya: saya kira Haryono dapat melapangkan dada untuk ikut belajar bersama menulis di mana pun, khususnya di Poros UAD. Tenang saja, di Poros tidak hanya belajar terkait menulis opini saja, tetapi ada juga straight news, indepth news, feauture, cerpen, resensi, dan esai, dan segala aneka tulisan. Dan kebetulan saat ini masih ada magang di Poros satu roling lagi. Jangan sungkan-sungkan, Kamerad!\n\r\n\n\r\nPenulis: Febi Anggara (Penulis merupakan pegiat literasi forum anak desa bantaran Kali Code Yogyakarta. Sekaligus aktif mengajar di taman kanak-kanak)\n\r\nPenyunting: Kun Anis\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}