{
  "article": {
    "id": "25bea27d-4e70-4221-bfde-4231aee1456e",
    "title": "Membaca Semesta Memahami Bumi",
    "slug": "membaca-semesta-memahami-bumi",
    "excerpt": "Sebuah respon pemikiran Bumi Datar\n\r\n       Jutaan bintang di langit malam yang cerah bisa kita nikmati. Tidak hanya bintang, planet dan galaksi serta nebula tempat lahirnya bintang-bintang baru pun...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yudhiakto Pramudya",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-21T21:28:15.000Z",
    "createdAt": "2016-08-21T21:28:15.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sebuah respon pemikiran Bumi Datar\n\r\n       Jutaan bintang di langit malam yang cerah bisa kita nikmati. Tidak hanya bintang, planet dan galaksi serta nebula tempat lahirnya bintang-bintang baru pun bisa kita saksikan. Lalu apa pentingnya kita meletihkan diri mendongakkan kepala keangkasa untuk melihat itu semua. Trilyunan rupiah dihabiskan untuk membangun fasilitas keilmuan beserta perangkat pengamatan berteknologi tinggi. Sedangkan masih banyak masalah sosial seperti kemiskinan dan susahnya akses pendidikan di masyarakat.\n\r\n      Education is the most powerful weapon which you can use to change the world, begitu petuah Nelson Mandela kepada umat manusia. Ya, benar, pendidikan. Perubahan dunia menjadi lebih baik, lebih beradab tentu dengan perangkat berupa pendidikan. Banyak konsep pendidikan ditawarkan termasuk didalamnya model pembelajaran. Pelbagai filosofi pendidikan terus berkembang dan didiskusikan di banyak forum.\n\r\n       Diantara sejumlah model pembelajaran, kita bisa telaah model pembelajaran berbasis inkuiri. Seseorang yang hendak memperoleh sebuah pengetahuan diarahkan untuk memulai dari sebuah pertanyaan. Seperti halnya Einstein yang mengajari kita pada prinsip, The important thing is not to stop questioning. Pertanyaan tersebut merupakan bentuk dari sebuah keingintahuan pada fenomena yang ditemukan. Fenomena tersebut didapatkan dari serangkaian observasi atau pengamatan yang dilakukan dengan penuh kesabaran dan konsistensi yang tinggi.\n\r\n        Tidak cukup sampai disitu, informasi yang didapatkan dari serangkaian pengamatan diujikan dalam eksperimen yang telah didesain dengan acuan metode ilmiah. Data-data hasil eksperimen tersebut dianalisis dan diinterpretasikan untuk diolah menjadi sebuah pengetahuan. Ya, sebuah pengetahuan yang memberikan pemahaman pada seseorang tersebut dan umat manusia. Pemahaman yang membawa umat manusia untuk dapat memprediksi peristiwa di masa lalu dan masa depan.\n\r\n      Kemampuan memprediksi ini juga tertuang dalam Al Quran surat Yunus ayat 5. Manusia diberikan titik awal fenomena tentang Matahari sebagai sumber cahaya dan Bulan sebagai objek yang memantulkan cahaya. Bulan memperlihatkan dirinya dalam bentuk fase yang berbeda-beda dan terus berulang dalam suatu siklus.\n\r\n       Destinasi berikutnya yang harus dijalani oleh manusia adalah mencatat peristiwa-peristiwa tersebut yang digunakan untuk melakukan perhitungan dan prediksi sebuah sistem kalender. Pada dasarnya pencapaian manusia berhubungan dengan penaklukan ruang dan waktu. Ruang di Bumi sudah dieksplorasi dan dipetakan dimulai sejak penjelajahan samudera, sedangkan pemetaan tentang waktu dalam bentuk kalendar masih belum disepakati. Sebuah pekerjaan rumah yang segera dituntaskan untuk menuju sebuah perbaikan peradaban.\n\r\n        Eratosthenes, seorang kepala perpustakaan di Aleksandria, telah menerapkan model pembelajaran inkuiri tersebut dengan eksperimennya yang mengukur kelengkungan Bumi. Hal ini didasari pada fenomena perbedaan posisi bayangan pada tongkat vertikal di dua lokasi. Dengan instrumentasi yang sederhana, Eratosthenes berhasil menuntaskan pembelajarannya untuk mendapatkan pengetahuan tentang keliling Bumi. Ya, keliling Bumi. Berarti, eksperimen pada sekitar 240 tahun Sebelum Masehi tersebut telah membuktikan bahwa Bumi Bulat. Sebuah proses memperoleh pengetahuan yang berdasarkan fenomena dan diuji oleh eksperimen yang pada gilirannya mampu melakukan analisis untuk memprediksi sebuah bentuk dan ukuran rumah kita, yaitu Bumi.\n\r\n       Filosofi serupa yang ditemukan di Galileo Galilei. Beliau seorang pemikir yang rasional dan juga eksperimentalis untuk memverifikasi pemikirannya tersebut. Seperti yang dilakukannya pada pengujian fenomena gravitasi dengan pengujian gerak jatuh bebas di menara Pisa.\n\r\n         Pemikiran konsep Bumi berbentuk datar memang diawali dari sebuh pertanyaan dan itu hal yang wajar saja. Namun, jangan berhenti sampai di level tersebut. Keingintahuan akan suatu pengetahuan haruslah diikuti dengan pengumpulan data dan fakta yang didapatkan dari desain eksperimen yang mengikuti standar keilmuan. Proses mencari pengetahuan tersebut sejatinya sama dengan proses memahami kita dan tentunya rumah kita. Dan rumah kita satu satunya (setidaknya untuk saat ini) adalah Bumi. Kita bisa membaca fenomena dan petunjuk tentang jati diri kita dari serangkaian observasi atau pengamatan membaca alam semesta. Membacanya dengan cara mengumpulkan data dari proses hidup dan matinya bintang, terbentuknya planet sampai bagaimana ruang semesta ini mengembang. Seperti yang diisyaratkan oleh astronom Indonesia, Premana Premadi bahwasanya dengan mempelajari benda langit berarti kita juga mempelajari diri kita, mempelajari asal mula dan takdir kita dan tentunya rumah kita, Bumi. [Yudhiakto Pramudya]\n\r\n*Ketua Pusat Studi Astronomi Universitas Ahmad Dahlan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}