{
  "article": {
    "id": "78a3fb03-9681-44ec-b04d-e868f79928ca",
    "title": "Membongkar Fenomena Klitih di Yogyakarta",
    "slug": "membongkar-fenomena-klitih-di-yogyakarta",
    "excerpt": "Akhir-akhir ini masyarakat Yogyakarta\ndibuat jengkel sekaligus was-was jika keluar malam sendiri atau bareng-bareng.\nTermasuk saya sendiri, setiap pulang lewat tengah malam harus berkali-kali\nmelihat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-25T12:14:30.000Z",
    "createdAt": "2019-12-25T12:14:30.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akhir-akhir ini masyarakat Yogyakarta\ndibuat jengkel sekaligus was-was jika keluar malam sendiri atau bareng-bareng.\nTermasuk saya sendiri, setiap pulang lewat tengah malam harus berkali-kali\nmelihat kaca spion. Bukan karena setan gentayangan tapi ada hal lain yang lebih\nmenakutkan. Ya, klitih makhluk sekaligus biang bin keroknya. Memang, secara terminologi klitih\noleh orang Yogyakarta diartikan sebagai jalan-jalan menghabiskan waktu, mencari\nangin, atau sekadar main-main. Tapi, lima tahun terakhir ini ada transformasi\ndefinisi dan perilaku dari istilah klitih.\n\nIstilah klitih dari main-main atau\nmenghabiskan waktu luang menjadi komplotan penjahat. Burkan Rudy Direktur\nReserse Kriminal Umum Polisi Daerah Istimewa Yogyakarta dalam sebuah diskusi\nkala itu menjelaskan hal ini terjadi\nkarena ulah media massa dalam mengungkap isu ini. Sekarang, klitih\ndiartikan sebagai geng atau komplotan yang melakukan tindakan kriminal:\nmembacok, mementung, menyabetkan gir, rantai, dan akhir-akhir ini menggunakan\nbatu.\n\nSaat ini, klitih menjadi momok yang\nmenakutkan bagi warga Yogyakarta tulen maupun pendatang. Siapa pun langsung\ntutup telinga dan hati merasa terisis ketika klitih masuk ke telinga.\nSaya juga demikian.\n\nBurkan Rudy kala itu juga mengutarakan\nhasil olah tempat kejadian perkara korban klitih 2014 silam. Hasil\ntersebut membuat saya meringis: pelaku klitih sedang galau lantaran\nputus cinta, karena risau dan mumet pelaku keluar membawa senjata tajam dan\nmelampiaskan dengan menyabetkan ke orang lain. Fenomena suram sekaligus\nmenggelitik ini ini terjadi di sekitar Stadion Maguwoharjo. Sehingga, benang\nmerahnya demikian: klitih bermula dari putus cinta.\n\nTapi, semakin ke sini, motif dari tindakan\nkriminal ini mulai bergeser. Menurut Reserse Kriminal Umum ini motif pelaku klitih\nadalah kebanggan karena telah menunjukan eksistensi. Motif lain adalah dendam\nkarena sebelumnya menjadi korban klitih.\n\nNah, saking bangga tak ketulungan pelaku\nklitih sering mengunggah di cerita Instagram, atau Facebook, dan Twitter.\n“Sehingga kepolisian semakin gampang membekuk pelaku,” demikian Burkan Rudy\nmenerangkan sekaligus berkelakar.\n\nTidak kalah dengan Apatur Sipil Negara, jurnalis,\ndan Ddokter, menurut Reserse Kriminal Umum berpangkat AKBP ini juga menjelaskan\njika komplotan ini memiliki Kode Etik untuk anggotanya. Adapun Kode etik di\nantaranya tidak menyerang orang dewasa (25 tahun ke atas), orang pacaran, dan\npantang menyerang bukan lawan kelompok. Biasanya, sebelum beraksi pelaku klitih\nmengajukan pertanyaan koe bocah ngendi? Jika kita menjawab salah satu\nsekolah atau geng yang menjadi musuhnya, pelaku tidak segan-segan mengalungkan\ncelurit di leher. Akan tetapi, jika mengaku sekolah atau geng yang bukan musuh,\nkita akan aman. Adapun ternyata sekolah-sekolah swasta yang menjadi musuh\nkomplotan ini.\n\nDalam melakukan aksi klitih tidak\nsendirian, bukan karena truk gandengan sehingga dia harus gandengan. Namun, ada\npembagian tugas masing-masing. Klitih biasanya minimal berdua, satu\nmenyetir satunya lagi pengeksekusi. Perempatan, persimpangan, dan di pertigaan\nmenjadi lokasi favorit, agar pelaku bisa langsung lari tunggang langgang dan\nsulit untuk dikejar.\n\nSetelah Walikota Yogyakarta Haryadi Suyuti\nmengusulkan penilaian dalam bentuk Key Performance Indicator (KPI) bagi\nkepala sekolah tingkat SMA/SMK untuk mencegah terjadinya tawuran fenomena klitih\nmenurun. Data dari Reserse Kriminal Umum Polisi Daerah Istimewa\nYogyakarta menunjukkan jika 2017 ada sekitar 154 kasus, 2018 144 kasus, dan\n2019 66 kasus. Data tersebut hasil dari laporan Polisi Resor di seluruh Daerah\nIstimewa Yogyakarta.\n\nSoeprapto Dosen Sosiolog Kriminal dari\nUniversitas Gadjah Mada dalam sebuah diskusi kala itu menjelaskan hasil\npenelitiannya mengenai klitih ini. Hasil penelitian begini: klitih\nmemiliki sturktur: Ketua, wakil, pemberi doktrin/pencuci otak, pencari musuh,\neksekutor, dan anggota biasa. Aktivitas mereka biasanya adalah kumpul di\nangkringan atau burjo, bahkan akhir-akhir ini di kafe. Jika komplotan ini sudah\nterbentuk, akan ada doktrinasi/pencucian otak dengan dalih solidaritas\nalmamater dan komplotan, lantas ada pelatihan fisik: tangan kosong maupun\ndengan senjata tajam. Latihan awal biasanya uji nyali dengan moncorat-coret\ntombok atau gapura. Jika objek yang dicoret dekat dengan pos satpam maka\nnilainya semakin tinggi.\n\nMenurut Soeprapto geng-geng veteran tahun\n1980-1990-an memiliki misi yang jelas, yaitu ekonomi dan penguasaan wilayah. Namun,\nkomplotan anak-anak Sekolah Menengah Petama dan Atas ini tidak memilki misi\nyang jelas.\n\nDosen Sosiolog Kriminal ini menawarkan\nteori kontrol sosial untuk mengenali penyebab anak-anak sekolah mengklitih.\nSubstansi Ide tentang teori kontrol sosial bahwa penyimpangan merupakan hasil\ndari kekosongan kontrol atau pengendalian sosial. Hal ini, akan menimbulkan\npenyimpangan-penyimapangan lantaran kontrol yang lemah, bahkan kosong.\n\nMenurut Burkan Rudy Pelaku ini adalah\nkorban dari keluarga. Sebab, pada masa anak-anak Sekolah Menengah Pertama dan\nSekolah Menengah Atas kecenderungan mereka mencari teman. Jika keluarganya\ntidak bisa menjadi teman yang baik sekaligus melindungi dirinya, anak ini akan\nmencari teman keluar. Dengan demikian, jika anak sudah krasan di luar, tamat\nsudah ceritanya.\n\nBerbeda dengan Burkan Rudi. Dalam sebuah\ndiskusi publik mengenai klitih, mahasiswa lulusan Sekolah Menengah Kejuruan\nsekaligus pernah ikut dalam komplotan ini menjelaskan jika anak-anak yang\nmenjadi pelaku klitih adalah korban dari diskriminasi guru kepada murid.\nSehingga, anak merasa dikucilkan dan akhirnya menunjukan eksistensinya di luar\nkelas: nglitih.\n\nDemikianlah klitih yang semula\nmenjadi hal yang tidak positif-positif amat: buang-buang waktu, lantas menjadi klitih\nyang menakutkan.\n\nPenulis: Adil\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}