{
  "article": {
    "id": "0d65020e-88c9-496b-a046-85bc6f55279b",
    "title": "Memberatkan Maba, Atribut Ribet Ditiadakan",
    "slug": "memberatkan-maba-atribut-ribet-ditiadakan",
    "excerpt": "Panitia pusat (Panpus) Program Pengenalan Kampus (P2K) mendapat arahan langsung dari Panitia Dosen untuk meniadakan atribut yang “aneh-aneh” dalam P2K tahun ini. Alasannya adalah agar tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Mutiara Putri",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-02T05:56:54.000Z",
    "createdAt": "2016-09-02T05:56:54.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Panitia pusat (Panpus) Program Pengenalan Kampus (P2K) mendapat arahan langsung dari Panitia Dosen untuk meniadakan atribut yang “aneh-aneh” dalam P2K tahun ini. Alasannya adalah agar tidak memberatkan Mahasiswa baru (Maba). Hal ini dibenarkan oleh Bahrudin Hidayatullah selaku Koordinator Bidang Kedisiplinan Panpus. “Atribut yang ditiadakan itu, ya seperti tas yang dibuat dari kardus atau dari karung,” ujarnya.\n\r\n     Hanun Nabilla selaku Panitia fakultas (Panfak) Farmasi mengatakan atribut yang dimaksud seperti kartu tanda pengenal, ikat kepala dan tas yang dibuat sendiri memberatkan Maba dalam pembuatannya. “Selain itu, tidak etis jika mahasiswa menggunakan atribut seperti itu (atribut yang meribetkan -red),” ungkap Hanun.\n\r\n      Menurut Hanun esensi dari P2K ialah pengenalan kampus, atribut dan lain-lain hanya sebagai pendukung. “Oleh karena itu, segala jenis atribut dalam P2K kali ini dibuat agar tidak memberatkan Maba,” ucap Hanun. Ia mengatakan tampilan co card (kartu tanda pengenal) dibuat lebih mudah karena hanya sebagai identitas. Ikat kepala pun telah disediakan oleh Panfak. Selain itu, Maba pun diperbolehkan menggunakan tas pribadi.\n\r\n     Terkait penggunaan atribut, semua Panfak tetap menggunakan dua atribut pokok yaitu co card dan ikat kepala. Menurut Panfak Fakultas Teknologi Industri (FTI), kedua atribut ini tetap digunakan agar Maba antar fakultas tidak tertukar. “Kita tetap menggunakan slayer (ikat kepala –red). Ini bukan termasuk atribut, tapi identitas kita,” jelas Adi Iskandar selaku Ketua panfak FTI.\n\r\n       Contoh lain adalah penggunaan co card di Fakultas Keguruan dan Ilmu Pendidikan (FKIP) yang memiliki sembilan Program studi (Prodi). Hakim Siahaan, selaku Ketua Panfak FKIP, mengatakan setiap prodi di FKIP dibedakan berdasarkan warna co card. Akan tetapi dalam hal ini, Hakim mengungkapkan bahwa ada kendala karena tiap-tiap fakultas juga sudah memiliki warna yang berbeda-beda.\n\r\n        Kebijakan ditiadakannya atribut yang meribetkan ini telah diterapkan di seluruh fakultas. Namun pihak Panpus masih memberikan hak kepada Panfak terkait penggunaan atribut, asalkan tidak memberatkan Maba dan menyesuaikan dengan tema P2K 2016, yaitu \"Bela Negara\".\n\r\n         Ditiadakannya atribut ini juga berdampak pada sistem penilaian lomba dari panitia, yang kini menggunakan satu kategori. Kategori tersebut sudah mencakup keseluruhan penilaian dalam acara P2K. “Jadi disini hanya ada satu piala. Semua sudah dirangkul dalam satu piala, yaitu piala umum. Jadi semua poin udah masuk piala itu,” ungkap Bahrudin. [Mutiara]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}