{
  "article": {
    "id": "12afbe1c-4edf-452b-9e4c-aa9ed2272479",
    "title": "Membongkar Kecacatan Berpikir yang Marak Diucapkan Para Politisi",
    "slug": "membongkar-kecacatan-berpikir-yang-marak-diucapkan-para-politisi",
    "excerpt": "Tradisi Intelektual yang diwariskan oleh para founding father bangsa Indonesia adalah berpikir. Jauh sebelum teriakan kata “merdeka” dan “NKRI harga mati” selalu didengungkan hari ini, Indonesia...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-19T09:16:44.000Z",
    "createdAt": "2020-11-19T09:16:44.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tradisi Intelektual yang diwariskan oleh para founding father bangsa Indonesia adalah berpikir. Jauh sebelum teriakan kata “merdeka” dan “NKRI harga mati” selalu didengungkan hari ini, Indonesia sudah tumbuh dari hasil berpikir para intelektual yang mau duduk satu meja membicarakan tentang nasib bangsa. Tetapi sialnya, saat ini tradisi berpikir itu semakin dikikis oleh orang-orang yang mengikrarkan diri pada selembar ijazah hanya untuk melegitimasi pribadinya agar ketika berbicara di depan publik ia memiliki satu kekuatan, yaitu gelar akademik.\n\r\nTradisi intelektual dan pikiran yang sehat dibangun untuk menumbuhkan nalar kritis, reflektif, dan berpijak pada kebenaran. Tradisi itu kian hari bukannya makin tumbuh, justru makin terkikis. Bukan karena bangsa ini kekurangan orang pintar, tetapi kekurangan orang jujur dalam menyampaikan kebenaran.\n\r\nSementara itu, era digitalisasi saat ini membawa manusia pada arus informasi yang beredar deras, luas, dan memungkinkan menerima informasi tanpa menjunjung tinggi kaidah kebenaran. Hal ini menimbulkan nilai-nilai oportunistis dalam masing-masing individu. Internet dan media sosial menjadi penyumbang besar dalam arus informasi saat ini. Pemerintah, politisi, dan Dewan Perwakilan Rakyat atau DPR harus mampu menjadi public educated untuk menerangkan berbagai kebijakan. Tetapi sialnya, para politisi saat ini bukannya menjadi public educated malah menjadi ignorance of public education atau pembodohan edukasi publik. Hal itu terpampang jelas dalam beberapa acara talkshow politik seperti Indonesia Lawyers Club (ILC) di TvOne, Mata Najwa di Trans7, Rosi di Kompas TV, dan yang lainnya. Di mana dalam beberapa acara tersebut, seorang politisi tidak mampu berargumentasi dengan baik untuk menerangkan satu hal karena kecacatan berpikirnya. Alhasil, hanya menghasilkan ocehan saja.\n\r\nPolitisi Menggerogoti Akal Sehat Publik\n\r\nOke, saya akan lebih berfokus menyoroti kelakuan para politisi dalam mengedarkan pikirannya. Publik sudah terlalu kebingungan oleh disruption Information yang ada saat ini. Oleh sebab itu, sudah seharusnya politisi tajam melihat situasi.\n\r\nDalam sebuah perdebatan di acara ILC TvOne dalam episode yang berjudul “UU ITE : Mengancam Kebebasan Berpendapat?”, Kapitra Ampera sebagai politisi PDI Perjuangan memaparkan tentang adanya sekolompok manusia yang masih menuntut kebebasan sebebas-bebasnya (absolutely unlimited), sehingga menurutnya kebebasan itu tidak absolut. Poin yang disampaikan Kapitra adalah bahwa kebebasan dan kewajiban itu korelatif. Pernyataan itu ditanggapi sekaligus dibantah oleh filsuf kondang Rocky Gerung sebagai pengamat politik Indonesia. Ia membantah karena kebebasan itu justru absolut sebab kata itu menggabungkan pengertian dari dua kata dalam bahasa Inggris, yaitu liberty dan freedom. Menurut Rocky, kebebasan dan kewajiban itu tidak korelatif pada diri orang, ketika seseorang memiliki kebebasan A, tetapi wajib tidak memiliki kebebasan B, itu artinya tidak memiliki kebebasan. Freedom itu kebebasan yang melekat dalam diri seseorang  yang tidak bisa dicabut. Ketika kebebasan itu dijadikan tindakan, di situlah konsep liberty berlaku karena hanya Negara yang bisa menghalangi itu.\n\r\nPerdebatan itu sempat menjadi trending di YouTube Indonesia, bahkan menempati posisi keempat sampai saat saya menuliskan tulisan ini (12/11). Hal ini menjadi sebuah hal baru, di mana publik disuguhkan dengan hal yang berbeda dari trending YouTube yang biasanya ditempati oleh banyak acara reality show, gosip, dan musik.\n\r\nSaya bersyukur ternyata masyarakat Indonesia masih mau menonton talkshow politik, di sisi lainnya perdebatan semacam itu mesti kita bongkar karena saya yakin masyarakat awam masih banyak yang kebingungan. Saya akan mengacu pada sumber rasio dan fakta atau yang dikenal sebagai paham rasionalisme.\n\r\nArgumen yang diucapkan oleh Kapitra tentang kebebasan memang kurang tepat, bahkan dalam argumennya ia mengangkat teori Darwin, di mana masih ada manusia yang belum bisa lepas dari sifat kekeraannya. Argumen ini sangat konyol. Dari mana Kapitra tahu jika kera tidak memiliki kebebasan? Apa karena ia sering nonton atraksi doger monyet, lalu bisa menyimpulkan demikian? Dan hal lainnya, Kapitra menunjukkan kepada publik bagaimana cara berpikirnya adalah false dichotomy fallacy, di mana ada dua pilihan yang dihadirkan sebagai sesuatu yang harus dipilih, sementara opsi yang mengakomodasi keduanya masih mungkin diperdebatkan. Kecacatan berpikir itu ia narasikan dengan tidak memahami konsep kebebasan tidak korelatif dengan kewajiban.\n\r\nBiar fair, saya coba memahami jalan pikiran dari filsuf ILC itu, Rocky Gerung. Rocky menerangkan kebebasan itu dengan menggali akar dari kata “kebebasan” itu sendiri. Sebelum masuk kepada definisi, ia mengetahui keterbatasan bahasa Indonesia dalam kata “kebebasan”  yang memicu kecacatan berpikir lawan debatnya. Bagi saya, keterangannya mengenai freedom dan liberty sudah cukup menerangkan kepada publik makna kebebasan.\n\r\nRocky yang bermazhab rasionalisme tentu memiliki disiplin ilmu logika yang kuat. Hal ini yang kerap kali jarang diperhatikan para politisi yang seharusnya bisa menarasikan satu hal dengan nalar baik dan logika yang kuat. Ini ditujukan agar publik tidak disuguhkan oleh ocehan para politisi yang hanya membuat sebal karena narasinya hanya mampu menerangkan hal yang tidak membuat publik paham.\n\r\nSaya mengerti, pemahaman itu bersifat individu. Tetapi, munculnya orang-orang seperti Rocky Gerung membuat dinamika pemikiran masyarakat Indonesia pun tidak bisa diacuhkan lagi. Mereka mulai semakin kritis terhadap kebijakan pemerintah, misalnya ketika terdapat sebuah kebijakan yang dinilai banyak kekurangan atau bahkan tidak pantas untuk disebut sebagai kebijakan. Banyak dari kalangan masyarakat yang mulai membahas berbagai isu tersebut, berani mengkritik dan memberikan saran.\n\r\nKembali ke dalam pembahasan Kapitra, kecacatan berpikir seperti ini yang membuat publik atau masyarakat Indonesia akhirnya hanya akan digerogoti kecerdasannya oleh pragmatisme semata. Para politisi tidak mampu bernalar lagi dengan sehat karena pesanan otoritas lebih kuat dibandingkan amanat konstitusi. Publik itu tidak bodoh untuk menyadari saat di mana seorang politisi menyampaikan sebuah informasi seolah untuk kepentingan publik, tetapi kepentingan yang sesungguhnya untuk otoritas pribadi. Ini yang dinamakan argumentum ad vericundiam, di mana argumen seseorang didasari atas kepentingan otoritasnya.\n\r\nBahkan dalam perdebatan lain, tetapi masih dalam acara ILC TvOne, sekaliber professor yang sekaligus sebagai Staff Ahli Menteri bidang Komunikasi dan Media Massa, Henri Subiakto. Ia tampak tidak paham arah pembicaraan dari seorang politisi, Fadli Zon. Fadli sedang menerangkan tentang adanya informasi mengenai vaksin seharga 2 Dollar dari gubenur Sao Paulo, Brasil. Henri terus membantah argumen Fadli dengan memakai kata hoaks yang terus-menerus diucapkan tanpa memahami substansi argumen Fadli. Kecacatan berpikir ini adalah  faulty generalization fallacy atau mengambil kesimpulan dari contoh yang tidak signifikan atau serampangan. Selain kecacatan tersebut, masih ada berbagai jenis kecacatan berpikir dari Prof Henri yang ahli komunikasi, tetapi tidak mampu berkomunikasi dengan baik itu.\n\r\nPublik harus mulai menyadari secara kolektif bagaimana fenomena kekeliruan berlogika atau sesat pikir terus marak diucapkan para politisi bahkan sampai para ahli di panggung-panggung politik. Hal ini berbahaya karena akan terjadi bias kognisi, menjauhkan publik dari kebenaran. Demi meyakinkan publik, para politisi yang tidak berani mengucapkan hal diluar pesanan fraksi akan bermain menggunakan kata-kata sophisticated, seperti halnya kaum sofis yang hidup di zaman pra-sokratik di akhir abad ke-5 SM di Yunani. Kaum sofis yang awalnya menginterupsi kekuasaan dan membongkar buruknya pemerintah, eh malah menjadi garda terdepan dalam memutarbalikkan kebenaran demi bayaran dari pemerintahnya. Hal ini yang saya khawatirkan akan terjadi, atau memang tengah berlangsung? \n\r\nKepunahan Berpikir\n\r\nRene Descartes dalam bukunya “Diskursus dan Metodologi” pernah menyampaikan “cogito ergo sum” yang artinya “aku berpikir, maka aku ada”. Kalimat itu mengusung konsep penafsiran (interpretasi) harus merumuskan metodologi untuk mengukur kemungkinan seberapa jauh subjektivitas mempengaruhi objektivitas.\n\r\nTetapi, entah kenapa bagi saya kata “berpikir” hari ini mulai mengalami essence dichotomy. Ketika  seseorang berpikir, maka artinya ia memiliki dua pisau pemikiran, sehat atau keruh. Sehat karena diisi oleh nalar kritis, reflektif, dan didasari oleh kebenaran atau keruh oleh intervensi kepentingan.\n\r\nKesengajaan argumentasi yang cacat dari para politisi menghasilkan narasi yang tidak intelek dan keresahan publik yang ingin mengetahui jalan pikiran bermutu dari para politisi, akhirnya menjadi kegeraman publik. Gonggongan feodalisme hari ini semakin terasa, argumen kontra-narasi yang seharusnya menumbuhkan kembali intelektualitas bangsa ini mulai mengalami kekhawatiran. Feodalisme telah menghalangi orang untuk meluruskan akalnya.\n\r\nSeorang propagandis, Joseph Goebbels--pendukung utama Hitler mengembangkan teknik propaganda modern yang diberi nama Argumentum ad nausem atau lebih dikenal big lie (kebohongan besar). Prinsip dari teknik itu adalah dengan menyebarluaskan berita bohong melalui media massa sebanyak dan sesering mungkin. Hingga dikemudian hari berita itu akan dianggap kebenaran.\n\r\nHal ini berlaku kepada para politisi yang terus-menerus mengucapkan kecacatan berpikir yang nantinya akan menggerogoti akal sehatnya sendiri. Tidak masalah ketika kecacatan berpikir itu diucapkan dan publik tahu itu cacat. Tetapi, akan berbahaya jika publik tidak tahu kecacatan itu. Namun begitu, saya optimis bangsa ini tumbuh dari pikiran yang sehat dan muaranya akan kembali kepada hal itu.\n\r\nKendati demikian, saya tegaskan sedang berlangsung kepunahan berpikir yang sehat ketika pemerintah tidak mau menjalankan amanat konstitusi, yaitu mencerdaskan kehidupan bangsa. Maka dari itu, sudah sejatinya rakyat mulai bergerak minimal mencerdaskan akal sehat masing-masing dan merawatnya."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}