{
  "article": {
    "id": "28b81edd-9578-4b2e-9d47-8025a4d8f112",
    "title": "Membidik Masyarakat Umum, Pameran Temporer Sonobudoyo Diperpanjang",
    "slug": "membidik-masyarakat-umum-pameran-temporer-sonobudoyo-diperpanjang",
    "excerpt": "Kepala Museum Sonobudoyo, Diah Tutuko Suryandaru mengatakan bahwa pameran temporer bertajuk Sejarah dan Identitas Keistimewaan akan diperpanjang. Namun, perpanjangan waktu pameran tersebut masih...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-12-07T01:21:27.000Z",
    "createdAt": "2018-12-07T01:21:27.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kepala Museum Sonobudoyo, Diah Tutuko Suryandaru mengatakan bahwa pameran temporer bertajuk Sejarah dan Identitas Keistimewaan akan diperpanjang. Namun, perpanjangan waktu pameran tersebut masih belum ditentukan.\n\r\n            “Ini sampai tanggal 9 (Desember-red) sebenarnya, tapi akan kami coba untuk menambah harinya karena melihat animo masyarakat. Kalau dirasa kurang bisa kita undur,” ujar Diah kepada reporter Poros ketika ditemui di kantornya, Kamis 6 Desember  2018.\n\r\n         Pameran temporer telah digelar sejak tanggal 30 November 2018 di Gedung Pameran Temporer Museum Sonobudoyo Yogyakarta jalan Trikora Pangurakan No 4 Yogyakarta. Pihak pengelola museum berencana untuk memperpanjang pameran tahunan tersebut guna memberi kesempatan kepada masyarakat yang ingin berkunjung.\n\r\n           Ada beberapa kegiatan yang ditawarkan oleh pihak panitia di antaranya yaitu loka karya, seminar, dan demo mengenai konservasi barang-barang koleksi museum. Pameran temporer kali ini terpecah menjadi enam bagian yaitu ruang Sonobudoyo, culture area (Java), culture area (Lombok, Bali, dan Madura), koleksi hibah dan pengadaan, koleksi Yogyakarta, dan ruang konservasi. Masing-masing bagian tersebut menampilkan benda-benda koleksi milik Museum Sonobudoyo.\n\r\n            Pada bagian akhir pameran, ditampilkan secara singkat mengenai proses kerja para ahli yang bekerja di Museum Sonobudoyo. Laboratorium mini tersaji di ruangan tersebut yang terdiri dari peralatan-peralatan untuk konservasi logam, kertas, dan keris. Menurut Diah, konsep tersebut bertujuan untuk mengajak para pengunjung mengetahui secara lebih dalam mengenai museum. Tidak hanya barang-barang koleksinya saja, tetapi juga termasuk proses kerja orang-orang di dalamnya dan sejarah perkembangan museum.\n\r\n         Sejak hari Senin-Kamis, 2 - 6 Desember 2018, telah dilakukan demo oleh konservator mengenai cara melakukan perawatan benda-benda koleksi museum. Demo tersebut dilaksanakan di ruang pameran bagian Di Balik Layar Museum dan diikuti oleh para pengunjung pameran. “Supaya masyarakat tahu betul bahwa sebenarnya benda-benda yang mereka lihat, ternyata di museum ada kegiatan yang dilakukan oleh para konservator ini,” jelas Diah.\n\r\n        Pihak penyelenggara juga menyediakan bilik kesan dan pesan bagi para pengunjung. Hingga hari Kamis 6 Desember 2018, dua sisi papan yang disediakan hampir terisi penuh. Mayoritas bertuliskan mengenai kesan para pengunjung dan ada pula yang memberikan saran demi meningkatnya pameran di masa yang akan datang.\n\r\nPenulis : Yosi\r\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}