{
  "article": {
    "id": "9a1ce69d-a44f-4f3d-b7c0-4bc4e5a363b7",
    "title": "MEMBERI RUH PADA BERITA",
    "slug": "memberi-ruh-pada-berita",
    "excerpt": "MEMBERI RUH PADA BERITA\nFarid Gaban",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:07:14.000Z",
    "createdAt": "2007-12-22T17:07:14.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "MEMBERI RUH PADA BERITA\nFarid Gaban\n\nTugas seorang penulis adalah membuat sesuatu informasi yang dikumpulkan dan dila-porkan menjadi jelas bagi pembaca. Ketidakmampuan menekankan kejelasan adalah ke-gagalan seorang penulis.\n\nDan karena informasi dan gagasan seringkali beku dan tanpa jiwa, menjadi tugas seorang penulis pula untuk mencairkan, mengemas, dan menyajikan informasi itu menjadi sajian penuh vitalitas (vogorous) serta elok (graceful) sehingga mampu menggaet dan me-melihara minat pembaca untuk menyerap seluruh informasi yang disampaikan.\n\nELEMEN KEJELASAN\n\nSingkat\nTulisan yang jelas umumnya bukan tulisan yang panjang lebar, melainkan justru ringkas dan terfokus. Ingat Hemingway? ''Less is more!''\n\nTulisan yang ringkas memberi kesan tangkas dan penuh vitalitas. Tanpa kata mubazir da-lam kalimatnya dan tanpa kalimat mubazir dalam alenianya. Tulisan yang ringkas tak ubahnya seperti lukisan yang tegas (tanpa garis yang tak perlu) atau mesin yang efektif (tanpa suku cadang yang tak berfungsi).\n\nTulisan yang jelas dimulai dari pembuatan kalimat yang sederhana, ringkas dan tepat makna. Kuncinya: baca laporan dan amati sesuatu sejelas-jelasnya kemudian ceritakan kembali secara sederhana. Dan pilihlah satu angle:\n\nDengan cermat memilih angle cerita sehingga penulis dengan mudah bisa mengelola bahan yang diperlukan untuk mengutarakan cerita itu.\n\nPegang teguhlah angle cerita itu dengan menghapuskan bagian yang tidak berhubungan langsung dengan angle-nya atau pun tidak membantu mencapai sasaran\n\nLangsung, Tepat Sasaran\n\nTulislah ringkas menuju pengertian yang dimaksud. Pilih kata/kalimat yang spesifik untuk mewakili pengertian yang mengena (tanpa memberi peluang pada banyak interpretasi). Meluruskan apa saja yang berliku-liku. Menggergaji yang bergerigi. Berperang melawan kekaburan dan segala sesuatu yang mendua. Statemen yang abstrak adalah racun maut bagi seorang penulis.\n\nOrganisasi\nMulailah sebuah tulisan secara kuat, untuk memikat pembaca memasukinya. (Lihat ba-gian lain tentang lead). Jika mungkin, gunakan gaya bahasa naratif -- gaya seorang pen-dongeng yang piawai -- sebagai pendekatan dasar. Selesai menuliskan sebuah paragraf, pikirkan apa yang pembaca ingin ketahui pada alinea berikutnya; dan buatlah transisi serta keterkaitan antar alenia secara mulus. Cobalah untuk selalu menjaga konsistensi te-ma dalam keseluruhan cerita. Dan seperti dibuka dengan kuat, tutup juga cerita dengan tegas, tanpa membiarkan kejanggalan dan ending yang melambai.\n\nSpesifik\nBagian-bagian yang rumit pecahlah dalam serpihan yang mudah dicerna. Gunakan con-toh : seorang untuk mewakili kelompoknya. Dengan memberikan pengkhususan, sering-kali juga menghadirkan suasana dramatis dan hidup. (''Kematian 10.000 orang adalah statistik, tapi kematian satu orang adalah tragedi,'' kata Joseph Stalin).\n\nParalel\nJika Anda menulis sebuah topik yang padat, gambarkan melalui ungkapan yang mudah dipahami pembaca. Strategi militer misalnya dapat diterangkan melalui formasi per-tandingan olahraga, rencana keuangan perusahaan dapat digambarkan melalui rencana anggaran keluarga.\n\nAPA ITU RUH CERITA?\n\nManusia\nSetiap fotografer tahu bahwa gambar yang tidak menyertakan unsur kehidupan seperti manusia hanya akan berakhir nasibnya di keranjang sampah. Begitu pula dengan tulisan.\nPembaca suka membaca tentang manusia lainnya. Mereka kurang berminat pada isu dan gagasan ketimbang pada pribadi-pribadi. Jika kita bisa menampilkan sebuah wajah pada kisah rumit yang jarang diikuti pembaca, mereka akan terpikat membacanya dan mem-peroleh informasi.\n\nTempat\nPembaca menyukai sense of place. Kita bisa membuat tulisan lebih hidup jika kita bisa menyusupkan sense of place yang kuat. Misalnya: seperti apa lokasi tempat terjadinya pembunuhan itu, bagaimana suasana di balik panggung pertunjukan?\n\nIndera\nKita harus berupaya untuk menyentuh indera pembaca. Membuat mereka melihat cerita dalam detil visual yang kuat, dan juga -- dalam kontek yang tepat -- membuat mereka mendengar, meraba, merasakan, membaui dan mengalami.\n\nIrama\nTulisan yang monoton bisa dibantu dengan perubahan irama di dalam teks. Anekdot, ku-tipan, sebuah dialog pendek atau sebuah deskripsi dapat mengubah irama di aman pem-baca bisa terikat sepanjang cerita dan membuat tulisan itu lebih hidup.\n\nWarna dan Mood\n\nKamera televisi dapat menampilkan pemandangan yang sesungguhnya, dalam warna dan detil. Penulis tidak dapat menyajikan pemandangan dengan mudah, sehingga mereka ha-rus berusaha keras untuk melukis dalam pikiran pembaca. Warna meliputi: citarasa, su-ara, bau, sentuhan dan rasa. Dan tentu saja sesuatu yang dapat dilihat: gerakan usapan, detil pakaian, rupa, perasaan. Warna bukan hanya sekedar kata sifat tetapi merupakan to-talitas dari sebuah pemandangan.\n\nDalam menggambarkan warna, berarti Anda juga menceritakan tentang suasana (mood). Bahagia? Penuh emosi dan ketegangan? Sering hal semacam ini memberikan ketajaman perasaan terhadap cerita ketimbang bagian lain yang Anda tulis.\n\nAnekdot\nAnekdot adalah sebuah kepingan kisah singkat antara satu hingga lima alenia -- ''cerita dalam cerita''. Anekdot umumnya menggunakan seluruh teknik dasar penulisan fiksi - na-rasi, karakterisasi, dialog, suasana -- untuk mengajak pembaca melihat cerita secara on the spot.\n\nAnekdot sering dipandang sebagai ''permata'' dalam cerita. Penulis yang piawai akan me-naburkan permata itu di seluruh bagian cerita, bukan mengonggokkannya di satu tempat.\n\nHumor\nHumor adalah bentuk ekspresi yang paling personal. Berilah pembaca sebuah senyuman, dan mereka akan menjadi sahabat Anda sepanjang hari. Dan buatlah mereka menanti tulisan Anda esok harinya. Tapi hati-hati dengan humor yang tak bercita-rasa.\n\n \n\nPanjang-pendek\nMakin pendek cerita makin baik. Kisah akan lebih hidup jika awalnya berdekatan dengan akhir (klimaks), sedekat mungkin. Alenia dan kalimat harus bervariasi dalam panjang. Letakkan kalimat dan alenia pendek pada titik kejelasan terpekat atau tekanan terbesar.\n\nKutipan\nKutipan dalam tulisan berita memberikan otoritas. Siapa yang mengatakannya? Seberapa dekat keterlibatannya dengan sesuatu peristiwa dan masalah? Apakah kata-katanya patut didengar? Kutipan juga memberikan vitalitas karena membiarkan pembaca mendengar suara lain selain penuturan si penulis.\n\nDialog\nPerangkat ini jarang digunakan dalam koran atau majalah berita. Tapi, bisa menjadi wa-hana yang efektif untuk menghidupkan cerita. Dalam meliput sebuah sidang pengadilan, misalnya, atau mendiskusikan permainan dengan para atlet olahraga tertentu, kita bisa menghidupkan cerita dengan membiarkan pembaca mendengarkan para partisipan ber-bicara satu sama lain.\n\nSudut Pandang\n\nKita bisa membuat sebuah cerita biasa menjadi hidup dengan mengubah sudut pandang. Cobalah untuk melihat inflasi misalnya, dari sudut pandang seorang ibu rumah tangga yang sehari-hari harus mengatur anggaran keluarga.\n\nIdentifikasi\nSebuah tulisan akan lebih hidup jika pembaca merasa dilibatkan dalam cerita dan mem-buat mereka mengerti mengapa sebuah masalah bermanfaat untuk mereka ketahui. Se-cara insidental, pembaca paling mudah mengidentifikasikan diri jika cerita ditulis dalam bentuk orang ketiga -- cara kebanyakan fiksi ditulis.\n\nBertutur\nTulisan yang hidup memiliki irama dan nada berbincang yang baik. Memiliki suara. Kita bi-sa menghidupkan cerita yang membosankan dengan menulis sesuatu seperti kita sedang membicarakan sesuatu kepada seorang pembaca -- dengan bahasa dan ungkapan ke-seharian yang kita pakai untuk berbicara.\n\nKata kerja\n\nKata kerja adalah mesin yang mendorong berjalannya sebuah cerita. Tulisan yang buruk bisa dihidupkan dengan mengaktifkan kata kerja pasif, menyederhanakan kata kerja kom-pleks, dan memperkuat kata kerja lembek. Kita harus senantiasa merasa gagal ketika menggunakan adverb atau kata sifat, ketika tak bisa menemukan kata kerja yang benar atau kata benda yang benar. ''Kata sifat adalah musuh bebuyutan kata benda,'' kata pu-jangga Prancis Voltaire.\n\nBOKS 1: JANGAN PUNYA BELAS KASIHAN\n\nUntuk menghindari berpanjang lebar, penulis harus mempersoalkan setiap bagian materi yang dipakai, sebelum dan sesudah tulisan dikerjakan.\n\nLihat pada laporan yang dibuat reporter maupun bahan yang Anda kumpulkan sendiri. Pe-riksa setiap potong informasi, untuk mengetahui apakah itu cukup relevan, cukup punya hubungan yang jelas, dengan pokok persoalan. Bila tidak relevan atau tidak membantu Anda mencapai sasaran pokok, yaitu bercerita\n\nsecara efektif, singkirkan atau coret saja, sehingga nanti tidak akan mengganggu. Jangan punya belas kasihan: bila materi tidak relevan, buang!\n\nSetelah Anda menulis, perhatikan setiap blok materi yang Anda pakai. Apakah masih ada hubungan yang jelas dengan fokus cerita? Kalaupun relevan, apakah ia menambahkan sesuatu yang berharga dalam usaha Anda bercerita? Bila tidak, erase saja karena hal itu hanya akan mengurangi efektifitas penulisan Anda.\n\nBOKS 2: TULISAN DESKRIPTIF VS TELEVISI\n\nDalam beberapa hal, televisi menang terhadap media cetak karena ia bisa meng-gambarkan bentuk fisik orang atau sesuatu barang dengan jelas di layar kaca. Pirsawan bisa menangkap dan menilai tokoh di TV, sedangkan pembaca koran harus mempunyai gambaran dari kata-kata yang tercetak (atau lewat potret kalau ada), yang bisa me-nunjukkan tokoh dalam cerita.\nTapi, dalam beberapa hal, penulis yang baik bisa mengubah kelemahan media cetak ini menjadi kemenangan. Yakni, dengan penulisan deskriptif. Gambaran yang ditangkap ka-mera hanya dangkal dan satu dimensi. Kelemahan TV adalah bahwa ia sangat terikat waktu yang sangat berharga, sehingga reporter TV jarang bisa memperoleh gambaran yang mendalam. Dan kalaupun waktu cukup tersedia untuk film dokumenter, katakanlah 1/2 jam, kehadiran kamera TV akan mengurangi suasana yang wajar dan realistis.\n\nKamera TV bisa menangkap gambaran yang baik pada feature yang menampilkan wajah orang, tapi penulis yang trampil bisa membuat feature lebih menarik dan memberikan gambaran sesungguhnya tentang tokoh masyarakat pada saat ia tidak disorot lampu TV. Yang lebih penting, penulis feature bisa memberikan gambaran tentang tabiat, gaya, le-wat pengamatan yang terlatih baik, dan menekankan karakteristik orang, yang menye-babkan kita memperoleh pandangan ke dalam watak dan personalitas tokohnya.\n\nPenulis feature tidak hanya memberikan pembacanya gambaran satu dimensi, tapi ke-seluruhan personalitas dan juga citra seseorang tokoh. Atau, bila menyangkut ''barang'', misalnya gambaran setelah ada musibah atau massa yang bersuka-ria, penulis bisa menampilkan mood (suasana).\n\nBOKS 3: MEMILIH DAN MENULIS KUTIPAN\n\nKutipan adalah cara yang paling indah untuk menyajikan cerita dalam kerangka yang ma-nusiawi. Dan kutipan hanya akan bagus jika:\n\nMenggambarkan aktivitas secara lebih lebih hidup atau lebih tepat daripada yang bisa digambarkan dengan cara lain.\n\nMenjawab pertanyaan yang mungkin diajukan oleh pembaca.\n\nBerusaha memberikan gambaran sekilas tentang pribadi pembicara.\n\nUntuk memberikan citarasa kesegaran dan kredibilitas pada sebuah cerita.\n\nUntuk menentukan apakah Anda akan mengutip langsung atau t idak, inilah pedomannya:\n\nApakah kutipan itu kata-katanya tidak berantakan, ringkas dan jelas? Bila jawab-annya tidak, Anda harus memakai kalimat tidak langsung.\n\nApakah kutipan langsung itu akan memperkuat efek, memperjelas siapa yang bi-cara, atau menambah kesan sebagai pendapat dari orang yang memang layak di-kutip? Bila jawabannya ya, pakailah kalimat kutipan langsung.\n\nApakah cerita yang mengawalinya cenderung untuk under-quote? Bila jawaban-nya ya, pakailah kutipan langsung. Bila over-quote, pakailah bentuk kutipan tidak langsung.\n\nKadang-kadang pilihannya malah lebih sulit. Yakni bila hanya sedikit bagian kutipan yang dapat diangkat, yakni bagian kecil yang sangat bagus. Bila demikian halnya, baiklah kita memakai bentuk kutipan tidak langsung untuk menuliskan sebagian besar ucapan si subyek, dan baru kita pakai tanda kutipan langsung pada bagian yang menarik perhatian itu:\n\nWalikota mengutuk Komisi Pelayanan Masyarakat yang cara kerjanya ''tolol dan brengsek'' dalam menjalankan petunjuk-petunjuk DPRD.\n\nKadang-kadang kutipan yang bagus bisa lemah karena ditulis terlalu panjang:\n\n''Karena sikap warga yang tidak kooperatif, selalu mengganggu kami dengan keluhan kecil-kecil, seperti gong-gongan anjing, radio stereo yang berisik, anak-anak yang ribut, perkelahian pribadi, kucing hilang, bau yang tidak enak dari pabrik, saya mengundurkan diri,'' kata Ketua RT itu.\n\nPak Ketua RT itu terlalu berkepanjangan, sehingga wartawan bisa memilih begini:\n\n''Karena sikap warga yang tidak kooperatif, yang selalu mengganggu kami dengan keluhan kecil-kecil... saya mengundurkan diri,'' kata Ketua RT itu.\n\nDalam bagian atas sudah kita bicara perlunya alinea pendek. Tapi kadang-kadang, sebu-ah kutipan yang bagus memerlukan tempat panjang. Nah, seorang penulis yang baik akan membagi kutipan itu menjadi beberapa alinea.\n\n''Kesulitan kami muncul setelah saya dipecat. Uang kami habis tiga minggu kemudian, sehingga kami tidak bisa membayar sewa. Pemilik rumah meng-usir kami, meskipun sebelumnya kami tidak pernah menunggak pembayaran. Kami tinggal di bawah jembatan, semacam gelandangan,'' kata Abdul Gafur.\n\nBila penulis memutuskan memakai kutipan itu supaya efektif, ia harus memotongnya menjadi paling tidak dua alinea. Ini bisa dilakukan dengan tidak menutup kutipan pada akhir satu aliena dan menambahkan tanda kutip pada awal alinea berikutnya:\n\n''Kesulitan kami muncul setelah saya dipecat,'' kata Abdul Gafur. ''Uang kami habis tiga minggu kemudian, sehingga kami tidak bisa membayar sewa. Pemilik rumah mengusir kami, meskipun sebelumnya kami tidak pernah menunggak pembayaran.\n\n''Saya mencoba kemudian untuk pergi ke Kantor Jawatan Sosial, tapi mereka mengatakan saya tidak berhak dapat bantuan karena saya menolak tawaran pekerjaan di luar kota. Saya tidak ada pilihan lain karena saya tidak punya uang untuk ongkos bis.\n\n''Maka, selama 2 minggu terakhir ini, kami tinggal di bawah jembatan, se-macam gelandangan.''\n\nAnda perhatikan bahwa penyebutan nama hanya sekali pada awal alinea karena kutipan masih berlanjut. Dalam hal-hal lain, bila ada kutipan baru, nama yang dikutip harus disebutkan lagi:\n\n''Kesulitan kami muncul setelah saya dipecat,'' kata Abdul Gafur. ''Uang kami habis tiga minggu kemudian, sehingga kami tidak bisa membayar sewa. Pemilik rumah mengusir kami, meskipun sebelumnya kami tidak pernah menunggak pembayaran.''\n\nUntuk meneruskan cerita itu setelah pengecekan secukupnya, penulis mencampur kutipan langsung dan kutipan tidak langsung:\n\nPertama:\nMudjono, kepala bagian di tempat Abdul Gafur bekerja di Koperasi Pertanian Meguwo, mengatakan bahwa Gafur dipecat setelah terbukti menggelapkan uang pupuk. Gafur membantah tuduhan itu.\n\nYang empunya rumah tempat Gafur tinggal, Cecep Suganda, membantah kata-kata Gafur, bahwa ia selalu membayar sebelumnya. Menurut Cecep, Gafur belum membayar 4 bulan.\n\nKedua:\n\n''Saya mencoba ke Kantor Jawatan Sosial, tetapi mereka mengatakan saya tidak berhak dapat bantuan karena saya menolak tawaran pekerjaan di luar kota. Saya tidak ada pilihan lain, karena tidak punya uang untuk ongkos bis,'' kata Gafur.\n\nSri Sukatni seorang petugas di Kantor Jawatan Sosial, mengatakan bahwa Gafur menolak tiga tawaran pekerjaan, termasuk di sebuah toko, 2 km jauhnya dari jembatan tempat tinggalnya kini.\n\nKetiga:\n''Maka, selama dalam dua minggu terakhir ini, kami tinggal di bawah jembatan, semacam gelandangan,'' kata Gafur.\n\nDi kampung Jambe, Kelurahan Karangkobar, Nyi Fatimah, ibu Gafur, tinggal dalam sebuah rumah yang punya 4 kamar. Para tetangga mengatakan bahwa Gafur dan isterinya menyusup ke rumah ibunya segera setelah matahari tenggelam dan tinggal di sana sampai matahari terbit.\n\nOVER ATAU UNDER QUOTE?\n\nDalam menulis kutipan, banyak problem teknis yang dihadapi. Kebanyakan penulis muda cenderung terlalu banyak mengutip (over-quote) atau terlalu sedikit mengutip (under-quote).\n\nDalam over-quoting, penulis hanya sekadar menyusun kutipan, seraya kadang-kadang menysipkan kata penyambung.\n\nCara pengutipan seperti ini sering tidak bisa diterima. Sedikit orang yang menggunakan kata-kata secara ringkas dalam percakapan. Sebagai penulis, wartawan harus mampu menyampaikan pesan itu dengan lebih jelas dan ringkas dengan cara membuat menjadi kalimat kutipan tak langsung.\n\nOver-quoting juga menghancurkan salah satu tujuan baik dalam pengutipan: mengha-puskan kejemuan karena gaya yang sama. Dengan over-quoting, penulis hanya meng-ganti gaya monoton dirinya dengan gaya monoton seorang lain.\n\nUnverquoting juga merusak. Banyak penulis baru yang tidak yakin akan kemampuannya mengambil kutipan, sehingga ia selalu membuat kutipan tidak langsung. Cara ini juga menghilangkan tujuan baik pengutipan.\n\nBOKS 4: AKURASI, KUNCI KREDIBILITAS\n\nInformasi yang penting adalah informasi yang akurat dan jelas.\n\nPenulis dan pembaca mempunyai keperluan yang berbeda, namun bisa bekerjasama. Pe-nulis tak ada artinya tanpa pembaca, dan pembaca masuk dalam sebuah cerita dengan harapan besar bisa memahami semuanya.\n\nTanggung jawab yang terbesar terletak pada penulis. Jika penulis mengkhianati harapan pembaca dengan membuat sejumlah kesalahan atau kekurang-tepatan, dia merusak ker-jasama yang telah terbentuk.\n\nKetidak-akuratan biasanya disebabkan karena kecerobohan, kemalasan, penipuan atau ketidakpedulian reporter dalam menuliskan hasil reportasenya.\n\nPengecekan ulang sebelum kita menulis, membaca kembali dengan hati-hati dan mengeceknya kembali setelah kita menulis adalah benteng terbaik terhadap ketidak-akuratan.\n\nMENGUJI AKURASI\n\nBerikut ini adalah elemen-elemen utama dalam mencermati sebuah fakta atau detil.\n\nJangan menebak\n\nPenulis harus memegang betul apa saja yang diketahui dan apa saja yang dimengerti. Jika kita tidak benar-benar memahami, cek kembali hal itu atau tinggalkan sama sekali. Jangan pernah mengira-kira.\n\nAngka\nCeklah dua kali semua angka dan jumlah. Sebuah angka seringkali tak memiliki makna, kecuali diletakkan pada konteks yang mudah dipahami pembaca. Angka tentang omset penjualan misalnya, tak punya makna jika tak disertai omset penjualan tahun lalu, berapa prosentase kenaikan atau penurunan dari tahun-tahun sebelumnya.\n\nAngka juga seringkali lebih bermakna jika disertai penjelasan yang menyentuh pembaca:\n\nSeberapa jauh melampaui standar pencemaran udara?\n\nSeberapa mahal dibanding APBN Indonesia tahun ini atau dibanding harga mobil Kijang yang rata-rata dimiliki pembaca?\n\nSeberapa luas dibanding lapangan sepakbola?\n\nDengan kata lain, angka yang ada sebaiknya disertai ekuivalennya yang mudah diserap pembaca.\nUkuran-ukuran juga sebaiknya dikonversikan ke ukuran yang lazim dipakai pembaca: km bukan mil, rupiah bukan dolar, meter bukan kaki, kg bukan pound.\n\nJika Anda tak menghitung sendiri, sebutkan dari mana angka itu dikutip -- dari sumber atau dari buku statistik, misalnya.\n\nNama, Tanggal dan Tempat\n\nTak ada orang yang suka namanya ditulis secara salah. Usahakan untuk meminta sumber berita mengeja sendiri nama sekaligus gelar dan nama panggilannya. Lihat di buku rujukan yang terpercaya, misalnya buku apa siapa atau ensiklopedi. Jangan percaya ha-nya pada leaflet atau selebaran atau omongan teman Anda.\n\nCatatan penting tentang nama sumber: sebagian besar nama orang Indonesia terdiri atas dua kata (kecuali Soeharto misalnya). Cantumkan nama lengkap ketika pertama kali Anda menyebutnya dalam laporan. Pada saat kita menulis tentang tanggal, lihatlah kalender lebih dahulu. Ketika menulis tentang tempat, lihatlah kembali peta.\n\nJika mungkin, milikilah sebuah buku pintar, infopedi, tabel konversi, kalender dan peta kecil. Letakkan pada tempat yang mudah dijangkau, sehingga tak enggan kita untuk mengecek sesuatu fakta.\n\nKutipan\nApakah sesuatu kutipan benar-benar seperti yang dikatakan oleh sumber? Apakah catatan kita benar dan kita berani mempertahankan sampai di meja pengadilan? Jika tidak, sebaiknya dijelaskan dengan kata-kata kita sendiri saja.\n\nTerburu-buru\nKata-kata yang sering digunakan sebagai permintaan maaf atas beberapa kesalahan adalah: ''Saya tidak punya waktu untuk mengeceknya kembali''. Alasan yang tidak bisa diterima.\n\nCerita Bohong\n\nSangat jarang penerbitan yang tidak memasukkan hal ini ke dalam beritanya. Keragu-raguan adalah perlindungan yang terbaik. Jika sebuah cerita atau kenyataan seolah-olah sangat aneh atau menakjubkan untuk dipercaya, jangan percaya hal itu sebelum ada pembuktiannya.\n\nKesalahan Teknis\n\nPerhatian yang istimewa sangat dibutuhkan pada tulisan khusus seperti ilmu penge-tahuan, hukum, kedokteran, teknik, keuangan dan sejenisnya. Sediakan waktu untuk me-nelitinya, dan kemudian ceklah kembali informasi yang kita peroleh melalui pakar yang dapat dipercaya pada bidang tersebut.\n\nRekayasa\nManipulasi, perubahan konteks, distorsi, pemaparan yang salah, sindiran, kebencian, gosip, kabar angin dan melebih-lebihkan. Semua itu sangat tinggi ongkosnya, sementara hasilnya sangat rendah."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}