{
  "article": {
    "id": "d0832f36-a2d2-4429-8ebe-fc400074df58",
    "title": "Memerangi Rasialisme di Amerika Serikat Era ‘30 dalam Film To Kill A Mockingbird",
    "slug": "memerangi-rasialisme-di-amerika-serikat-era-30-dalam-film-to-kill-a-mockingbird",
    "excerpt": "Judul : To Kill A Mockingbird\n\r\nRilis : 25 Desember 1962\n\r\nSutradara : Alan J. Pakula\n\r\nPemain : Gregory Peck, Mary Badham, Phillip Alford\n\r\nProduksi : Brentwood Productions\n\r\nDistribusi : Universal...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Sholichah",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-14T13:07:56.000Z",
    "createdAt": "2021-01-14T13:07:56.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul : To Kill A Mockingbird\n\r\nRilis : 25 Desember 1962\n\r\nSutradara : Alan J. Pakula\n\r\nPemain : Gregory Peck, Mary Badham, Phillip Alford\n\r\nProduksi : Brentwood Productions\n\r\nDistribusi : Universal Pictures\n\r\n “Kau tidak akan pernah bisa memahami seseorang hingga kau melihat segala sesuatu dari sudut pandangnya.” –Atticus Finch.\n\r\nTo Kill A Mockingbird merupakan sebuah film yang dirilis tahun 1962. Diangkat dari sebuah buku karya Harper Lee dengan judul yang sama, film ini bercerita tentang seorang pengacara bernama Atticus Finch yang menangani kasus Tom Robinson, seorang pria berkulit hitam yang didakwa melakukan pemerkosaan terhadap seorang wanita berkulit putih.\n\r\nFilm ini berlatar di Maycomb, sebuah kota fiksi di daerah Alabama, sebuah negara bagian di Amerika Serikat. Dengan warna latar monokrom, penonton dibawa ke dalam era 30-an. Menariknya, film ini diambil dari sudut pandang Scout, anak kedua dari Atticus Finch. Scout merupakan anak perempuan yang tomboy dan tidak segan memukul orang lain yang menyinggungnya. Scout memiliki kakak bernama Jem yang berusia sembilan tahun. Scout dan Jem hanya dibesarkan oleh Atticus karena ibunya meninggal ketika mereka masih kecil. Meskipun demikian, Atticus membesarkan anaknya dengan baik dan dibantu oleh seorang asisten rumah tangga berkulit hitam yang bernama Calpurnia.\n\r\nScout dan Jem adalah anak yang memiliki rasa ingin tahu tinggi. Pada awal film, diperlihatkan ketika Scout dan Jem mencoba untuk mengunjungi tetangga misterius mereka yang bernama Boo. Boo merupakan sosok misterius dalam film karena rumahnya yang senyap dan ia tidak pernah keluar. Banyak rumor menyebutkan bahwa Boo merupakan seorang penjahat yang suka menculik anak-anak, namun Atticus memberi tahu anaknya untuk melihat segala sesuatu dari perspektif lain. Scout dan Jem juga sering mengikuti ayahnya ke pengadilan bersama temannya, Dill, yang sering berkunjung saat liburan tiba.\n\r\nSelain pengacara andal, Atticus merupakan sosok ayah yang terbuka dengan anaknya. Ia tak segan menjawab dengan jujur apa saja yang anaknya tanyakan. Atticus menunjukkan perilaku yang ingin anaknya lakukan suatu saat. Ia juga tak pernah sekalipun memarahi anaknya. Seperti ketika Scout memukul teman sekolahnya, Atticus hanya memberi pengertian bahwa tindakan yang dilakukan Scout adalah salah. Hal ini memberikan gambaran kepada penonton tentang cara mendidik anak yang baik. Hingga ketika Atticus memutuskan untuk menjadi pengacara dari  seorang berkulit hitam bernama Tom Robinson, kehidupannya berubah. Ia banyak menerima kritikan. Tak jarang Atticus direndahkan dan dihina karena membela seseorang berkulit hitam.  Awalnya, Jem juga meragukan apa yang dilakukan ayahnya, namun seiring waktu ia bisa mengerti.  Dari adegan ini, penonton bisa melihat bahwa orang kulit putih memandang buruk orang kulit hitam dan memunculkan adanya tindakan rasialisme.\n\r\nKlimaks dalam film ini terjadi ketika persidangan dimulai. Sebagai pengacara, Atticus tidak pernah membeda-bedakan kasus yang ditanganinya. Prinsipnya inilah yang akhirnya membuat ia memilih menangani kasus Tom Robinson. Di persidangan, Atticus yang merupakan pengacara andal mencoba membuktikan bahwa Tom Robinson tidak bersalah. Dalam film juga digambarkan bahwa tuduhan terhadap Tom Robinson sangat terkesan sembarangan dan tidak memiliki bukti yang cukup kuat. Atticus menyadari adanya stigma buruk yang diberikan kepada orang berkulit hitam. Pada masa itu, orang berkulit hitam dianggap sebagai pembohong atau orang yang tidak bisa dipercaya oleh orang-orang kulit putih, dan ia sadar penuh akan keadaan tersebut. Ia menyadadari bahwa tuduhan terhadap Tom Robinson dipengaruhi oleh stigma yang ada di kepala mereka.\n\r\nMeskipun Atticus kemudian berhasil menyudutkan Bob Edwell—yang saat itu menjadi saksi dalam persidangan, namun dewan juri yang semuanya berkulit putih memutuskan Tom Robinson tetap dijatuhi hukuman. Film ini berhasil menggambarkan adanya ketimpangan sosial di masa itu dan menunjukkan bahwa warna kulit sangat menentukan nasib seseorang. Mereka bisa saja dijatuhi hukuman hanya karena memiliki warna kulit yang berbeda.\n\r\nLatar waktu film ini terjadi era 30-an, di mana saat itu Amerika Serikat sedang dilanda krisis yang disebut great depression. Great depression merupakan krisis ekonomi hebat tahun 1929 sampai akhir 1930-an di Amerika Serikat, bahkan dunia. Saat itu juga Amerika Serikat mengalami racial segression atau pemisahan ras. Hal ini yang memunculkan stigma buruk terhadap orang berkulit hitam yang mana dialami oleh Tom Robinson kala itu. Pemisahan ras ini bisa terjadi pada kegiatan makan di restoran, pengadilan, bersekolah, dan lainnya.\n\r\nSeperti judulnya, film ini juga menganalogikan dari burung mockingbird yang innocence. Film To Kill A Mockingbird berusaha menganalogikan burung mockingbird yang tidak pernah mengganggu manusia, mereka hanya bernyanyi-nyanyi dengan merdu tanpa merugikan siapapun dan akan berdosa jika membunuhnya. Analogi yang diberikan Atticus ini bisa dianalogikan dengan kasus Tom Robinson maupun tetangga misterius mereka, Boo Radley.\n\r\nMeskipun diawali dengan pengenalan tokoh yang cukup lama dan membuat film terasa sedikit membosankan, namun film diakhiri dengan narasi yang baik dari Scout dengan suaranya yang lembut dan menenangkan setelah akhirnya memecahkan misteri tentang keberadaan Boo Radley. Selain itu, berkat perannya sebagai Atticus, Gregory Peck bahkan mendapatkan piala Oscar dalam kategori Best actor in leading role.\n\r\nPenyunting : Anang\n\r\nSumber Gambar : Pinterest"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}