{
  "article": {
    "id": "704f1d97-a45a-4732-bb3e-b9e0fc6465d4",
    "title": "Memorabilia Wartawan Udin untuk Hari Kebebasan Pers Internasional",
    "slug": "memorabilia-wartawan-udin-untuk-hari-kebebasan-pers-internasional",
    "excerpt": "“Ini mengambarkan bobroknya aparat hukum dalam menyelesaikan kasus pembunuhan jurnalis. Kasus Udin ini sangat erat kaitannya dengan pelanggaran hak asasi manusia,” ungkap Shinta.\r\nAtas ketidaksanggupan pihak kepolisian dalam mengungkap kasus pembunuhan Udin, AJI Indonesia, Lembaga Bantuan Hukum (LBH) Pers, dan bersama jaringan solidaritas yang lain mengambil inisiatif melaporkan kasus pembunuhan Udin ke Perserikatan Bangsa Bangsa (PBB) pada tahun 2012.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-05-04T09:50:18.000Z",
    "createdAt": "2021-05-04T09:50:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Memperingati Hari Kebebasan Pers Internasional 2021, Aliansi Jurnalis Independen (AJI) Yogyakarta bersama Indonesia PENA, dan Connecting Design Studio menyelenggarakan pameran dan diskusi bertajuk “Memorabilia Wartawan Udin’’ bertempat di Antologi Collaboractive Space dari tanggal 3 hingga 10 Mei 2021. Shinta Maharani selaku Ketua AJI Yogyakrta menuturkan bahwa wartawan Udin dijadikan simbol untuk memperingati Hari Kebebasan Pers 2021 sebagai salah satu upaya  mengingatkan negara maupun pemerintah untuk melindungi kerja-kerja jurnalistik. Sebab, kerja-kerja jurnalistik dilindungi undang-undang pers, UU No 40 Tahun 1999 tentang Pers.\n\r\n“Udin kita sorot karena Hari Kebebasan Pers itu kan salah-satunya untuk kemudian mengingat mereka yang tewas karena menjalakan kerja-kerja jurnalistiknya,” tutur Shinta (03/05).\n\r\nPameran Memorabilia Wartawan Udin, lanjut Shinta, sejalan dengan semangat peringatan Hari Kebebasan Pers yang bertema informasi sebagai barang publik. Udin sebagai jurnalis telah kehilangan nyawa dalam kerja jurnalistiknya yang berupaya mengungkap kasus korupsi melalui berita agar publik mendapatkan informasi.\n\r\n“Udin telah memperjuangkan hak masyarakat untuk mendapatkan informasi yang benar,” ujar Shinta.\n\r\nMenilik Udin\r\nSebelumnya, pada 13 Agustus 1996, jurnalis Harian Bernas bernama Fuad Muhammad Syafruddin alias Udin mengalami tindak kekerasan yang berujung pada kematiannya setelah tiga hari dirawat di Rumah Sakit Bethesda. Dalam Rilis Pers, AJI Yogyakarta mengungkapkan kematian Udin diduga kuat berhubungan dengan hasil kerja jurnalistik Udin yang kritis akan kasus korupsi megaproyek Parangtritis. Kemudian, menjelang pemilihan bupati baru tahun 1996, Udin menulis upaya Bupati Bantul Sri Roso Sudarmo yang memberikan uang satu miliar kepada Yayasan Dharmais pimpinan Presiden Suharto dengan tujuan agar Sri Roso terpilih kembali menjadi bupati Bantul.\n\r\n“Menggunakan ikat kepala berwarna merah, satu orang memukulkan sebatang besi sebesar jempol dengan panjang sekitar 50 sentimeter ke kepala Udin. Ia ambruk dan koma,” ungkap Aji Yogyakarta dalam Rilis Pers.\n\r\n[irp]\r\nSementara itu, tepat 13 Agustus 2021 nanti, kasus pembunuhan Udin genap mencapai usia 25 tahun tanpa penyelsaian. Shinta menilai molornya pengungkapan kasus pembunuhan wartawan Udin disebabkan tidak adanya niatan serius dari negara untuk menyelsaikan kasus pembunuhan Udin secara hukum. Kemudian, Shinta menilai Polda DIY gagal dalam mengungkap kasus pebunuhan Udin. Kendati demikian, sampai sekarang tidak ada pengakuan dari pihak kepolisian terkait gagalnya kerja-kerja polisi dalam mengungkap kasus pembuduhan Udin. Padahal, masyarakat sudah mengatakan bahwa Polda DIY tidak mampu mengungkap kasus pembunuhan Udin.\n\r\n“Ini mengambarkan bobroknya aparat hukum dalam menyelesaikan kasus pembunuhan jurnalis. Kasus Udin ini sangat erat kaitannya dengan pelanggaran hak asasi manusia,” ungkap Shinta.\n\r\nAtas ketidaksanggupan pihak kepolisian dalam mengungkap kasus pembunuhan Udin, AJI Indonesia, Lembaga Bantuan Hukum (LBH) Pers, dan bersama jaringan solidaritas yang lain mengambil inisiatif melaporkan kasus pembunuhan Udin ke Perserikatan Bangsa Bangsa (PBB) pada tahun 2012.\n\r\nBerlanjut, dalam sesi diskusi Memorabilia Wartawan Udin, Shinta Maharani selaku ketua AJI Yogyakarta menerangkan jika hari kebebasan pers sangat penting. Pertama, menginformasikan kepada publik bahwa ada pelanggaran terhadap kebebasan pers, salah satunya kasus Udin yang tidak tuntas selama hampir 25 tahun. Kemudian, menegaskan prinsip dasar kebebasan pers, dan melawan serangan terhadap kemerdekaan sekaligus independensi media.\n\r\n[irp]\r\n“Memperingati Hari kebebasan Pers Sedunia  juga penting,  sebagai bentuk penghormatan kepada jurnalis  yang kehilangan nyawanya ketika menjalankan tugasnya. Salah satunya Jurnalis Udin yang mempunyai kontribusi besar dalam meliput kasus-kasus korupsi,” ucapnya.\n\r\nSelanjutnya, Heru Prasetya selaku redaktur Harian Bernas tahun 1996 membacakan dua arsip berita yang ditulis Udin pada 29 Mei 1996 berjudul  “DPRD Bantul Menerima Surat Kaleng,” dengan sub judul, “Salah Satu Calon Dikabarkan Menerima Suap  1 Miliar,” dan berita tertanggal 17 Juli 1996 berjudul “Bupati Bantul keluarkan Petuah Lagi.” Dua berita tersebut mengakibatkan Udin pada tanggal 13 Agustus 1996 dipukul dua orang tak dikenal hingga pada 16 Agustus 1996 Udin meninggal.\n\r\n“Kemudian ada nasib begini, ada orang-orang yang tidak suka dengan berita yang ditulis oleh Udin,” ungkap Heru Prasetya mantan redaktur Harian Bernas 1996.\n\r\nBerbeda dengan Heru, Masduki selaku  Pendiri Indonesia PENA menyampaikan bahwa wartawan Udin bukan saja sebagai peristiwa, tetapi sebagai simbolik. Menurutnya, secara denotasi Udin adalah wartawan yang mengalami kekerasan. Kemudian, banyak konotasi yang disematkan ketika ada kasus kekerasan terhadap wartawan.\n\r\n“Misalnya, kasus Udin sebagai simbolik kekerasan terhadap wartawan, seluruh peristiwa kekerasan terhadap wartawan saat ini dihubungkan dengan peristiwa (pembunuhan Udin-red),” tuturnya.\n\r\nReporter: Yusuf Bastiar\n\r\nPenulis: Febi Anggara\n\r\nEditor: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}