{
  "article": {
    "id": "8d76cc23-8780-43e4-bf0e-dcc8fcd843f8",
    "title": "Menakar Inisiasi e-Portal UAD bagi Orang Tua Mahasiswa",
    "slug": "menakar-inisiasi-e-portal-uad-bagi-orang-tua-mahasiswa",
    "excerpt": "Bagi mahasiswa Universitas Ahmad Dahlan (UAD), siapa yang tak mengerti “Portal”? Portal adalah suatu sistem untuk melihat berbagai informasi yang diakses secara online oleh mahasiswa UAD, diantaranya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-11-15T07:22:59.000Z",
    "createdAt": "2016-11-15T07:22:59.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Bagi mahasiswa Universitas Ahmad Dahlan (UAD), siapa yang tak mengerti “Portal”? Portal adalah suatu sistem untuk melihat berbagai informasi yang diakses secara online oleh mahasiswa UAD, diantaranya meliputi Kartu Rencana Studi, Kartu Hasil Studi, Presensi Mahasiswa, Informasi Pembayaran, Pendaftaran KKN dan lain-lain. Sehingga sudah pasti setiap mahasiswa memiliki Portal. Bagaimana dengan Portal yang berisi banyak informasi ini disalahgunakan oleh oknum mahasiswa? Lalu Bagaimana hal itu dapat terjadi?\n\r\n      Pasalnya, Portal dimiliki oleh setiap mahasiswa di UAD, bukan pada orang tua. Ya, disinilah letak keganjalan membohongi orang tua. Pada kasus yang pernah penulis jumpai misalnya, pada Portal terdapat beberapa informasi, salah satunya adalah “Informasi Pembayaran”. Di sini ada saja oknum mahasiswa “nakal” yang menggunakannya sebagai suatu alat kebohongan. Misal di Portal tertulis “Kekurangan bayar: Rp 3.500.000”, tetapi mahasiswa meminta uang kepada orang tuanya sebesar Rp 4.000.000 dengan mengatakan pada orang tuanya itu adalah SPP Pokok. Lalu, kemana uang sejumlah Rp 500.000nya?\n\r\n       Kasus lain, mahasiswa selalu pamit untuk pergi kuliah, namun nyatanya Tidak! Sehingga pada Portal bagian “Presensi Mahasiswa” hanya tertera sedikit kehadiran dalam perkuliahan. Apabila kehadiran mahasiswa sangat sedikit, maka mahasiswa dapat tidak mengikuti ujian, karena ada ketentuan 75% kehadiran sebagai prasyarat ujian. Jika tidak mengikuti ujian dipastikan nilai mahasiswa tersebut akan kosong. Siapakah yang repot? Siapakah yang bingung? Mahasiswa dan orang tua khususnya. Ini adalah beberapa contoh yang terjadi pada mahasiswa di UAD. Ketidaktahuan aktivitas mahasiswa oleh orang tua ini kemudian dimanfaatkan oleh oknum mahasiswa yang jauh dari jangkau keluarga dengan mencari keuntungan sebesar-besarnya.\n\r\n        Akankah semboyan kampus UAD “Moral and Intellectual Integrity” hanya akan menjadi sebuah semboyan pajangan yang “cantik” dipandang saja? Marilah kawan, kita bersama-sama saling menghargai dan menghormati kedua orang tua kita dengan selalu menanamkan moral yang baik pada diri sendiri. Belajar tidak hanya menggapai aspek kognitif (pengetahuan) saja, tetapi sikap, khususnya kejujuran sangatlah penting.\n\r\ne-Portal: Akuntabilitas Aktivitas Mahasiswa\n\r\n       Gagasan e-Portal bagi orang tua dirasa sangat perlu di kembangkan di UAD. Tentu saja hal ini bertujuan untuk memantau aktivitas perkuliahan mahasiswa. Program Studi yang sudah menggagas pembuatan e-Portal bagi orang tua adalah Fakultas Teknik Industri (FTI). FTI telah merintisnya sejak tahun 2012.  Keberadaan e-Portal ini kemudian dijadikan sebagai sebuah alat untuk mengetahui informasi segala aktivitas perkuliahan dan administrasi mahasiswa bagi orang tua di FTI.\n\r\n         Nur Syahid selaku Staff Tata Usaha (TU) FTI pernah mengatakan jika pegembangan e-portal ini berguna untuk akuntabilitas aktivitas mahasiswa supaya orang tua dapat terus memantau akademik putra/putrinya seperti, mengetahui informasi pembayaran dan nilai akademik. Dengan harapan dari orang tua adalah agar puta/putrinya dapat lulus tepat waktu.\n\r\n        Inisiasi ini merupakan wujud nyata untuk membangun integrity melalui akuntabilitas aktivitas mahasiswa. Alangkah bijaksananya jika Biro Sistem Informasi dan Komunikasi (BISKOM) sebagai pemegang otoritas tertinggi untuk mengupayakan sistem e-Portal orang tua yang terintegrasi. Harapannya kualitas mutu pendidikan dan pelayanan UAD kepada pelanggan (mahasiswa dan orangtua) dapat terkontrol.\n\r\n         Di tengah derasnya arus globalisasi yang merajalela dengan cepatnya, kini UAD dituntut untuk mengikuti perkembangan Ilmu Pengetahuan dan Teknologi (IPTEK). E-Portal bisa menjadi gagasan yang solutif untuk mengetahui kondisi anak yang tidak bisa dijangkau oleh kedua orang tua. Lalu, tidak salah kan apabila diadakan e-Portal bagi orang tua demi pemantauan perkuliahan anaknya? Di samping itu, e-Portal juga dapat digunakan sebagai motivasi bagi si anak untuk terus menuntut ilmu dengan baik dan semakin menjadi manusia yang jujur serta bermoral demi menggapai cita-cita mulia.[Tami Ree*]\n\r\n*penulis adalah mahasiswa UAD Yogyakarta Program Studi Pendidikan Guru Sekolah Dasar (PGSD) yang bernama Wahyuning Utami Riyadi. Cerpen \"Rumahku Surgaku\" adalah salah satu karyanya yang pernah dibukukan oleh Mazaya Publishing House dengan tema \"HOME\"."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}