{
  "article": {
    "id": "0c3ab6e6-6944-41f3-ab90-5fd7db4989f4",
    "title": "Mencoba Lebih Peka Terhadap Segala Permasalahan Dunia Melalui Serial Messiah",
    "slug": "mencoba-lebih-peka-terhadap-segala-permasalahan-dunia-melalui-serial-messiah",
    "excerpt": "Judul: Messiah\n\r\nSutradara: James McTeigue, Kate Woods\n\r\nSkenario: Michael Petroni, Amy Louise Johnson, Michael Bond\n\r\nPemeran: Mehdi Dehbi, Michelle Monaghan, John Ortiz, Tomer Sisley, Melinda Page...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-17T12:50:45.000Z",
    "createdAt": "2020-05-17T12:50:45.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Messiah\n\r\nSutradara: James McTeigue, Kate Woods\n\r\nSkenario: Michael Petroni, Amy Louise Johnson, Michael Bond\n\r\nPemeran: Mehdi Dehbi, Michelle Monaghan, John Ortiz, Tomer Sisley, Melinda Page Hamilton, Sayyid El Alami, Stefania LaVie Owen, Jane Adam\n\r\nJumlah Episode: 10\n\r\nDistribusi: Netflix\n\r\nNetflix merupakan layanan berbasis streaming yang menawarkan berbagai film dan serial original yang menarik. Salah satunya adalah serial Messiah yang tayang pada 1 Januari 2020. Serial ini tak hanya menarik, tapi juga mengundang kontroversi.\n\r\nMessiah berkisah tentang seseorang yang muncul di Kota Damaskus, Suriah, di tengah konflik yang melibatkan pemberontak ISIL atau ISIS. Konflik yang berkepanjangan ini membuat masyarakat Damaskus dirundung berbagai permasalahan pelik. Mereka kehilangan keluarga, tempat tinggal, tak punya cukup makanan, dan harus dihantui teror setiap waktu.\n\r\nDi tengah keterpurukan itu, ada seseorang yang berceramah kepada masyarakat Damaskus mengenai Tuhan dan alasan-alasan mereka hidup dalam ketidakjelasan. Awalnya, ia ditolak, namun tak lama kemudian ia telah memiliki sekitar 2000 pengikut dan mulai menjulukinya Al-Masih atau Messiah. Ikutnya 2000 orang tadi tak lepas dari peristiwa badai pasir yang menghalangi tentara ISIS yang berencana melakukan penyerangan ke Damaskus saat sang Messiah meyakinkan masyarakat akan dirinya yang merupakan utusan Tuhan. Setelah itu, Messiah melakukan berbagai perjalanan dan mulai menciptakan “keajaiban” untuk menarik perhatian lebih banyak orang. Di sisi lain, seorang agen CIA bernama Eva Geller berusaha mengungkap siapa sebenarnya Messiah ini.\n\r\nSerial yang dibintangi oleh Mehdi Dehbi sebagai Messiah ini menimbulkan kontroversi lantaran ide cerita yang mengambil refrensi ajaran Samawi yang memiliki unsur Yahudi, Kristen, dan Islam. Refrensi yang diambil adalah mengenai sosok penyelamat umat manusia di akhir zaman. Namun, produser eksekutif serial Messiah sekaligus penulis skenario, Michael Petroni mengatakan bahwa ia menginginkan serial ini menimbulkan banyak perdebatan. Perdebatan yang dimaksud adalah tentang sosok sang tokoh utama dan unsur-unsur agama, sosial, dan politik yang meramaikan alur cerita.\n\r\nKata-kata Petroni memang cukup terwakili dengan serial Messiah yang ia kemas dengan tokoh utama misterius. Dari penempatan dan penokohan itulah yang menimbulkan banyak perdebatan di antara orang-orang yang menonton serialnya. Tak hanya itu, sepanjang 10 episode serial ini, Petroni juga membenturkan sosok Messiah dengan Eva Geller yang berusaha mengungkap identitasnya. Sehingga, penonton diajak untuk meyakini bahwa Messiah pada serial ini adalah benar sang juru selamat akhir zaman. Tetapi, di sisi lain juga membuat penonton yakin bahwa ia hanya tukang tipu yang ingin diperhatikan dan diikuti yang kelak akan diungkap kebenarannya di akhir serial.\n\r\nAlur cerita dengan unsur konspirasi, akhir zaman, dan agama memang selalu menarik perhatian orang. Sosok Messiah dalam serial ini digambarkan sebagai seorang yang kharismatik dan tenang di segala kondisi. Ia pun diperlihatkan sebagai sosok yang dapat menggoyahkan keyakinan seseorang. Setiap tokoh di dalam serial yang juga merupakan fokus utama selain sang Messiah, selalu diperlihatkan “kalah” berdebat dengan Messiah. Contohnya adalah Eva yang merupakan salah satu sosok terdepan yang ingin mengungkap identitas Messiah. Pertemuan pertama ia dengan Messiah berakhir dengan Eva yang keluar ruangan dikarenakan terbawa perasaan ketika Messiah tahu tentang masalah pribadinya. Tokoh lain pun bernasib sama. Aviram seorang polisi Israel memilih meninggalkan dan menghapus rekaman interogasinya dengan Messiah.\n\r\nUnsur situasi politik dan sosial juga dimasukkan sebagai bumbu penyedap untuk menarik perhatian penonton. Terlihat ketika Messiah sedang berbincang dengan Presiden Amerika Serikat yang pada saat itu dilakukan secara rahasia. Messiah mengarahkan pembicaraan mengenai penempatan pasukan militer Amerika Serikat di seluruh dunia yang mengancam perdamaian. Tapi sekali lagi, perbincangan sederhana oleh Messiah mampu mempengaruhi pikiran lawan bicaranya. Sang Presiden di kemudian hari pun diperlihatkan mempertimbangkan akan menarik seluruh pasukan militer Amerika Serikat di seluruh dunia.\n\r\nTak lupa, serial ini juga membahas permasalahan sosial masa kini yang dirasakan oleh banyak orang. Seperti masalah mengenai keyakinan yang dihadapi oleh seorang pendeta. Setelah bertemu Messiah, ia kemudian memutuskan untuk mengikuti Messiah. Masalah seorang remaja yang sedang tidak menentu arah tujuan hidupnya. Serta permasalahan lain seperti terorisme, penyebaran berita bohong, hubungan asmara, dan konflik antar negara.\n\r\nSecara tidak langsung, serial Messiah mengajak kita untuk lebih memahami segala permasalahan di dunia. Terlihat dari banyaknya unsur di dalam film yang mirip dengan permasalahan yang ada di dunia nyata. Segala konflik dan permasalahan itu membuat kita sadar bahwa memang itulah refleksi dunia kita saat ini.\n\r\nMessiah tak bisa dipungkiri merupakan serial yang menarik, terlepas dari banyaknya kontroversi yang melekat sejak tayang di Netflix. Namun, serial ini tak luput dari kekurangan yang banyak terlihat di sana-sini. Pertama, narasi yang ditunjukkan di serial yang diperankan Michelle Monaghan sebagai Eva Geller ini cenderung lemah. Terlihat dari ketidakmampuan narasi untuk menopang ide cerita yang seperti itu. Logika-logika di alur cerita Messiah tampak tak terhubung dengan baik. Hal ini menimbulkan jahitan keselarasan di serial ini menjadi tidak rapi.\n\r\nKedua, ragam konflik dari tiap karakter yang cukup banyak. Hal itu membuat beberapa hal menjadi seakan tak diperhatikan sehingga perkembangan konflik jalan di tempat. Bahkan, beberapa tokoh di akhir musim pertama tidak diketahui nasibnya. Tokoh tersebut sebenarnya bisa mendapatkan kejelasan di musim kedua, namun diwartakan  oleh Deadline bahwa Netflix membatalkan produksi musim kedua Messiah dikarenakan situasi pandemi korona.\n\r\nTerakhir, serial Messiah cenderung terlambat membuat penonton penasaran secara konsisten dari episode ke episode. Di awal episode terkesan berjalan lamban dan kurang berkembang alur cerita serta perkembangan tokohnya. Namun, di pertengahan hingga akhir musim pertama ini sukses membuat penonton tak berpaling dari layar tv, laptop, atau apapun media yang dipakai untuk menonton.\n\r\nBeberapa kekurangan dalam serial yang dilarang tayang di Yordania ini bisa dimaklumi mengingat tujuan sang kreator, Petroni yang ingin membuat banyak perdebatan di antara orang-orang yang menonton. Dan memang benar, tak lama setelah ditayangkan di Netflix, banyak orang yang berasumsi dan berteori mengenai serial ini, baik dari segi cerita maupun dihubungkan dengan teori-teori konspirasi di dunia nyata.\n\r\nPada akhirnya, serial Messiah masih menarik untuk ditonton terutama bagi Anda yang suka drama dengan ide cerita yang tidak biasa. Anda yang suka berteori dan berkonspirasi pun sangat saya rekomendasikan serial ini untuk menemani di rumah saja. Hal itu lebih baik daripada berdesak-desakan di bandara atau di restoran yang akan tutup, benar bukan?\n\r\nPenulis: Anang\n\r\nPenyunting: Anggi"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}