{
  "article": {
    "id": "5e783623-7c1b-4c2c-87e5-ccd3818da4d4",
    "title": "Mencintai Kebudayaan Jawa Melalui Alunan Gamelan Gendhing Bahana",
    "slug": "mencintai-kebudayaan-jawa-melalui-alunan-gamelan-gendhing-bahana",
    "excerpt": "Mendengar kebudayaan Indonesia pasti yang terlintas dibenak kita adalah keanekaragamannya. Tiap daerah dari Sabang sampai Merauke memiliki budayanya masing-masing. Salah satu bentuk kebudayaan ini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Pipit",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-09-19T12:02:29.000Z",
    "createdAt": "2018-09-19T12:02:29.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Mendengar kebudayaan Indonesia pasti yang terlintas dibenak kita adalah keanekaragamannya. Tiap daerah dari Sabang sampai Merauke memiliki budayanya masing-masing. Salah satu bentuk kebudayaan ini adalah kesenian daerah.\n\r\nSeiring berkembangnya zaman, kebudayaan Indonesia semakin dikenal luas oleh dunia. Bermunculan pula sanggar-sanggar kesenian, salah satunya Komunitas Gendhing Bahana. Gendhing Bahana merupakan salah satu komunitas Gamelan di Universitas Ahmad Dahlan. Komunitas ini beranggotakan mahasiswa yang berminat dengan musik Gamelan.\n\r\nSaat ditemui reporter Persma Poros pada Senin, 17 September 2018 Komunitas Gamelan Gendhing Bahana  ini sedang menyelenggarakan pentas dengan tema “Nyawiji Ing Budhoyo” di Concert Hall Taman Budaya Yogyakarta. Acara tersebut bertujuan untuk memperkenalkan komunitas Gendhing Bahana kepada khalayak umum.\n\r\nMuhammad Rizky Dwi Putra selaku pimpinan produksi memaparkan bahwa ini merupakan acara pentas pertama yang nantinya akan menjadi acara tahunan Komunitas Gendhing Bahana. “Sebenarnya ini kita konsep sebagai acara tahunan, untuk tahun ini adalah yang pertama kali,” papar Rizky.\n\r\nSebagai pentas tahunan pertama persiapan acara dimulai sejak bulan Maret 2018 dengan pembentukan panitia dan latihan dimulai sejak bulan Mei. Sebanyak 130 orang anggota Gendhing Bahana ikut terlibat yang terdiri dari 50 panitia dan 80 penabuh Gamelan.\n\r\nRizky kemudian menjelaskan bahwa makna dari tema “Nyawiji Ing Budhoyo”  adalah bersatu dalam budaya. Dalam pentas ini yang menjadi penabuh tidak hanya orang Jawa saja melainkan dari berbagai daerah di Indonesia. “Yang main itu tidak hanya orang Jawa, itu ada orang dari Kalimantan, Maluku. Nah, kita bersatu memainkan budaya-budaya orang Jawa yaitu Gamelan,” tambah Rizky. Dari sinilah kita dapat melihat bahwa gamelan ini dapat dimainkan siapa saja dan bisa menjadi wadah pemersatu mahasiswa antar daerah di UAD.\n\r\nSelain itu reporter juga menyempatkan diri mewawancarai salah satu anggota Gendhing Bahana, Fhena Annisa yang kebetulan telah selesai pentas. Dalam wawancara tersebut Fhena mengaku bersyukur karena acara dapat berjalan dengan cukup lancar, mengingat ini merupakan pentas perdana Gendhing Bahana. “Alhamdulillah, acara bisa berjalan dengan cukup lancar,” ujar Fhena dengan riasan dan kostum pentas yang masih melekat di badannya.\n\r\nPujian turut dilayangkan oleh salah satu penonton, Ratih Pamungkas Supriyadi kepada komunitas ini. Ratih mengungkapkan bahwa dirinya bukanlah penggemar musik Gamelan, akan tetapi setelah mendengar aransemen dari Gendhing Bahana ia menjadi tertarik  dengan kreativitas kelompok ini. “Walaupun saya bukan penggemar dari musik Gamelan tapi saya suka lah dengan musik-musik aransemen yang dilakukan oleh kelompok-kelompok dari Gendhing Bahana,” ujar Ratih.\n\r\nAcara yang dimulai pada pukul 19.00 WIB ini tidak hanya mengundang keluarga besar  UAD saja, tetapi juga turut mengundang komunitas-komunitas Gamelan kampus-kampus lainnnya seperti Universitas Islam Negeri Sunan Kalijaga (UIN Suka), Universitas Gajah Mada (UGM), dan Universitas Negeri Yogyakarta (UNY).\n\r\nRizky berharap kedepannya acara ini dapat menularkan cinta Gamelan kepada para penonton dan secara tidak langsung mengkampanyekan Gamelan, bahwa Gamelan tidak hanya alunan yang membosankan tetapi juga bisa dibungkus dengan lebih menarik. ”Jadi, kita juga bisa membungkus gamelan itu bisa lebih menarik,” ujar Rizky.\n\r\nPenulis : Pipit\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}