{
  "article": {
    "id": "34db8d62-f062-439e-a9b4-1f820f7144f4",
    "title": "Mendiskusikan Kematian Munir Said Thalib",
    "slug": "mendiskusikan-kematian-munir-said-thalib",
    "excerpt": "persmaporos.com- Suciwati sebagai istri Munir menilai peristiwa pembunuhan suaminya itu adalah pembunuhan yang kejam. Menurutnya, pelaku masih bebas berkeliaran sekaligus kasus ini susah diungkap...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-04T18:23:21.000Z",
    "createdAt": "2019-12-04T18:23:21.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "persmaporos.com- Suciwati sebagai istri Munir menilai peristiwa pembunuhan suaminya itu adalah pembunuhan yang kejam. Menurutnya, pelaku masih bebas berkeliaran sekaligus kasus ini susah diungkap sampai hari ini. “Penjahat lebih kuat daripada orang nomer satu di Indonesia (Presiden-red),” ujarnya saat menjadi pembicara pertama.\n\nPerempuan kelahiran Malang ini menambahkan bahwa persoalan di\nIndonesia selalu melindungi para penjahat. Akhirnya, hari ini orang bingung mana\nyang benar, dan penjahat dengan mudah\nmenguasai ruang publik untuk memutarbalikkan fakta.\n\n“Nyawa manusia tidak ada pada otak mereka, dan hari ini\ndipertontonkan dengan tidak malu-malu,” imbuh Suciwati.\n\nSocial Movement Institut, Aksi Kamisan Yogyakarta dan elemen pendukung lainnya, mengadakan kegiatan Pembacaan Hasil Investigasi Tim Pencari Fakta (TGF) Munir sekaligus Diskusi bertajuk Jalan Panjang Keadilan untuk Cak Munir. Acara yang digelar di Fakultas Hukum (FH) Universitas Islam Indonesia (UII) ini dibuka dengan menyanyikan lagu Indonesia Raya.\n\nUsai pembacaan TGF Munir, diskusi berlangsung sekitar dua\njam. Diskusi yang dilaksanakan di Ruang Sidang Utama FH UII ini dipandu oleh\nFarhan Fahreza didampingi pembicara Suciwati, istri Munir, Yogi Zul Fadhlil\ndari Lembaga Bantuan Hukum Yogyakarta, dan Raihan Ibrahim mewakili Aktivis Aksi\nKamisan Yogyakarta.\n\nYogi Zul Fadli selaku\nDirektur LBH Yogyakarta mengutarakan, jika pemufakatan jahat ini dilakukan secara\ninstitusional dan pembunuh mengunakan institusi resmi negara untuk memuluskan\naksi pembunuhan ini.\n\nYogi juga menambahkan, jika sampai hari ini tidak ada proses\nhukum yang tuntas dan pelaku lapangan\ntidak pernah diungkap, menurutnya negara melindungi mereka yang kuat, hukum\nberjalan secara formalitas saja, tidak berorientasi pada keadilan.\n\n“Keadilan bukan untuk Munir dan masyarakat. Hukum sebagai\nlegitimasi untuk melindungi elit pelaku terhadap Munir,” ujar Yogi.\n\nPembicara ketiga Raihan Ibrahim mengatakan, jika melihat\npembacaan TGF menjadi satu alasan kita untuk golput dan hal-hal lainnya, bahkan\nmenyesal memilih Jokowi atau Prabowo yang sama saja.\n\nMahasiswa yang studi di salah satu perguruan tinggi di\nYogyakarta ini menjelaskan, orang yang\ndibunuh adalah orang yang berbahaya bagi kekuasaan. Munir menjadi tokoh yang\nmasif dan bersikap tegas terhadap kekuasaan pada saat itu.\n\n“Munir bisa sebagai\norang radikal menurut perpekstif pemerintah hari ini,” ucap Farhan.\n\nDi penghujung acara, Suciwati berpesan agar memberikan batas\nkarena selama ini sudah selalu membuka ruang yang terus menyakiti kemanusiaan\ndan korban. Bahkan, menurutnya saat ini penjahat HAM sering masuk\nkampus-kampus.\n\n“Kalau ada penjahat HAM yang masuk kampus kita harus demo,\ntolak masuk kampus saya,” pungkas istri Munir.\n\nRingkasan Dokumen TPF\nMunir\n\nDilansir dari Tempo.co,\ndokumen TPF Munir yang dibacakan bergiliran oleh enam aktivis ini berisi\nsebagai berikut:\n\nTPF terdiri dari lima bab yang menjelaskan secara urut dan\nrunut hasil investigasi tim atas kematian Munir.\n\nMunir Said Thalib tewas dalam penerbangan ke Amsterdam pada\n7 September 2004. Ia tewas dua jam sebelum pesawat mendarat di Bandara Schipol,\nAmsterdam pukul 08.10 waktu setempat. Hasil otopsi kepolisian Belanda dan\nIndonesia menemukan Munir tewas karena racun arsenik.\n\nSetelah penyelidikan, kepolisian menetapkan pilot Garuda\nIndonesia Pollycarpus Budihari Priyanto menjadi tersangka pembunuhan pada 18\nMaret 2005. Majelis hakim Pengadilan Negeri Pusat memutus ia bersalah dan\nmenghukumnya 14 tahun penjara pada 12 Desember 2005.\n\nSetelah mendapat banyak remisi, Pollycarpus akhirnya bebas.\nAdapun dalang pembunuhan Munir hingga saat ini tak terungkap.\n\nDalam dokumen TPF disebut beberapa nama seperti Muchdi Pr\ndan Mantan Kepala BIN Hendropriyono. Ada pula nama Bambang Irawan.\n\nTPF dalam rekomendasi meminta kepolisian menindaklanjuti\npemeriksaan kepada orang-orang tersebut. Muchdi Pr sempat menjalani sidang,\nnamun akhirnya bebas.\n\nDokumen TPF ini memang masih menjadi polemik lantaran pemerintah menyatakan tidak menguasai dokumen tersebut. Padahal, mantan anggota TPF sekaligus mantan Menteri Sekretaris Kabinet di era Pemerintahan SBY, Sudi Silalahi, juga telah menyerahkan salinan dokumen tersebut.\n\nPenulis: Adil\n\nEditor: Royyan"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}