{
  "article": {
    "id": "1aa88170-db9f-4cd2-9682-960f45705d07",
    "title": "Mendagri: Pengunduran Diri Ketua KPUMU Tidak Sesuai dengan Kesepakatan Rapat Koordinasi",
    "slug": "mendagri-pengunduran-diri-ketua-kpumu-tidak-sesuai-dengan-kesepakatan-rapat-koordinasi",
    "excerpt": "Isu pemberhentian keanggotaan Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) masih terus berlanjut. Setelah Poros menerbitkan berita dengan judul “Alasan Pemberhentian Anggota KPUM UAD dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-21T09:06:30.000Z",
    "createdAt": "2020-01-21T09:06:30.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Isu pemberhentian keanggotaan Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) masih terus berlanjut. Setelah Poros menerbitkan berita dengan judul “Alasan Pemberhentian Anggota KPUM UAD dan Klarifikasi Kompaswa Terkait Pembubarannya” (01/20). Saat ini, muncul kembali isu baru bahwa pengunduran ketua KPUMU masih bermasalah.\n\nKhizam Syakir Mahfudz selaku Menteri Dalam Negri (Mendagri) Badan Eksekutif Mahasiswa Universitas (BEMU) mengatakan, pengunduran diri Ikhsan tidak sesuai dengan hasil rapat koordinasi. Rapat koordinasi pertama dilaksanakan pada Selasa, 13 Januari 2020 yang dihadiri oleh Dewan Perwakilan Mahasiswa Universitas (DPMU), BEMU, anggota KPUM , dan perwakilan partai menghasilkan 22 kesepakatan. Empat kesepakatan di antaranya tertuju khusus pada pengunduran diri ketua KPUMU.\n\nKesepakatan pertama, pemberhentian Ketua KPUMU hanya dapat dilakukan apabila terdapat laporan dari anggota KPUMU. Kedua, mekanisme pemberhentian Ketua KPUMU yang paling layak adalah mengadakan rapat pleno yang dihadiri oleh BEMU, kemudian ditetapkan oleh DPMU. Ketiga, timeline pengunduran diri Ketua KPUMU dimulai dengan rapat pleno, kemudian mendapatkan hasil kesepakatan dari rapat tersebut, ditanda tangani oleh saksi, dan dapat ditetapkan ketika sudah ada penggantinya. Keempat, yang menjadi saksi dalam rapat pleno adalah semua yang hadir dalam rapat tersebut. Tidak hanya dengan tanda tangan, namun ada dokumentasi sebagai rekam jejak bahwa sudah melakukan rapat pleno.\n\nDari empat poin\ntersebut, menurut Khizam, Ketua KPUMU Ikhsan, tidak menjalankan kesepakatan\nterakhir, yaitu dokumentasi. Padahal, kesepakatan rapat koordinasi tersebut\nmerupakan permintaan dari ketua KPUMU sendiri. Rapat koordinasi diadakan karena\ndalam Undang-Undang No.8 tentang Pelaksanaan Pemilwa tahun 2019, tidak ada\naturan yang mengatur terkait pemberhentian ketua KPUMU, dalam UU tersebut hanya\ndiatur mengenai pemberhentian anggota. Oleh karena itu, dalam rapat koordinasi\ntidak menggunakan peraturan, melainkan kesepakatan.\n\nMengutip dari tulisan Ikhsan yang diverifikasi reporter Poros melalui Whatsapp, ia membenarkan bahwa dirinya tidak melaksanakan kesepakatan pada rapat koordinasi. Mantan Ketua KPUMU itu memilih untuk melaksanakan apa yang ada dalam UU No.08 Tentang Penyelenggaraan Pemilwa. \"Karena rapat koordinasi itu kesepakatan sepihak untuk mempersulit saya dalam proses pengunduran diri,\" jelasnya.\n\nSesuai dengan\nsurat pengunduran Ketua KPUMU, tertulis bahwa alasan pengunduran diri Ikhsan\nadalah karena akan maju sebagai calon Gubernur pada Pemilwa Fakultas. Khizam\nmegatakan, pengunduran diri ketua KPUMU adalah hal baru. Sehingga, sempat\nkebingungan dengan tata cara pengunduran dirinya.\n\nSelain itu, Koordinator Mendagri itu juga mengkritisi koordinasi yang dilakukan KPUMU kepada BEMU selama ini. Menurutnya, hingga saat ini pihak BEMU tidak mendapat laporan sedikit pun dari KPUMU. “Setelah kejadian ini, kami mendapat laporan bahwa KPUM itu sisa 13 orang,\" ujarnya.\n\nKhizam menjelaskan, dari hasil laporan pertama perihal anggota aktif KPUMU yang berjumlah 13 orang, saat ini totalnya sudah berubah menjadi 10 orang. Hal itu dikarenakan tiga orang dari anggota KPUMU sudah mengundurkan diri. Akan tetapi, pengunduran diri yang dilakukan dirasa tidak jelas, terutama bendahara KPUMU.\n\n“Sistemnya tidak jelas. Dia tidak punya sistem pleno, bendaharanya itu keluar dengan 50%+1 tidak ada itu. Tidak ada tanda tangan dan tidak sesuai dengan UU keluarnya bendahara itu,\" jelas Khizam.\n\nSedangkan, dalam UU No.8 Pasal 13, dinyatakan bahwa apabila anggota KPUM hendak keluar, maka mesti ada tanda tangan dari 50% + 1 anggota KPUM dan ditetapkan oleh DPMU.\n\nDirga selaku Ketua\nDPMU mengatakan, pihak DPMU mendapat surat pengunduran diri secara resmi dari KPUMU\nhanya dua orang, yaitu Ikhsan selaku Ketua KPUMU dan Zulkarnain selaku Biro Logistik.\nDia mengakui bahwa bendahara yang keluar tersebut tidak memenuhi aturan yang sudah\nditetapkan.\n\nSurat\nPengunduran Diri Ketua KPUMU Sudah Ditandatangani DPMU\n\nTerlepas\ndari itu, DPMU telah menandatangani surat\npengunduran diri yang diajukan Ikhsan pada 16 Januari lalu. Menurutnya, permintaan\ndokumentasi tersebut dari BEMU, sedangkan DPMU hanya menetapkan pengeluaran Ikhsan\nsebagaimana yang tertera dalam UU No.8 Pasal 13 tentang Pemberhentian Anggota KPUM.\n\nKetua DPMU itu menambahkan,\ndokumentasi tersebut adalah permintaan langsung dari Presiden Mahasiswa sebagai\nbukti bahwa pleno telah berlangsung. Sesuai dengan hasil rapat koordinasi, pengunduran\ndiri Ketua KPUM dimulai dengan rapat pleno, yang menjadi saksi dalam rapat pleno\nadalah semua yang hadir dalam rapat tersebut. Tidak hanya dengan tanda tangan, namun\nada dokumentasi sebagai rekam jejak bahwa sudah melakukan rapat pleno.\n\n\"Saya tanda tangani tanpa dokumentasi karena sudah ada bukti tertulis enam tanda tangan anggota KPU atas pengunduran dirinya,\" jelas Dirga.\n\nDalam UU Tidak Diatur Mengenai Pengunduran Diri\nKetua KPUMU\n\nKhizam menuturkan, dalam UU No.08 Tentang Pelaksanaan Pemilwa tidak ada yang mengatur pemberhentian ketua KPUM, UU tersebut hanya mengatur tentang pemberhentian anggota saja. Maka dari itu, Ikhsan meminta dalam rapat koordInasi tersebut disepakati untuk mengundurkan diri dahulu ia sebagai Ketua KPUMU dan kemudian menjadi anggota biasa.\n\nPermintaan\ntersebut disepakati dalam rapat koordinasi dengan syarat Ikhsan harus memiliki\ntanda tangan dari 50% + 1 anggota KPUM dengan menyertai dokumentasi pleno dan mengharuskan\nadanya calon untuk diangkat menjadi ketua. Namun, hingga\nsaat ini Ikhsan tidak menyerahkan dokumentasi rapat pleno yang telah disepakati\nkepada BEMU. Koordinator Kemendagri itu mengaku kecewa terhadap keputusan yang\ndiambil oleh Ikhsan, seharusnya ia tidak bisa merujuk terhadap UU lagi karena\nsudah ada rapat koordinasi yang berasaskan kesepakatan.\n\n“Kalau kita kembali ke UU, maka dia tidak bisa keluar karena tidak ada tata cara dia untuk keluar,\" tegas Khizam.\n\nDirga mengatakan, jika terjadi pemberhentian ketua, maka ketua yang menggantikan selanjutnya adalah lawannya yang memiliki suara terbanyak kedua saat pemilihan Ketua KPUMU lalu. Sedangkan, pemilik suara terbanyak kedua dalam pemilihan Ketua KPUMU lalu adalah Zulkarnain yang ternyata juga ikut mengundurkan diri dari KPUMU. Oleh karena itu, Ikhsan harus mencari pelaksana tugas (PLT) baru untuk dinaikkan menjadi ketua.\n\nPada rapat koordinasi selanjutnya, Khizam mengatakan bahwa ternyata sudah ada PLT baru untuk naik menjadi ketua KPUMU. Akan tetapi, PLT tersebut tidak bisa dilantik dikarenakan mantan Ketua KPUMU tidak memenuhi kesepakatan rapat koordinasi, yaitu dokumentasi.\n\n“Suratnya (PLT-red) masih saya tahan karena belum ada ketetapan. Kenapa saya tahan? Karena pengangkatan itu harus berdasarkan kesepakatan. Sedangkan pengangkatan itu tidak sesuai dengan kesepakatan,\" pungkas Khizam.\n\nPenulis: Apong\n\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}