{
  "article": {
    "id": "68d14c3f-14a2-4f11-a618-c33a53990186",
    "title": "Mendambakan Ruang Aksesibel bagi Difabel",
    "slug": "mendambakan-ruang-aksesibel-bagi-difabel",
    "excerpt": "“Difabel tetap dikecualikan dari pembangunan, pada penelitian, kebijakan dan tingkat program, dan pendapat \r\norang miskin difabel di negara-negara berkembang sebagian besar tetap tak terdengar,”...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-07T09:25:19.000Z",
    "createdAt": "2021-12-07T09:25:19.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "“Difabel tetap dikecualikan dari pembangunan, pada penelitian, kebijakan dan tingkat program, dan pendapat \r\norang miskin difabel di negara-negara berkembang sebagian besar tetap tak terdengar,” tulis Shaun Grech \r\ndalam bukunya berjudul Disability and Poverty in The Global South.\n\r\nSenada dengan Grech, Demartoto dalam bukunya berjudul Menyibak Sensitifitas Gender dalam Keluarga Difabel juga menyebutkan bahwa pandangan masyarakat yang negatif terhadap difabel juga menyebabkan kelompok ini sulit untuk mendapatkan kedudukan, hak, kewajiban, dan peran yang sama dengan masyarakat lainnya di segala aspek kehidupan dan penghidupan.\n\r\nKementerian Sosial melalui Badan Pusat Pendidikan dan Pelatihan Kesejahteraan Sosial menyadari adanya ketimpangan sosial yang dialami kelompok difabel. Dalam dokumen acuan kerjanya, disebutkan bahwa pengembangan dan pembangunan saat ini seperti taman, tempat olah raga, dan tempat wisata dibuat tanpa memikirkan aktivitas kaum difabel.\n\r\nLebih lanjut, dalam dokumen yang sama, disebutkan pengembangan dan pembangunan diri kaum difabel sangat penting. Namun hal ini tidak didorong dengan fasilitas penunjang bagi difabel seperti jalan, tangga naik kamar mandi, dan fasilitas lainnya.\n\r\nApa yang terjadi di Indonesia masih jauh dengan yang ada di Inggris. Negara itu sudah selesai dengan penyediaan fasilitas bagi difabel. Bahkan langkah untuk berupaya adil terhadap kelompok difabel sudah masuk dalam kurikulum sekolah. Siswa sekolah dasar di negara itu sudah diajarkan cara untuk menghargai dan memperlakukan difabel, seperti yang tercantum dalam buku mata pelajaran Learning Ability. Dalam buku pegangan siswa berjudul Its About Ability Learning diterangkan bahwa setiap orang memiliki perbedaan, entah itu perbedaan warna kulit, kelamin, tinggi, wajah, agama, kebangsaan dan sebagainya.\n\r\nLebih lanjut buku itu menjelaskan bahwa difabel bukanlah perbedaan. Difabel hanya keterbatasan seseorang dalam beraktivitas atau keterbatasan dalam mendengar, melihat, merasa atau mencium. Tapi itu semua tidak membatasi kemampuan dan kelebihan orang difabel. Perbedaan adalah barang berharga. Dari perbedaan itulah kreativitas dan ide baru berasal.\n\r\nSaat ini di Kota Yogyakarta masih terdapat fasilitas umum yang belum terjangkau oleh difabel. Seperti Guiding block atau blok pemandu yang ditandai dengan tegel warna kuning di sepanjang trotoar. Hingga kini blok pemandu tersebut belum difungsikan secara optimal karena di beberapa tempat digunakan sebagai lapak pedagang kaki lima.\n\r\nBahkan blok pemandu yang ada di trotoar Malioboro dinilai menyalahi aturan blok pemandu internasional yang harus berwarna kuning. Guiding block yang ada di trotoar Malioboro berwarna silver, persis dengan warna trotoar. Padahal, blok pemandu diberi warna kuning supaya pengguna jalan yang low vision (penglihatan rendah) masih bisa melihat jalan yang dilalui karena adanya perbedaan warna mencolok antara blok pemandu dan trotoar.\n\r\nEdy Muhammad, kepala Badan Perencanaan dan Pembangunan Daerah (Bappeda) Kota Yogyakarta, mengakui adanya kekeliruan warna blok pemandu di jalan Malioboro. Namun yang terpenting menurutnya adalah garis timbul di blok pemandu tersebut dapat dikenali oleh tongkat difabel tuna netra.\n\r\nDi samping itu, rumah ibadah juga menjadi sorotan Edy. Di Yogyakarta, menurutnya, masih banyak rumah ibadah yang belum aksesibel bagi difabel. Salah satunya adalah Masjid Gede Kraton yang ada di alun-alun utara. Masjid yang menjadi ikon Kota Yogyakarta tersebut belum memfasilitasi rampa atau jalan landai bagi difabel tuna daksa.\n\r\nDi ranah transportasi publik kondisinya juga tidak jauh berbeda. Bus Trans Jogja yang merupakan alat transportasi publik masih banyak yang belum aksesibel bagi difabel, seperti rampa yang terlalu tinggi di halte. Akibatnya difabel pengguna kursi roda kesulitan menaiki halte.\n\r\nSelain itu minimnya jumlah bus baru yang menggunakan running text (teks berjalan) juga menjadi kendala bagi difabel Tuli dan tuna wicara. Padahal running text pada bus bisa memudahkan mereka mengetahui halte tujuan berikutnya.\n\r\nWirawan Hario Yudo, Kepala Dinas Perhubungan Kota Yogyakarta, mengamini bahwa fasilitas transportasi publik saat ini masih belum maksimal. Namun, kata dia, instansinya akan menambahkan jumlah armada bus dan fasilitas di halte.\n\r\nSaat ini, jumlah halte bus Trans Jogja ada 117. Semua halte sudah terpasang rampa, kecuali pada halte portable, yakni halte yang digunakan sebagai tempat pemberhentian sementara penumpang dan dapat dipindahkan suatu waktu.\n\r\nKementerian Pekerjaan Umum pada 2006 silam telah mengeluarkan aturan No.30/PRT/M/2006 yang mengatur tentang ketentua n bangunan gedung yang meliputi fungsi, persyaratan, penyelenggaraan dan pembinaan. Dengan hadirnya peraturan ini pemerintah daerah seharusnya memperhatikan beberapa aspek dalam penyediaan fasilitas publik. Pertama, Kemudahan. Semua orang dapat mencapai semua tempat. Kedua, Kegunaan. Setiap orang dapat menggunakan semua tempat. Ketiga, Keselamatan. Setiap bangunan dan lingkungan harus memperhatikan keselamatan bagi semua orang.\n\r\n\n\r\nSudut Pandang Orang Normal\n\r\nFasilitas publik yang ada saat ini masih mengarah pada ideologi kenormalan. Hal ini dijelaskan Galih Hapsari Putri dalam skripsinya berjudul Aksesibilitas Difabel Dalam Ruang Publik. Ideologi kenormalan beranggapan bahwa orang yang mempunyai organ tubuh lengkap dan berfungsi dengan baik disebut manusia normal. Sebaliknya, orang yang anggota tubuhnya ada yang tidak berfungsi disebut cacat atau difabel.\n\r\nBerangkat dari ideologi ini, semua fasilitas publik seperti jalan dan bangunan, diformulasikan untuk mereka yang ‘normal’. Padahal pada hakikatnya semua manusia terlahir dengan memiliki kelebihan dan kekurangan tertentu.\n\r\nMinimnya perhatian masyarakat atau pemerintah pada difabel bisa dilihat dari konstruksi bangunan rumah ibadah di Kota Yogyakarta. Berdasarkan data yang dihimpun dari Dria Manunggal, saat ini ada beberapa rumah ibadah inklusi di provinsi DIY.\n\r\nRumah ibadah tersebut adalah: (1) Masjid Baitul Makmur Dusun Sidorejo Ngestiharjo Kasihan Bantul; (2) Sanggar Penghayat “Sumarah” Wirobrajan, (3) Gereja Kristen Jawa Wirobrajan; (4) Gereja Katholik Kemetiran, dan (5) Pura Jagatnata banguntapan.\n\r\nDria Manunggal adalah lembaga yang fokus pada kajian dan penelitian tentang difabel. Salah satu upaya yang dilakukan lembaga ini adalah mewujudkan fasilitas hak-hak difabel dalam mengakses rumah ibadah. Buah dari perjuangannya adalah Kanwil Kemenag DIY menerbitkan surat edaran yang menyerukan perwujudan rumah iba[1]dah aksesibel bagi difabel di DIY. MUI DIY juga menyerukan agar masjid dan mushola memasang fasilitas bagi difabel. Begitu juga dengan kevikepan Gereja Katolik DIY.\n\r\nPemerintah seharusnya melakukan hal serupa dengan Dria Manunggal dalam mewujudkan ruang aksesibel bagi difabel. Galih Hapsari Putri dalam skripsinya itu menekankan bahwa aksesibilitas merupakan bagian dari kehidupan manusia dalam kehidupannya.\n\r\n\n\r\nPenulis: Lalu Bintang Wahyu Putra/POROS\n\r\nIlustrator: Ilham Lazuardi/POROS\n\r\nArtikel ini pertama kali terbit di Majalah Lembaga Pers Mahasiswa POROS edisi X/2017 dengan Judul Mendambakan Ruang Aksesibel bagi Difabel."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}