{
  "article": {
    "id": "19939d31-c13f-4a6c-8dc4-26e60257a9b6",
    "title": "Menertawakan Badut Penghargaan dari Kampus",
    "slug": "menertawakan-badut-penghargaan-dari-kampus-1",
    "excerpt": "Beberapa hari lalu, Kamis, 14 Juli 2022, Universitas Ahmad Dahlan (UAD) di Kragilan memberikan sejumlah –konon katanya– Anugerah Kemahasiswaan Universitas Ahmad Dahlan (Andalan) Awards 2022. Hajatan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-18T12:27:02.000Z",
    "createdAt": "2022-07-18T12:27:02.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Beberapa hari lalu, Kamis, 14 Juli 2022, Universitas Ahmad Dahlan (UAD) di Kragilan memberikan sejumlah –konon katanya– Anugerah Kemahasiswaan Universitas Ahmad Dahlan (Andalan) Awards 2022. Hajatan semu berembel-embel apresiasi itu digawangi oleh Biro Kemahasiswaan dan Alumni (Bimawa). Persis, seperti yang dibualkan Rektor Muchlas, Andalan Awards merupakan bentuk penghargaan kepada mahasiswa, dosen, dan tenaga kependidikan. Di tulisan ini, penulis akan mempermasalahkan apresiasi yang diberikan kampus kepada mahasiswa.\n\r\nAnugerah Andalan Awards memberikan penghargaan kepada individu mahasiswa, Organisasi Mahasiswa (Ormawa), Unit Kegiatan Mahasiswa (UKM), dan Organisasi Otonom Muhammadiyah (Ortom). Terdapat berbagai kategori, mulai dari administrasi terbaik sampai ke organisasi terbaik. Saya tidak tahu persis tolak ukur seperti apa yang digunakan oleh UAD. Akan tetapi, satu hal yang pasti, ini cara lama UAD meredam suara mahasiswa. Disogok dengan penghargaan yang tak ada harganya sama sekali.\n\r\nAnehnya, mahasiswa yang menerima penghargaan itu menyambut dengan gembira bertepuk dada. Diiringi tepuk tangan dari teman-temannya membikin senyuman manis di bibir mereka yang mendapatkan nominasi terngehek. Hal ini layaknya badut.\n\r\nSaya tak perlu membuka sejarah Normalisasi Kehidupan Kampus (NKK) dan Badan Koordinasi Keorganisasian (BKK) produk kebijakan Rezim Otoriter Soeharto untuk menegaskan kelesuan gerakan mahasiswa hari ini, khususnya di UAD. Aktivisme mahasiswa sudah mati, sejak UAD disulap menjadi gedung tak bernyawa. Nilai progresivitas hanya terlihat dari bentuk gedungnya, tapi tidak di gagasan mahasiswanya. Rasakan saja, suasana kampus Kragilan itu macam gedung pusat belanja justru mendukung iklim individualistik.\n\r\nTidak ada salahnya juga kita menyebut UAD sebagai pusat perbelanjaan. Toh, pendidikan hari ini memang berorientasi pada nilai kompetisi ekonomi semata. Tidak sepakat? Oke, sekarang coba pikir mana ada kampus yang tidak berlomba-lomba memamerkan prestasi supaya menarik hati orang untuk mendaftarkan anaknya ke sana? Itu sudah mirip iklan duta sampo lain di televisi. Bedanya kalau di kampus, barang dagangannya adalah pendidikan. Nah, memilih jalan yang murah bernama Andalan Award, kampus sedang melakukan promosi.\n\r\nKembali ke pembahasan awal mengenai penghargaan. Saya lantas bertanya-tanya, memangnya seberapa penting penghargaan itu diberikan jika kampus sendiri menghalang-halangi mahasiswa berdiskusi di kampus hingga larut malam. Saya tanya, seberapa penting? Alasan keamanan? Toh kami hanya berdiskusi, bukan merakit bom molotov. Ironisnya, di tengah apresiasi yang diberikan UAD, ada mahasiswa yang diusir ketika jam 22.00 WIB masih berada di kampus. UAD pura-pura lupa atau memang sengaja mengalihkan perhatian mahasiswa?\n\r\nBelum lagi soal hubungan fungsional aspiratif non-struktural organisasi kemahasiswaan, termasuk Ortom. Memangnya seberapa serius UAD menanggapi kritik dari mahasiswa? Ujung-ujungnya harus didemo dulu lalu aspirasi itu ditanggapi. Audiensi? Dengan waktu yang terbatas disertai krisis kepercayaan kepada pimpinan organisasi kemahasiswaan yang terhormat? Yang benar aja deh.\n\r\nSelain itu, pimpinan organisasi mahasiswa tingkat universitas susah betul untuk ditarik ke bawah agar mendengar kritik mahasiswa. Kita juga tidak tahu seberapa kritis pimpinan kita yang berada di ring satu saat ini. Seberapa sering mereka membaca keadaan kampus? Seberapa sering mereka berdiskusi? Seberapa sering mereka mengkritisi fenomena yang terjadi di kampus, bahkan negara hari ini? Jangan tanya saya, saya bukan bagian dari gerombolan mereka.\n\r\nKemudian, apresiasi dari UAD sama sekali bukan apresiasi yang substantif. Penghargaan yang diberikan hanya sekadar formalitas semata. Entah mengapa, kritisisme mahasiswa mulai terkikis pasca pandemi yang berdampak pada kelesuan aktivisme hari ini. Bahkan penghargaan seperti itu tak mendapat kritik sama sekali. Kategorisasi penilaian yang tidak jelas juga sama sekali tidak disentuh oleh para mahasiswa itu. Lantas apa yang mau kita harapkan dari Ormawa, UKM, dan Ortom itu? Nir, nggak ada! Wong mereka diam menikmati, kok.\n\r\nLebih lagi, dalam hitungan hari kita bakal memasuki musim Ujian Akhir Semester (UAS). Pastinya, UAD menuntut para mahasiswanya untuk segera melunasi biaya perkuliahan. Dan, di antara mahasiswa itu, pasti ada yang sedang dilanda krisis ekonomi. Kesulitan menembus tembok birokrasi untuk sekadar meminta surat dispensasi pun pasti sebentar lagi jadi keluhan umum. Begitu pola yang setiap tahun terjadi. Lantas, UAD memberikan penghargaan hanya kepada mahasiswa yang mau menjilat mereka. Bagi saya, ini penghinaan, bukan penghargaan.\n\r\nKesadaran mahasiswa sebagai satu kesatuan yang utuh sepertinya belum mewujud. Kita menggantungkan harapan kepada organisasi macam Badan Eksekutif Mahasiswa (BEM), Dewan Perwakilan Mahasiswa (DPM), Ikatan Mahasiswa Muhammadiyah (IMM), dan UKM. Justru mereka-mereka yang mengaku organisasi atau lembaga paling getol merecoki kampus, anehnya, mereka menerima penghargaan dari kampus tanpa mampu menolaknya. Nampaknya, jurus jitu meredam suara mahasiswa dengan menyogok dengan penghargaan berhasil. Sesederhana itu.\n\r\nDari situlah jurang antara BEM, DPM, IMM, dan UKM dengan kepentingan mahasiswa semakin dalam. Mengakibatkan adanya kesadaran yang terpisah. Sehingga, membentuk budaya ngelitis di kalangan mahasiswa. Kalangan elit mahasiswa tentunya hanya bergerak dengan kepentingan pribadi atau organisasi mereka. Bisa dipastikan, ketika salah seorang dari mereka membaca tulisan ini mesti bertanya, mengapa tidak ada keluhan atau kritik selama ini? Bukannya kampus baik-baik saja? Bukannya penghargaan itu diberikan sebagai apresiasi atas kerja mereka selama ini?\n\r\nHei! Bangun, tidurmu terlalu miring. Mengapa kita mengangkat beberapa orang dari kita untuk mewakili suara-suara dari bawah? Harapannya mereka bisa membaca dan menganalisis situasi kampus tanpa harus mendengar keluh kesah terlebih dahulu. Nyatanya? Simpulkan sendiri.\n\r\nSelain itu, kita juga belum bicara soal budaya korupsi di lingkungan kampus. Beuh ngeri. Transparansi soal keuangan digaungkan sebagai sesuatu yang sensitif, tabu. Padahal, sebenarnya transparansi keuangan itulah yang paling kita butuhkan untuk mengontrol kinerja kampus serta organisasi di bawahnya. Saya tidak mau menuduh, tapi tanpa transparansi budaya korupsi itu kemungkinan sedang berlangsung. Entah itu di level pimpinan kampus atau pimpinan organisasi kemahasiswaannya. Sayangnya, ketika BEM, DPM, Ortom (IMM), dan UKM disumpal mulutnya dengan penghargaan,  siapa yang bakal memperjuangkan (lagi)  transparansi keuangan kampus Kyai Dahlan ini?\n\r\n\r\n\r\nPenulis: Jack (Mahasiswa UAD Angkatan 2018) \r\n\r\nPenyunting: Yusuf Bastiar\r\n\r\nIlustrator: Izzul Faturrizky"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}