{
  "article": {
    "id": "f628e6d6-3a39-4e4a-bb9e-7317042c472f",
    "title": "Menengok Sekitar Kalicode",
    "slug": "menengok-sekitar-kalicode",
    "excerpt": "[caption id=\"attachment_762\" align=\"alignnone\" width=\"300\"] Keadaan disekitar kalicod RT.32[/caption]\nYogyakarta, (POROS). BEM-F Farmasi Universias Ahmad Dahlan divisi PDF  (pharmacy discussion...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-12-05T10:31:34.000Z",
    "createdAt": "2014-12-05T10:31:34.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "[caption id=\"attachment_762\" align=\"alignnone\" width=\"300\"] Keadaan disekitar kalicod RT.32[/caption]\nYogyakarta, (POROS). BEM-F Farmasi Universias Ahmad Dahlan divisi PDF  (pharmacy discussion forum) mendatangi kawasan disekitar kalicode pada minggu, 30 November 2014. Kegiatan ini dilatarbelakangi oleh hari pangan sedunia.” hari pangan ini yang menginisiasi kami untuk memberikan pangan kepada masyarakat yang memerlukan, sekaligus ingin memberikan aksi kepada masyarakat” tutur Farida selaku penanggungjawab PDF. Farida juga menyatakan “pada awalnya acara ini akan dilaksanakan di desa binaan BEM-F Farmasi yang bertempat di Gunung kidul, desa Tepus”. Ia juga menyatakan kendalanya terletak pada jarak yang jauh akan menyulitkan panitia untuk membawa alat bawaan. “Kegiatan ini dilaksanakan setelah Humas PDF meminta izin kepada kelurahan kalicode di kawasan sekitarnya, tepatnya  RT.32,” Imbuhnya. Kasbullah Hadri selaku wakil BEM-F Farmasi memaparkan bahwa ada suatu kebanggaan bagi panitia karena dapat bertemu langsung dengan warga kalicode. Kegiatan ini terdiri dari 3 pokok acara, diantaranya; kegiatan bersih-bersih sungai, penyuluhan, dan pembagian sembako. Dalam acara yang pertama, membersihkan kawasan sekitar kalicode mendapatkan kendala karena kondisi hujan, sehingga tidak memungkinkan dilangsungkannya kegiatan tersebut. “warga disini bingung jika ingin membuang sampah, kalau tempat sampahnya sudah penuh gak tahu mau dibuang kemana lagi” ungkap sri, warga kawasan kalicode. Sri juga mengatakan bahwa ada petugas yang datang meminta iuran untuk kebersihan, tetapi justru tidak ada timbal baliknya, pasalnya masih banyak tumpukan sampah didepan rumah beberapa warga kalicode sehingga berkesan seperti komplek yang kotor, terlebih kondisi gerimis yang menambah becek gang di jalanan. “kalau kerja bakti sih ada, biasanya pada hari minggu tapi ya nggak rutin.” tambah Sri. Tidak terlaksanakannya acara yang pertama menyebabkan kegiatan beralih ke acara yang berikutnya yaitu penyuluhan tentang kesehatan yang disampaikan Tri Wahyuni Sukesi, Dosen kesehatan Masyarakat yang menyampaikan tentang kesehatan, penyebab-penyebab penyakit terutama penyakit yang disebabkan oleh lingkungan dan makanan. Keantusiasan warga untuk mengikuti kegiatan ini dapat dikatakan sangat tinggi karena tidak sedikit warga yang datang. ”antusias warga tinggi untuk menghadiri penyuluhan tentang kesehatan” ungkap Faisal selaku ketua panitia\n\nKeantusiasan warga pula terlihat disaat pengambilan sembako yang dibagikan oleh panitia Sri (50) juga mengatakan bahwa dia merasa senang karena kedatangan mahasiswa dari UAD, seorang ibu yang tinggal sendiri itu merasa ada yang memperhatikan nasibnya dan warga lainnya, terlebih saat ia mengetahui akan dibagikan sembako diakhir acara karena dapat membantu dia dalam memenuhi kebutuhan sehari-hari. Tidak hanya sri yang merasakan hal demikian, tetapi juga warga lain yang pekerjaan hari-harinya sebagai tukang parkir dan berjualan makanan. Harapan panitia bersama, kegiatan seperti ini dapat dilakukan di hari-hari berikutnya, terutama di hari-hari besar seperti hari kesehatan nasional, hari bumi, hari pangan dan sebagainya. Selain untuk menjalankan program kerja dari divisi PDF  BEM-F Farmasi juga dapat membantu orang-orang yang seharusnya memang mendapatkan perhatian.(Noni)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}