{
  "article": {
    "id": "2e157560-f0aa-43b8-bd8b-1585ff794ce0",
    "title": "Menengok Jejak Hindu di Mangir",
    "slug": "menengok-jejak-hindu-di-mangir",
    "excerpt": "Dusun Mangir sangat identik dengan tokoh terkenalnya Ki Ageng Mangir Wonoboyo. Berdasarkan sejarah, masyarakat desa ini dulunya menganut Hindu Siwa Budha yang dipimpin olehnya. Namun, Hindu di sini...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-29T09:29:52.000Z",
    "createdAt": "2019-12-29T09:29:52.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dusun Mangir sangat identik dengan tokoh terkenalnya Ki Ageng Mangir Wonoboyo. Berdasarkan sejarah, masyarakat desa ini dulunya menganut Hindu Siwa Budha yang dipimpin olehnya. Namun, Hindu di sini runtuh sejak Ki Ageng Mangir Wonoboyo dan Mangir ditaklukkan oleh Kerajaan Mataram yang dipimpin Panembahan Senopati. Runtuhnya Hindu di Mangir membuat mayoritas masyarakatnya kemudian memeluk agama Islam dan hanya meninggalkan artefak-artefak saja. Saat ini, umat Hindu di Mangir menjadi minoritas. Walaupun demikian, para umat Hindu di luar Mangir sering mengunjungi dusun ini untuk beribadah sekaligus wisata religi.\n\n\n\n\nBangunan ini adalah Maha Lingga Padma Buwana yang terletak di depan rumah Utiek Suprapti. Utiek dan putranya merupakan penganut agama Hindu yang ada di Dusun Mangir sekaligus tokoh yang berpengaruh dalam pelestarian peninggalan Hindu di Dusun Mangir ini. Dahulu, tempat ini merupakan Pura Agung umat Hindu di Mangir, namun jejaknya telah lama hilang dan dibangun kembali oleh Utiek. Pada 25 November 2019, tempat ini telah disahkan menjadi The Hindu Center of Yogyakarta yang tertera dalam prasasti dan diserahkan oleh President The Hindu Center of Indonesia kepada Utiek.\n\n\nFoto di atas merupakan Pura Dalem yang berada dalam kompleks situs Ki Ageng Mangir Wonoboyo. Pura Dalem merupakan pura keluarga Ki Ageng Mangir Wonoboyo. Di pura ini sering digunakan umat Hindu untuk melaksanakan upacara keagamaan.\n\n\nBatu Gilang adalah nama foto di atas. Batu tersebut diklaim sebagai petilasan Ki Ageng Mangir Wonoboyo. Namun, kebenarannya sebagai petilasan Ki Ageng Mangir Wonoboyo masih menjadi perdebatan sampai saat ini.\n\n\nDi antara peninggalan-peniggalan Hindu di dusun Mangir, seperti Batu Gilang dan Pura Dalem, masih terdapat peninggalan lainnya yang kurang terekspos seperti gambar di atas. Gambar tersebut merupakan yoni yang terdapat di sebuah kebun dengan kondisi kurang terawat.\n\n\nAda juga peninggalan bernama Arca Nandini. Letaknya berada tepat di rumah seorang warga. Kondisi arca ini jauh lebih baik dibandingkan dengan yoni yang di kebun warga, sebab arca ini dilindungi benteng kecil dan tampak bersih serta terawat.\n\nDusun Mangir sangatlah kaya dengan peninggalan peradaban Hindunya, namun yang disayangkan adalah masih banyak masyarakat Mangir yang kurang peduli dengan kekayaan ini dan intoleran, salah satunya yaitu peristiwa pembubaran upacara Piodalan yang terjadi pada November lalu. Dikutip dari nasional.tempo.co, satu jam setelah prosesi upacara beralangsung, puluhan polisi dan warga dusun setempat mendatangi acara itu. Setidaknya sepuluh warga Dusun Mangir Lor berteriak meminta agar peserta menghentikan upacara tersebut pukul 15.30. “Saya trauma. Mangir yang dikenal sebagai desa wisata spiritual tidak aman,” kata Padma Wiradharma. \"\n\nPenulis: Pipit\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}