{
  "article": {
    "id": "b693bbc5-f21c-4e63-97c7-a0693261bb36",
    "title": "Menerima Segan, Menolak Tidak Mau",
    "slug": "menerima-segan-menolak-tidak-mau",
    "excerpt": "Ada kabar gembira sekaligus mengejutkan dari Badan Eksekutif Mahasiswa Universitas Ahmad Dahlan (BEM U), yakni lembaga eksekutif kampus kita telah melek persoalan. Terbangun dari tidur panjangnya....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-21T12:02:50.000Z",
    "createdAt": "2021-12-21T12:02:50.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ada kabar gembira sekaligus mengejutkan dari Badan Eksekutif Mahasiswa Universitas Ahmad Dahlan (BEM U), yakni lembaga eksekutif kampus kita telah melek persoalan. Terbangun dari tidur panjangnya. Namun, belum sempat membersihkan belek mata, belum sempat cuci muka, BEM U membuat kajian ihwal Permendikbud-ristek Nomor 30 Tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual (PPKS) di Lingkungan Perguruan Tinggi. Walhasil, kalau keluh Presiden Jokowi, ya, ruwet, ruwet, ruwet. Lah, gimana gak ruwet, wong isinya bukan kajian, lebih tepat disebut sebagai antologi kutipan.\n\r\nSebelumnya, tidak berlebihan jika saya menyebut BEM U telah bangun dari mati suri tidur panjangnya. Sebab, sudah menjadi borok di muka umum, periode sebelumnya, BEM U terdiam tertatih-tatih selama pandemi. Jika meminjam istilah Band Gamma1, bak Hidup Segan Mati Pun Tak Mau. Kabinet Janissary yang diempui Andar Adi Satria pun dilanda penyakit yang sama dalam menyikapi Permendikbud-ristek PPKS, yakni segan menerima, menolak pun tak mau.\n\r\nTulisan ini saya buat karena melihat tiadanya respons dari Dewan Perwakilan Mahasiswa (DPM) baik tingkat Universitas maupun Fakultas atas tingkah anomaly BEM U itu.Selain itu, ‘mereka-mereka’ yang didapuk menjadi BEM Fakultas pun juga diam saja. Bukankah diam adalah pembiaran, dan pembiaran terhadap persoalan adalah persetujuan?\n\r\nLebih lagi, melihat gagap-gempita UAD akhir-akhir ini, sepertinya orang-orang di fakultas—termasuk jajaran BEM Fakultas dan DPM Fakultas--sibuk merayakan hari ulang tahun almamaternya; potong tumpeng, joget-joget, dan lupa pada persoalan yang hidup di sampingnya. Ini artinya pembiaran?\n\r\nAtau, kalau tidak, kampus telah berhasil memotongi nyali lembaga mahasiswa untuk beradu ide sekaligus gagasan dan hanya membuat lembaga mahasiswa itu sebatas event organizer? Jika benar, ini dekadensi intelektual di kampus tercinta kita.\n\r\nKembali lagi, saya kebingungan mau menyebutkan hari pecah ketubannya kajian BEM U. Pasalnya, tidak ada penyebutan tanggal di dokumen PDF yang bisa diakses melalui bit.ly/kilasbalik_permendikbudristekno30 itu.  Ditambah dokumen itu tampak dibuat tidak sungguh-sungguh, tidak tanda tangan dari lembaga, tidak ada narahubung selayak dan sepatunya pernyataan sikap pada umumnya.\n\r\nJika ditelisik, akun Instagram BEM U juga mengunggah ulang pada 6 Desember 2021 sembari menandai BEM Fakultas se-UAD. Namun, saya tidak akan mempersoalkan keabsahan dokumen PDF yang polosan dan banyak salah ketik itu. Barangkali memang dibuatnya secara terburu-buru. Sak det sak nyet. Ces pleng.\n\r\nSementara itu, dilihat dari komentar di akun Instagram-nya, BEM U kebanjiran puji-pujian karena sikapnya yang seolah-olah objektif, seimbang, dan moderat. Rasanya, saya tidak ada masalah dengan itu. Namun, saya pikir, kritik juga penting.\n\r\nBEM U, kalau saya melihat lembaga itu, meski belum ada riset dan buku yang menunjukan bahwa di dalam BEM U didominasi oleh organisasi mahasiswa tertentu, sikap yang diambil BEM U agaknya ada konstruksi ideologi yang bekerja di belakangnya. Sikapnya yang seolah-olah moderat dan mengutip hampir keseluruhan kajian milik Muhammadiyah, membuat gampang saya menebak siapa dalang kajian tersebut. Alhasil, maklum saja, tidak ada yang baru dalam kajian antologi kutipan BEM U. Semua argumentasi yang dipajang adalah argumentasi yang lusuh milik Muhammadiyah atas Permendikbut-ristek tentang PPKS.\n\r\nSebelum menyentil aspek substansial, saya ingin menyinggung sikap BEM U yang tengahan itu, yang moderat itu. Begini, BEM U tampaknya ingin dipuji karena sifatnya yang seolah-olah seimbang, obyektif, dan moderat, tapi itu semua dilakukan dengan cara menjilat pantat kekuasaan. Lihat saja sikap UAD dalam merespon Permen PPKS–dengan bahasa arif: belum bisa menerapkan–seperti yang diberitakan  persmaporos.com. Tampak, kampus kita menunjukkan sikap sendiko dawuh dengan Muhammadiyah; cabut atau revisi.\n\r\nTingkah BEM U semacam ini biasanya pula dilakukan oleh intelektual profesional, seperti peneliti atau dosen yang memandang perannya sebagai suatu mata pencaharian, dari jam tujuh pagi hingga pukul lima sore. Bahkan, dalam menyikapi masalah, lebih kecenderungan memilih untuk menjadi seseorang yang tidak terlalu politis karena khawatir akan muncul kontroversi yang berakibat menyulitkan kariernya.\n\r\nKalau peneliti dan dosen takut dirumahkan atau disingkirkan oleh kelompok yang berkepentingan, tapi kalau BEM U mungkin takut dana program kerja mereka dihentikan. Duh!\n\r\nKelakuan BEM U ini bisa saja disebabkan karena adanya relasi kuasa—kata Foucault--yang membelenggu kaum intelektual. Berakibat pula pada disorientasi kerja intelektual: harusnya berpihak pada rakyat, tapi nyatanya hanya menjadi pelayan kekuasaan.\n\r\nKemenangan yang Harus Diperbaharui\n\r\nBEM U, dalam ‘corat-coretnya’ yang diberi tajuk Permendikbud Ristek No. 30 2021 Kemenangan yang Harus Diperbarui menghimpun empat subbab yang tidak ada kaitanya sedikit pun dengan tajuk yang gagah-gagahan itu, yaitu Kekerasan Seksual Dikampus, Permendikbud Ristek No.30 2021, Permendikbud Ristek No.30 2021 dalam Kaca Mata Muhammadiyah, dan Sikap BEM-U UAD terhadap Permendikbud Ristek no 30 2021.\n\r\nSebelumnya, saya sengaja tidak mengedit ejaan dan tulisan yang salah ketik dan buruk di atas. Hal ini saya maksudkan agar pembaca mengetahui apa yang saya maksud dan gelisahkan.\n\r\nDalam dua subbab pertama BEM U mencatut data Survei Koalisi Ruang Publik Aman tahun 2019 dan hasil liputan kolaborasi Tirto.ID, VICE Indonesia, dan The Jakarta Post ihwal #NamaBaikKampus. Dari kedua sumber yang ditunjukan, BEM U tampak ingin menunjukan situasi kampus di Indonesia sedang jadi tempat tongkrongan predator seksual. Jika kampus-kampus di Indonesia dipasangi gardu jaga, suara kentongan bakal terus didengar sebagai isyarat adanya bahaya laten.\n\r\nSebelumnya, saya terbayang kalau sikap BEM U bakal membelot dari sikap birokrat kampus dan Muhammadiyah terkait Permendikbud-ristek tentang PPKS. Misalnya, BEM U mendukung penuh penerapan Permendikbud-riset, mendesak kampus membuat satuan tugas dan posko pengaduan dan pemulihan kekerasan seksual, melakukan tim investigasi independen terkait kekerasan seksual di kampus, dan sebagainya.\n\r\nLebih dari itu, bayangan saya, coretan yang konon disebut sebagai kajian itu bakal menggunakan metodologi akademis yang ketat sebagaimana tradisi intelektual berlaku. Seluruh diskursus dan wacana intelektual para punggawa BEM U bakal dipamerkan dalam kajian itu. Dan dari sini mahasiswa bakal melihat orkestrasi intelektual dari BEM U.\n\r\nSayang, imajinasi itu pun dibuatnya lesu karena pencatutan rilis sikap Muhammadiyah terhadap Permendikbud-ristek tentang PPKS di subbab ketiga. Alih-alih menguji, BEM U tak melakukan apa-apa terhadap rilis Muhammadiyah. Itu semua malah menunjukan peso analisis BEM U dalam membuat kajian, sungguh, benar-benar tumpul sekaligus berkarat. Padahal, ruang akademik adalah lingkungan aman untuk menguji ide dan gagasan, menguji argumentasi, bukan malah netek dan percaya begitu saja.\n\r\nOleh karena itu, tak berlebihan kalau saya menilai punggawa BEM U itu bukan sosok intelektual, tapi (in)telek(tuil). Bau!\n\r\nKemenangan yang Harus Diperbaharui Diejawantahkan\n\r\nDalam subbab terakhir--Sikap BEM UAD terhadap Permen PPKS—tampak BEM U semacam mendakwa diri sebagai organisasi yang memiliki komitmen tinggi terhadap penanganan dan pencegahan Kekerasan Seksual atau KS. Permendikbud-ristek tentang PPKS, bagi BEM U, menjadi salah satu kemenangan dari seabrek tuntutan mahasiswa kepada pemerintah yang harus diperbaharui sebagaimana tuntutan Muhammadiyah.\n\r\nNamun, mengapa BEM U tidak menuliskan frasa cabut? Padahal, rilis Muhammadiyah merekomendasikan dua langkah dekaden: cabut atau revisi. Mudahnya, inilah yang saya sebut sebagai sikapnya yang tengahan itu: segan menerima, menolak pun tak mau. Sikap BEM U bisa diartikan mengamini nilai-nilai netral. Mencoba berkompromi dengan Permen PPKS. Mencoba berkompromi dengan sikap Muhammadiyah sebagai patronnya UAD.\n\r\nMasih adakah intelektual yang independen dalam menyampaikan gagasannya? Jawabannya, ada, tapi ia bukan BEM UAD. Begini:\n\r\nBEM U berada pada titik di mana lembaganya nangkring di menara gading 10 lantai. Dengan segenap independensinya sebagai lembaga eksekutif, semestinya BEM U berperan sebagai benteng akal sehat yang kritis terhadap Permen PPKS, alih-alih menjadi tangan kanannya kampus, dan tangan kirinya yayasan.\n\r\nPadahal, gerombolan mahasiswa menara gading cum intelektuil, itu, kan, tidak semestinya memilih nilai netral. Artinya, memang BEM U tidak berani bersikap terhadap suatu isu. Sebaliknya, menurut intelektual pascakolonial, Edward Said, seorang intelektual harus berpihak terhadap kelompok lemah yang tertindas– dalam hal ini penyintas dan pendamping penyintas yang menjadikan Permen PPKS sebagai bekal advokasi.\n\r\nBerlanjut, BEM U tampak malah meyakini Permen PPKS berpotensi menimbulkan fenomena baru yang tidak sejalan dengan pancasila, norma agama, dan visi pendidikan sebagaimana ditegaskan dalam pasal 31 ayat (3) UUD NKRI tahun 1945 yang berbunyi, “Pemerintah mengusahakan dan menyelenggarakan satu sistem pendidikan nasional, yang meningkatkan keimanan dan ketakwaan serta akhlak mulia dalam rangka mencerdaskan kehidupan bangsa, yang diatur dengan undang-undang.”\n\r\nApa fenomena baru yang tidak sejalan dengan Pancasila? Apa maksudnya fenomena baru yang tidak sejalan dengan norma agama? Mana contohnya fenomena baru yang tidak sejalan dengan visi pendidikan?\n\r\nKira-kira, jika mencari jawabannya pada rilis BEM U, pembaca bakal kelimpungan menemukan jawaban.\n\r\nJika fenomena baru yang dimaksud BEM UAD adalah seks bebas dan pelegalan zina di lingkungan kampus –seperti yang ditafsir Muhammadiyah--tak ubahnya BEM UAD sebagai kalangan konservatif kanan mentok yang menggunakan kitab suci dalam kegiatan akademik dan bernegara. Padahal, kan, dalam bernegara yang dipakai kitab konstitusi.\n\r\nAdapun, frasa ‘tanpa persetujuan korban’ dalam Permen PPKS dinilai Muhammadiyah dapat mendegradasi substansi KS, yang mengandung makna dapat dibenarkan apabila ada ‘persetujuan korban (consent)’ alias melegalkan zina.\n\r\nLalu muncul pertanyaan begini, kenapa BEM UAD tidak membedah frasa ‘tanpa persetujuan  korban’ yang ditafsir Muhammadiyah dapat melegalkan zina?\n\r\nSekali lagi, BEM U tak mungkin membedah frasa itu musabab budaya sami'na wa atho'na (kami mendengar dan kami taat) menggerayangi tubuh lembaganya.\n\r\nAgaknya, istilah ‘consent’/ ‘persetujuan’ sudah membudaya dan menjadi tradisi di Indonesia. Di Yogyakarta, misalnya, istilah ‘kulonuwun’ diucapkan seseorang sebelum masuk rumah yang dikunjungi. Di Pasundan juga ada istilah yang sama, yakni ‘punten’, kemudian dalam Bahasa Indonesia kita kenal dengan istilah ‘permisi’.\n\r\nTidak menutup kemungkinan, setiap suku bangsa di Indonesia memiliki istilah masing-masing yang mengajarkan bagaimana pentingnya ‘persetujuan’. Frasa ‘permisi’ inilah yang disebut sebagai persetujuan, sebagai konsep meminta izin.\n\r\nIstilah ‘permisi’ sudah diajarkan sejak kecil oleh orang tua jika hendak memasuki rumah orang lain. Sebab, apa jadinya jika seorang asing memasuki –tubuh– rumah kita tanpa permisi, ya, pasti dicurigai. Bahkan bisa-bisa disangka garong alias maling yang akan berbuat kriminal. Sederhana saja, dituduh maling karena memasuki rumah orang tanpa persetujuan, tanpa izin, asal nyelonong, semau gue, sak karepe dewe.\n\r\nNah, di sinilah poin utama frasa ‘tanpa persetujuan korban’ ketika kekerasan seksual terjadi, ada yang direnggut berupa kehormatan tanpa ada persetujuan. Di situ titik perbedaan kasus kekerasan seksual dengan perbuatan zina. Sehingga, apabila frasa ‘persetujuan’ dihilangkan, esensi untuk melacak dan menemukan bukti-bukti dalam menangani kasus yang berpihak kepada korban menjadi tidak tidak relevan. Muspro!\n\r\nSeorang akademisi asal Universitas Gadjah Mada, Agung Wardana, memandang bahwa perempuan atau penyintas memiliki otoritas atas tubuhnya sendiri. Otoritas atas tubuh ini yang kemudian diejawantahkan melalui konsep bernama ‘consent’ (pemberian persetujuan). Maksudnya, segala tindakan yang berimplikasi pada tubuh perempuan atau penyintas harus berdasarkan persetujuan perempuan tersebut sebagai pemilik.\n\r\nAgung juga menilai frasa ‘tanpa persetujuan korban’ tidak bisa diartikan sebagai legalisasi zina di ruang akademik kampus. Sebab, tradisi hukum di Indonesia menganut tradisi hukum civil law. Maka, apabila tidak ada larangan untuk melakukan zina bukan berarti zina itu menjadi diperbolehkan. Logika hukum yang berlaku adalah zina masih dilarang kecuali ada perintah tegas yang memperbolehkannya.\n\r\nBerjalan di jembatan gantung bernama ‘kami mendengar dan kami taat’ BEM U menuntut dua rengekkan prematur, yaitu mendesak Menteri Nadiem untuk merevisi Permen PPKS dan mendesak UAD agar membuat SOP pencegahan KS. Ingat hanya pencegahan yang diminta BEM U alias tidak termasuk penanganan KS. Prematur bukan?\n\r\nSaya yakin, ditinggalkannya kata ‘penanganan’ bukan kelalaian, tapi kesengajaan yang menunjukan bahwa BEM U memang benar-benar impoten wacana soal KS. Hal elementer ihwal SOP saja hanya menyarankan “pencegahan”, lalu bagaimana penanganannya kalau-kalau sudah terjadi kasus kekerasan seksual di kampus?\n\r\nLebih lagi, dua pekan pasca terbitnya sikap BEM U, apa yang dilakukan BEM U? Apakah mereka melakukan aksi mogok makan sembari menjahit bibir di depan kampus karena sikapnya dicuekin kampus? Sikap BEM U seperti embun pagi disapu matahari: hilang. Bak tangis tanpa air mata, gelak tanpa tawa, dan mawar tanpa aroma; alias garing.\n\r\nSudah isi tuntutannya prematur, berhenti di rilis sikap, tak ada pengawalan, lengkap sudah gaya-gayaan BEM U dihadapan publik. Oleh karena itu, jangan marah atau berang ketika mahasiswa menilai bahwa BEM U adalah sarang pencitraan dan arogansi.\n\r\nSekali lagi,  sifatnya yang seolah-olah seimbang, obyektif, dan moderat itu malah menunjukkan keamatiran BEM U dalam gelanggang gerakan mahasiswa. Oleh karena itu, kalau memang tak bisa melakukan pengorganisasian isu dan gerakan rakyat, jadilah event organizer saja. Gitu!\n\r\nTerakhir, di tengah impotensi BEM UAD dan bobroknya birokrasi kampus dalam menyikapi Permendikbud-ristek tentang PPKS ini, mahasiswa harus mengorganisasikan diri  untuk mendorong kampus melaksanakan Permen itu. Mahasiswa UAD tidak perlu berharap kepada BEM U dengan sikap mereka yang memalukan itu untuk memperjuangkan ruang aman dari kekerasan seksual di kampus. Kalau perlu, lemparkan saja mosi tidak percaya pada BEM U. Atau menuntut kampus untuk membubarkan BEM U karena tidak mewakili kepentingan mahasiswa yang mendambakan keadilan di kampus bisa terwujud.\n\r\n\n\r\nPenulis: Yusuf Bastiar (Mahasiswa UAD)\n\r\nPenyunting: Adil Al Hasan\n\r\nIlustrator: Izzul F"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}