{
  "article": {
    "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
    "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
    "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
    "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-12-24T14:39:36.000Z",
    "createdAt": "2025-12-24T14:39:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang mengatur pengadaan fasilitas refill air minum gratis. Sementara itu, kampus berencana melakukan penjualan air minum kemasan sebagai skema solusi. \n\r\nSyaza, Mahasiswa Program Studi (Prodi) Ilmu Komunikasi,  menyampaikan bahwa tidak tersedianya refill air minum di kampus mengakibatkan mahasiswa terpaksa membeli air kemasan sekali pakai. Lubna, mahasiswa dari prodi yang sama, mengatakan, refill air dibutuhkan untuk memenuhi asupan mineral harian guna mendukung jadwal kegiatan mahasiswa yang padat.\n\r\n“Kebanyakan mahasiswa sangat membutuhkan refill air karena jadwal kegiatan mahasiswa yang padat membuat mahasiswa sangat membutuhkan asupan mineral yang banyak,” jelas Lubna ketika diwawancarai reporter Poros (27/10/25).\n\r\nSenada, Niar, Mahasiswa Prodi Ilmu Komunikasi turut menyayangkan minimnya refill air minum di kampus 4 yang notabennya kampus utama UAD. Baginya, refill air dibutuhkan karena jarak kantin dan gedung perkuliahan yang cukup jauh. Niar turut menceritakan pengalamannya saat menggunakan vending machine minuman yang tersedia di lobi. Menurutnya, mesin tersebut tidak mengeluarkan minuman meski ia telah memasukkan uang.\n\r\n“Aku berharap banget, sih, bakal ada refill air di kampus kita karena di ruang kelas AC-nya lumayan dingin apalagi kita sering presentasi asupan air tuh butuh banget sih apalagi kelasnya dari timur ke barat,” jelas Niar kepada reporter Poros (27/10/25).\n\r\nTak hanya mahasiswa kampus 4 UAD, Yusa seorang Mahasiswa Prodi Psikologi yang perkuliahannya bertempat di kampus 1, menyatakan tidak adanya refill air minum yang disediakan UAD mengakibatkan ia menjadi lebih boros. \n\r\n“Selain mencemari lingkungan, itu juga boros banget, kan. Kalau misalnya harus beli terus-menerus setiap kali mau refill ke botol,” ucap Yusa saat diwawancarai (28/10/25).\n\r\nYusa menambahkan, tidak meratanya refill air minum di seluruh kampus UAD menjadi tidak adil bagi mahasiswa yang kampusnya tidak tersedia refill. Ia berpendapat, penggunaan air minum kemasan plastik menghasilkan sampah yang dapat mencemari lingkungan.\n\r\n“Aku sadar kalau sampah plastik mencemari lingkungan, jadi aku kalau ke kampus  bawa botol, tapi karena nggak ada refill air tetap aja harus beli air kemasan buat nge-refill,” imbuh Yusa.\n\r\nKetua  Green Campus Community, Neyna Sezha Pramesthy, mengungkapkan bahwa kampus pernah melakukan pengadaan refill air minum pada 2020, tetapi program tersebut tidak dilanjutkan. Menurutnya penghentian itu terjadi karena kampus melihat kesadaran mahasiswa untuk membawa botol minum sendiri masih rendah.\n\r\n“Kalau nggak salah pada tahun 2020 ada refill yang tersedia itupun hanya di kampus 4, mungkin karena dianggap jarang digunakan akhirnya ditiadakan oleh pihak BSP (Biro Sarana Prasarana-red),” jelas Neyna ketika ditanyai menyoal fasilitas air minum (30/10/25).\n\r\nMenanggapi perihal minimnya fasilitas refill air minum gratis, Utik Bidayati selaku Wakil Rektor UAD Bidang Keuangan, Kehartabendaan, dan Administrasi, mengakui sampai saat ini tidak ada kebijakan yang mengatur pengadaan refill air minum di UAD. Ia menambahkan bahwa pengadaan refill air pernah tersedia pada tahun 2020 lalu tidak dilanjutkan, tetapi dirinya tidak mengetahui alasan penghentian tersebut.\n\r\n“Seingat saya memang pernah ya, tapi waktu itu dalam konteks apa, saya lupa. Kayanya di sekitaran pandemi. Jadi, ada yang kita siapkan, cuma waktu itu nggak bisa kita lanjutkan. Saya tidak ingat pasti kenapa waktu itu nggak bisa kita lanjutkan,” terang Utik saat diwawancarai di kampus 1 UAD (4/11/25).\n\r\nBerdasarkan Instruksi Menteri Riset, Teknologi, dan Pendidikan Tinggi Republik Indonesia Nomor 1/M/INS/2019 tentang larangan penggunaan kemasan air minum berbahan plastik sekali pakai dan/atau kantong plastik di lingkungan Kementerian Riset, Teknologi, dan Pendidikan Tinggi. Aturan tersebut menyebutkan pada poin Kesatu: Tidak menggunakan kemasan air minum berbahan plastik sekali pakai dan/atau kantong plastik di unit kerja masing-masing. Pada poin Ketiga, instruksi tersebut mewajibkan penyediaan dispenser air minum dan gelas minum di setiap ruang kerja, ruang pertemuan, ruang rapat, dan aula. Kebijakan tersebut telah diterapkan di sejumlah perguruan tinggi, salah satunya Universitas Airlangga.\n\r\nDi sisi lain, kebijakan yang direncanakan UAD berbeda dengan instruksi tersebut. Utik menjabarkan bahwa kampus yang mengikuti UI GreenMetric ini, berencana untuk memasukkan air minum sebagai skema pembiayaan yang melibatkan warga kampus. Menurutnya, skema ini akan membentuk komersialisasi  melalui penjualan air minum kemasan produksi UAD bermerek Aditoya. Ia menambahkan, alasan  UAD tidak ingin air minum menjadi beban penuh kampus agar tercipta kontinuitas penyediaan. \n\r\n“Air minum itu yang memang istilahnya kita, pertama kontinuitas penyediaan, kemudian penggunaan. Kalau (air minum -red) itu  menjadi bagian dalam konteks pembiayaan UAD,” ungkap Utik.\n\r\nMerujuk pada Laporan Tahunan Rektor UAD 2024, disebutkan Aditoya adalah unit usaha di bidang air minum kemasan milik UAD di bawah naungan PT. Adi Multi Sejahtera, salah satu Badan Usaha Milik Muhammadiyah. Terlebih, menurut pasal 49 Statuta Universitas Ahmad Dahlan 2022 menyebutkan sekurang-kurangnya 51% saham Badan Usaha UAD dimiliki oleh Muhammadiyah.\n\r\nKemudian, Utik menekankan dalam konsep penjualan air minum kemasan, kampus berencana hanya mengizinkan merek Aditoya. Menurutnya,  alasan monopoli merek tersebut untuk menciptakan kesejahteraan ekonomi. Tak seperti rencana skema penjualan air yang sudah terkonsep, Ia menyebutkan, mengenai  pengadaan refill air minum gratis seperti dispenser belum ada rencana pasti.\n\r\n“Nggak boleh pakai merek selain Aditoya, kita kan punya air mineral itu.  Nggak boleh untuk apa? Untuk plus loop, kalau kita bilang, Biar uangnya yang muter-muter di kita-kita. Nanti untuk apa uang itu? Ya, untuk kesejahteraan itu,” terang Utik.\n\r\nDi sisi lain,  Utik menuturkan produksi isi ulang air membutuhkan modal yang besar karena dalam satu hari akan membutuhkan banyak pembelian galon. Alih-alih demikian, terdapat sistem penyediaan air minum (SPAM) lain tanpa galon seperti Toyagama. Melansir  merdeka.com, Toyagama adalah SPAM Universitas Gadjah Mada yang terdapat di berbagai titik seperti Wisdom Park, dan dapat diakses gratis oleh mahasiswa maupun masyarakat umum.\n\r\nLubna menyarankan refill air minum dengan disediakan setidaknya perkampus diadakan dispenser agar nanti bisa dikembangkan. \n\r\n“Yang penting ada dulu walaupun cuma sedikit nanti bisa dikembangin lagi agar bisa merata tersedianya, 50 persen dulu juga udah lumayan, kan,” pungkas Lubna.\n\r\nReporter: Nurazizah Fadilahayu, Amira Shahila, Hamzah Abdullah \n\r\nPenulis: Nurazizah Fadilahayu, Hamzah Abdullah, Naswa Arifka\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "40d3cfef-36ec-4615-a132-cbceb70d052e",
      "title": "Buntut Sengketa Pemilwa, Ormawa UAD Tak Memiliki Sosok Pemimpin",
      "slug": "buntut-sengketa-pemilwa-ormawa-uad-tak-memiliki-sosok-pemimpin",
      "excerpt": "Kekosongan kepemimpinan tengah melanda organisasi kemahasiswaan (ormawa) di Universitas Ahmad Dahlan (UAD). Hal itu terjadi lantaran Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-13T11:35:35.000Z",
      "createdAt": "2025-09-13T11:35:35.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}