{
  "article": {
    "id": "66b69df9-b6ce-45de-8b86-69ec4a4cca2a",
    "title": "Menertawakan Badut FYP",
    "slug": "menertawakan-badut-fyp",
    "excerpt": "Setelah opini berjudul “Kemana Dosen dan Rektor UAD Saat Indonesia Darurat Demokrasi?” diterbitkan oleh Poros, muncul banyak tanggapan dari berbagai pihak, termasuk dari dosen-dosen UAD. Alih-alih...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/gambar-whatsapp-2024-08-27-pukul-20-51-21-339e052f-mlqgjabk.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/gambar-whatsapp-2024-08-27-pukul-20-51-21-339e052f-mlqgjabk.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-27T13:56:24.000Z",
    "createdAt": "2024-08-27T13:56:24.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Setelah opini berjudul “Kemana Dosen dan Rektor UAD Saat Indonesia Darurat Demokrasi?” diterbitkan oleh Poros, muncul banyak tanggapan dari berbagai pihak, termasuk dari dosen-dosen UAD. Alih-alih buat pernyataan sikap secara resmi, mereka malah sibuk rumpi sana-sini. 80 persen membela diri, 20 persen menyerang balik Poros, dan 0 persen kemauan untuk bersikap. Sebuah respon yang bisa ditebak.\r\n\r\nAda hal yang lebih menggelitik lagi. Pada kolom komentar unggahan Poros di laman Instagram, ada komentar dari dosen Ilmu Komunikasi UAD, Najih. Dosen seleb yang tak terima dengan opini yang diunggah Poros itu enggan membalas opini tersebut dengan opininya sebagai dosen lantaran tulisan Poros tak punya ratusan ribu pembaca. \r\n\r\n“Saya tunggu web poros rame dulu, saya cek per detik ini opini ini baru 8x dilihat,” katanya.\r\n\r\nPadahal, sebelum isu ini meledak, keresahan-keresahan yang dirasakan oleh masyarakat banyak dibicarakan di meja kopi yang jauh dari segala kebutuhan FYP. Nggak semua hal harus dikontenin, Fren! Gerakan masyarakat tak hanya ada ketika FYP saja. Komentar Anda justru malah mengaburkan desakan tulisan opini Poros untuk menanyakan sikap kampus. Hal ini membuat Anda malah terlihat seperti badut FYP, yang hanya mau tampil kalau ramai. Kalau sepi, kan, nggak naikin engagement, ya?\r\n\r\nSelain itu, ada beragam respon yang bermunculan di kalangan dosen lainnya, dari yang merasa tak pernah bermain Tiktok, membawa nama orang lain untuk membela diri, hingga mengatakan Poros blunder. Tenang, dulu, Bapak dan Ibu dosen sekalian. Ketika dilihat, respon tersebut menemui satu konklusi bahwa beberapa dosen mengaku turun ke jalan tanpa konsolidasi dengan dosen lain. Inisiatif sendiri, katanya. Padahal, jika kita melihat lagi unggahan tulisan Poros sebelumnya, penulis menginginkan gerak dosen dengan segala priviledge-nya untuk mengakomodir mahasiswa turun ke jalan. Mengapa tak berani? Siapa yang kalian takuti? Gerak kalian tertutup gorden kampus dan Yayasan?\r\n\r\nPadahal, maksud dari teman-teman mahasiswa itu cuman minta pernyataan sikap resmi, tok! Kok dianggap nyinyir, sih? Daripada sibuk kirim-kiriman video untuk dijadikan bahan konten reels, kan lebih baik kalau buat kajian dan penyataan sikap.  Selain lebih terlihat layaknya perguruan tinggi yang intelek, terlihat pula posisi keberpihakan kampus. Tapi, agaknya dari awal kampus memang tidak ingin punya posisi yang jelas. Mengecewakan sekali.\r\n\r\nMari coba lihat apa yang diproduksi akun UAD sebulan ke belakang. Isinya kunjungan, joget di spot instagramable, KKN, Ekshibisi motor, wisuda, pamer gedung lagi, dan tips bersih-bersih. Tak sedikitpun menyentil kondisi negara ini saat banyak akademisi, seniman, hingga kampus lain mengeluarkan peringatan darurat. Syukurnya, FAI telah mengeluarkan sikap. Masa kampus tak seberani fakultas?\r\n\r\nLebih lagi, jika kita kembali lebih jauh sedikit ketika UAD membacakan pernyataan sikap bertajuk “Menyelamatkan Demokrasi Indonesia Civitas Akademik UAD Yogyakarta”, dalam video pernyataan sikap yang dirilis pada 5 februari lalu itu saja kehadiran sang rektor UAD, Muchlas, pun nihil. Tidak disiarkan di kanal UAD, tetapi malah BEM. Lihatlah, bagaimana BEM kembali dan akan terus menjadi lembaga cuci tangan birokrat. Digiring sana-sini layaknya domba di sore hari.\r\n\r\nKalau mau lebih keren lagi, jangan tanggung-tanggung, turun ke jalan dan berorasi. Tunjukkan bahwa UAD menolak keras segala usaha penjegalan konstitusi yang terjadi di negara ini. Hingga sekarang pun kalian diam. Itu mengapa seringkali kami bilang, kalau demokrasi di kampus oren ini tidak hidup. BEM dan DPM saja melempem. Kapan, sih, kedua organisasi itu berani kritik kampus? Mau sebobrok apapun, pasti mereka tidak akan berkutik. Saya ingin mengutip ucapan di opini sebelumnya, “apatis di diri mahasiswa UAD itu memang berakar dari para dosennya.”\r\n\r\nSaya rasa kondisi ini cukup lucu karena reaksi yang diberikan oleh para dosen mengaburkan isu yang lebih genting sekarang. Daripada sibuk klarifikasi, buatlah aksi nyata yang lebih berdampak pada demokrasi. Jadikan ini Pelajaran atau ‘mawas diri’ untuk tidak meninggalkan peran sebagai seorang akademisi. Berjoget boleh saja, tapi tolong peka situasi. \r\n\r\nSaya pikir beberapa dosen yang punya pengikut banyak di sosial media bisa mulai lebih bijak lagi. Buatlah konten yang lebih bermutu. Bagus lagi, kalau konten yang dihasilkan bisa berdampak, bukan hanya engagement-nya saja, lho, ya…\r\n\r\nSebagai representasi miniatur sebuah negara, kampus tak bisa lepas dari segala masalah sosial-politik yang ada. kampus harusnya tidak lagi bersembunyi. Muhammadiyah pun, sebelum akhirnya menenggak izin tambang dan mabuk kekuasaan, sangat kritis menguliti kebijakan pemerintah. Sekarang? Terdengar bunyinya saja tidak.\r\n\r\nUAD pun demikian. Banyak peristiwa seperti pemberian dana beasiswa dari Partai Amanat Nasional (PAN), kerja sama dengan Menteri Pertahanan, Prabowo Subianto, yang juga terpilih menjadi presiden, yang mana saat ini keduanya berkoalisi, akhirnya menimbulkan sebuah pertanyaan, apakah UAD sebenarnya selama ini membenarkan kezaliman orang-orang di pemerintahan?\r\n\r\nSuara mahasiswa terhadap kampus adalah suara yang perlu dirawat bersama. Dalam hal ini, saya bersuara untuk menagih pernyataan sikap kampus terhadap isu darurat demokrasi Indonesia. Sebagaimana komika Pandji Pragiwaksono bilang “hening bukan berarti damai, hening berarti mencekam.\" Maka seharusnya kampus sadar, bahwa kampus yang hening sebenarnya sedang berada dalam kondisi mencekam.\r\n\r\n\r\n\r\nPenulis: Nadya Amalia \r\n\r\nPenyunting : Nova Wulandari"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}