{
  "article": {
    "id": "5830dd0d-5f26-4289-b4bb-0ad4217d1dfa",
    "title": "Mengulas Kehidupan dan Problematika Suku Bajo di Era Modern Melalui Film Dokumenter The Bajau",
    "slug": "mengulas-kehidupan-dan-problematika-suku-bajo-di-era-modern-melalui-film-dokumenter-the-bajau",
    "excerpt": "The Bajau merupakan satu dari sekian karya dokumenter garapan jurnalis Dandhy Laksono dengan rumah produksi Watchdoc. Film yang berdurasi 1 jam 20 menit ini mengisahkan tentang kehidupan suku Bajo...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-03T05:41:30.000Z",
    "createdAt": "2021-10-03T05:41:30.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "The Bajau merupakan satu dari sekian karya dokumenter garapan jurnalis Dandhy Laksono dengan rumah produksi Watchdoc. Film yang berdurasi 1 jam 20 menit ini mengisahkan tentang kehidupan suku Bajo yang hidup dengan julukan pengembara lautan atau Sea Gypsies.\r\n\r\nSuku Bajo adalah suku bangsa yang berasal dari kepulauan Sulu, Filipina, yang hidup secara nomaden atau tidak menetap dan hidup di atas laut. Film dokumenter ini menggambarkan berbagai persoalan yang harus dihadapi oleh masyarakat suku Bajo di daerah Torosiaje, Gorontalo dan Morombo, Sulawesi Utara yang menjalani kehidupan yang berbeda.\r\n\r\nFilm dibuka dengan narasi kecil dari sebuah peristiwa tahun 2014, saat itu sebanyak 500 orang dari suku Bajo harus ditangkap oleh polisi karena dianggap sebagai pencuri ikan. Meskipun ketiga negara—Indonesia, Filipina, dan Malaysia—berusaha membujuk mereka untuk tinggal di daratan, tetapi itu akan sangat sulit bagi mereka mengingat mereka sudah terbiasa untuk hidup di lautan. Setelah itu, film ini menampilkan sebuah ritual yang dilakukan sebelum berlayar, yaitu menyajikan daging penyu dengan nasi, kemudian dihanyutkan ke laut dengan lantunan bacaan-bacaan menggunakan bahasa Bajo dan Arab. Tradisi tersebut merupakan ritual untuk menolak bala demi keselamatan masyarakat suku Bajo ketika berada di lautan.\r\n\r\nFilm dokumenter ini menyoroti kehidupan suku Bajo di daerah perairan Torosiaje, Provinsi Gorontalo dan Morombo, Provinsi Sulawesi Utara. Secara tidak langsung, kondisi di daerah perairan Torosiaje dan Morombo sangatlah berbeda. Suku Bajo di daerah perairain Torosiaje cukup diuntungkan dengan kondisi laut yang masih baik, ikan yang melimpah, dan juga mereka sudah menggunakan mesin dan bahan bakar untuk perahu mereka, sedangkan bagi suku Bajo yang tinggal di daerah Morombo, mereka harus berjuang melawan pembangunan perusahaan yang limbahnya mencemari laut dan banyak merusak terumbu karang hingga menyebabkan banyak ikan yang pergi dari perairan tersebut. Mereka terpaksa memenuhi kebutuhan mereka di sungai yang dangkal dan bercampur dengan nikel. Kondisi ini sangat merugikan masyarakat di daerah Morombo karena laut merupakan sumber kehidupan mereka.\r\n\r\nSelain itu, masyarakat suku Bajo juga harus menghadapi keputusan yang sulit untuk menetap di laut atau di daratan. Suku Bajo beberapa kali ditawari oleh pemerintah setempat untuk hidup di daratan dan diberikan fasilitas seperti tanah 2 hektar dan lainnya. Namun, hal ini akan membuat identitas mereka yang sudah turun temurun dari nenek moyang mereka hilang. Apalagi, dengan berpindah dari laut ke darat, mereka akan mengalami beberapa kesulitan.\r\n\r\nLebih jauh lagi, dengan tidak memiliki identitas kewarganegaraan, mereka juga akan berhadapan dengan hukum seperti tuduhan sebagai pencuri ikan. Jika mereka harus menerima tawaran pemerintah, identitas sebagai the sea gypsies akan perlahan sirna. Meskipun begitu, mereka beranggapan bahwa sekalipun masyarakat suku Bajo menerima tawaran tersebut, itu hanyalah bagian dari formalitas saja, jiwa masyarakat suku Bajo tetaplah di lautan.\r\n\r\nThe Bajau memotret berbagai interaksi yang dilakukan oleh masyarakat suku Bajo seperti dengan berbagi makanan dan bercerita. Tak lupa, film ini juga mengungkap berbagai sudut pandang dari beberapa keluarga suku Bajo perihal arti laut, rumah, dan masalah-masalah yang mereka hadapi.  Penggambaran suasana dalam film dokumenter The Bajau membuat kita bisa merasakan keadaan masyarakat suku Bajo di laut.\r\n\r\nSinematografi yang menarik juga resolusi gambar yang tinggi membuat film dokumenter ini memiliki nilai plus dalam segi estetika. Sayangnya, pengambilan gambar pada malam hari terkesan terlalu gelap dan kurang penerangan. Namun, hal ini juga bisa menjadi satu refleksi yang baik atas keadaan sebenarnya yang terjadi di sana. Film garapan Dandhy Laksono ini juga mengambil adegan ketika masyarakat suku Bajo sedang menangkap ikan di laut yang membuat film dokumenter ini menjadi lebih menarik.\r\n\r\nThe Bajau juga menayangkan perubahan kehidupan keluarga suku Bajo selama 13 tahun ke belakang di perairain Konawe. Dalam film dijelaskan bahwa ada 141 izin usaha tambang di Konawe Utara, Sulawesi Tenggara dan luas tambang di Sulawesi Utara mencapai 600 ribu hektar dan luas perkebunan sawit mencapai 400 ribu hektar lebih.\r\n\r\nFilm yang berdurasi 1 jam 20 menit ini juga menyorot bencana banjir yang terjadi di kecamatan Asera dan daerah lainnya di Konawe Utara, Sulawesi Tenggara hingga keadaan masyarakat yang harus mengungsi di tenda-tenda kecil akibat dari maraknya perusahaan tambang dan sawit yang merusak lingkungan. Selain sukses menampilkan kehidupan suku Bajo di daerah Marombo dan Torosiaje, film dokumenter besutan Watchdoc ini juga berhasil ikut serta dalam Festival Budaya Pasar Hamburg di Jerman.\r\n\r\nIdentitas Film:\r\n\r\nJudul: The Bajau\r\n\r\nRilis: 1 Maret 2020\r\n\r\nSutradara: Dandhy Dwi Laksono\r\n\r\nProduksi: Watchdoc\r\n\r\nTayang: Watchdoc Documentary\r\n\r\nGenre : Film Dokumenter\r\n\r\nDurasi: 1 jam 20 menit\r\n\r\nPenulis: Siti Umrotus Sholichah/POROS\r\nPenyunting: Rahmasari Putri/POROS\r\nSumber gambar: Beritabaru.co"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}