{
  "article": {
    "id": "cc017dd4-e8c2-4703-93ec-ae53915a9fc0",
    "title": "Menghargai Cadar Menyatukan Kebhinekaan",
    "slug": "menghargai-cadar-menyatukan-kebhinekaan",
    "excerpt": "Di era milenial kini, pembahasan mengenai cadar bukanlah sesuatu hal yang baru. Sejarah sudah berulang kali membahasnya. Mulai dari sudut pandang orang liberal, orang kiri, orang konservatif, dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-03-11T05:48:29.000Z",
    "createdAt": "2018-03-11T05:48:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Di era milenial kini, pembahasan mengenai cadar bukanlah sesuatu hal yang baru. Sejarah sudah berulang kali membahasnya. Mulai dari sudut pandang orang liberal, orang kiri, orang konservatif, dan orang moderat. Tak berkesudahan.\n\r\n        Terkadang orang Indonesia terlalu mudah untuk percaya dengan hal-hal yang berbau kebencian, buruknya lagi kita juga mudah menyebarkan tanpa mencari kebenaran di balik berita yang disampaikan. Terlebih dengan adanya media sosial yang semakin memudahkan, dengan sekali klik share dan tara! Menyebarlah semua kebencian.\n\r\n           Nah, ini lah yang menimbulkan prasangka-prasangka negatif yang kemudian menjadi stereotip yang bersangkar di masyarakat. Dan inilah mentalitas masyarakat Indonesia yang ingin instan dan kadang lebay menanggapi fenomena yang tak mereka ketahui secara mendalam.\n\r\n              Apalagi ketika maraknya pengeboman dimana-mana dan identitas teroris yang sering diberitakan media adalah laki-laki yang bercelana cingkrang, berjidat hitam, dan berjenggot panjang yang beristri perempuan bercadar. Padahal sebenarnya kalau mau adil dalam berpikir, belum tentu yang bercadar dan bercelana cingkrang itu seorang teroris atau berideologi radikal. Tapi opini dan sekaligus tuduhan masyarakat secara tidak langsung tergiring oleh media, seakan-akan sudah tersugesti dan menjadi phobia tersendiri. Yang seharusnya media tidak membuat bias persepsi masyarakat hingga mengundang kebencian.\n\r\n        Bukan hanya dari kalangan masyarakat awam saja yang menganggap bercadar dan bercelana cingkrang adalah teroris, radikal dan berbahaya, tapi juga kalangan intelektual. Kaum intelektual seharusnya  bisa memberikan contoh toleransi lebih baik kepada masyarakat dan berpikir adil secara ilmiah, dalam masalah ini kepada orang-orang yang bercadar khususnya.\n\r\n           Nyatanya seperti yang baru-baru ini terjadi, rektor Universitas Islam Negeri (UIN) Sunan Kalijaga menyampaikan peraturan baru untuk kampusnya berkenaan dengan ancaman pemecatan atau drop out (DO) bagi mahasiswi yang bercadar dan bersikukuh dengan cadarnya. Meski diawal mereka yang bercadar akan mendapatkan bimbingan konseling agar dapat dipahami untuk membuka cadarnya. Dengan alasan meningkatnya mahasiswi yang bercadar, Yudian wahyudi selaku Rektor UIN, menggalakkan kebijakan ini agar mereka-mereka yang bercadar tidak ikut-ikutan menjadi radikal. Seperti yang diwartakan BBC.com.\n\r\n          Alasan lain juga diutarakan Wakil Rektor UIN Sahiron Syamsuddin dalam Republika.co.id, dosen tidak bisa membimbingnya dengan baik dan tidak dapat mengenali wajah mahasiswinya sehingga dosen juga tidak tahu apakah dia benar-benar datang dikelas atau bukan.\n\r\n        Kemudian mengekor setelah kabar diatas, muncul berita Rektor Universitas Ahmad Dahlan (UAD), Kasiyarno yang mengundang kontroversi untuk beberapa saat sampai pihak rektorat mengadakan jumpa pers untuk mengklarifikasi isu tersebut. Bahwa sebenarnya pihak kampus UAD tidak ada peraturan yang melarang mengenakan cadar, hanya saja untuk kebutuhan administratif terutama berkenaan dengan ujian agar mudah memverifikasi data diri agar mengantisipasi perjokian ketika ujian.\n\r\n          Dalam Detik.com melansirkan, mekanisme yang akan dilakukan oleh pihak kampus untuk verifikasi diri ketika ujian bagi mahasiswi yang bercadar sebelum masuk ruangan ujian akan dicek satu persatu oleh pengawas ujian dan dicocokkan dengan data diri yang tertera. Selepas itu pun pihak kampus akan melakukan pembinaan kepada mahasiswi yang bercadar dengan pendekatan dialog mengenai paham islam yang benar menurut Muhammadiyah, terlepas mahasiswi tersebut ingin berubah atau tidak untuk perihal memakai cadar ini. Jadi pihak kampus tidak ada unsur pemaksaan. Hal ini lebih arif dan lebih bijak dan bisa menjadi problem solve tanpa ada yang merasa berat hati.\n\r\n         Pemaksaan keyakinan sampai pemecatan atau DO menurut pemikiran saya kurang etis dan bisa semakin  meretakkan ukhuwah antar muslim juga persaudaraan berbangsa. Karena kalau dilihat dari sudut pandang konstitusi tidak sesuai dengan Undang-Undang Dasar (UUD) 45 pada pasal 28 E ayat 1 yang menyatakan setiap warga negara Indonesia bebas memeluk agama dan beribadah menurut agamanya, memilih pendidikan dan pengajaran, memilih pekerjaan, memilih kewarganegaraan, memilih tempat tinggal diwilayah negara dan meninggalkannya serta berhak kembali. Juga pada pasal 29 ayat 1 dan 2 dalam UUD 45 menyatakan Indonesia merupakan negara yang berdasarkan Ketuhanan Yang Maha Esa dan memeberikan jaminan kepada seluruh warga negara memeluk agamanya dan beribadah sesuai dengan kepercayanya.\n\r\n           Maka tidak wajar jika ada pelarangan menjalankan keyakinan, termasuk pemakaian cadar ini. Terlebih yang melarang adalah institusi yang mencetak generasi penerus yang intelek, harapannya. Seyogyanya para intelek-intelek ini lebih terbuka dalam perbedaan dan melihat dengan sudut pandang ilmiah.\n\r\n        Jika mau menerawang dari pandangan religius, cadar adalah masalah khilafiah dalam ilmu fiqih. Jadi sependek pengetahuan saya, dalam khilafiah fiqih berkenaan cadar ini yang didiskusikan oleh para ulama antar mazhab adalah hukum memakainya sunnah atau wajib. Sehingga tak perlu ribut-ribut melarang cadar dengan alasan berlebih-lebihan dalam menutup aurat ataupun kekhawatiran terhadap ideologi radikal, yang pada dasarnya memaksa mereka yang bercadar untuk melepas cadar-cadar mereka. Apakah dilepasnya cadar dengan paksaan akan merubah ideologi radikal? saya rasa tidak, karena cadar bukan soal ideologi radikal tapi bentuk menjaga diri dari fitnah dan menutup batas-batas auratnya yang mereka yakini.\n\r\n      Dengan adanya kebijakan-kebijakan seperti ini, dapat menggambarkan kurang kuatnya pemerintah dalam penanaman ideologi negara pada masyarakat terhadap ideologi-ideologi lainnya. Sehingga ketika merasa terancam oleh ideologi lain akan mengambil jalan cepat dengan melarang hal yang bersangkutan atau yang menjadi ikon ideologi lain tersebut.\n\r\n        Penting juga membedakan mana ideologi, keyakinan dan busana agar tidak salah kaprah dan berujung perpecahan karena mencampur adukkan ketiganya. Padahal ketiganya memiliki haknya masing-masing. Jika tetap seperti ini tidak akan menyudahi perdebatan dan akhir kata saya ingatkan kembali, bagi diri saya pribadi dan kawan sekalian, bahwa negara kita mengusung konsep kebhinekaan dan mestinya kita sebagai warga negaranya bisa lebih bertoleran dengan keberagaman yang ada serta tidak saling mengganggu dan sebisa meminimalisir sikap diskriminasi.\n\r\n          Mari kita bersama menjaga kebersaudaraan satu tanah air Indonesia. Jika ingin menyamakan semua, apa bedanya dengan orang-orang yang menginginkan Indonesia menjadi negara khilafah? [Diar]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}