{
  "article": {
    "id": "f835de33-1993-4e9a-b00e-d5492c51dca9",
    "title": "Mengatasi Emosi Negatif Melalui Filosofi Teras",
    "slug": "mengatasi-emosi-negatif-melalui-filosofi-teras",
    "excerpt": "Judul                      : Filosofi Teras: Filsafat Yunani-Romawi Kuno Untuk Mental Tangguh Masa Kini\n\r\nPenulis                  : Henry Manampiring\n\r\nPenerbit                : Penerbit Buku...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-08T12:25:10.000Z",
    "createdAt": "2022-06-08T12:25:10.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul                      : Filosofi Teras: Filsafat Yunani-Romawi Kuno Untuk Mental Tangguh Masa Kini\n\r\nPenulis                  : Henry Manampiring\n\r\nPenerbit                : Penerbit Buku Kompas\n\r\nTahun Terbit       : 2019\n\r\nISBN                       : 978-602-412-518-9\n\r\nTebal Buku           : 334 Halaman\n\r\nSumber Buku      : Gramedia.com\n\r\nFilosofi Teras merupakan buku yang ditulis Henry Manampiring, sebagai alternatif pengobatan akibat dirinya pernah didiagnosis Major Depressive Disorder oleh psikiaternya pada pertengahan tahun 2017. Henry menemukan inspirasi untuk menulis buku ini setelah dia membaca buku How To Be a Stoic karya Massimo Pigluicci.  Dalam buku Massimo itu berisi tentang ajaran stoisisme atau filsafat stoa.\n\r\nFilosofi Teras bagaikan Operating System (OS) pada smartphone yang berfungsi memastikan bahwa seluruh aplikasi di dalamnya mampu berjalan sesuai tupoksinya. Henry Manampiring telah membagi bukunya menjadi 12 bagian berupa Survei Khawatir Nasional, Sebuah Filosofi yang Realistis, Hidup Selaras dengan Alam, Dikotomi Kendali, Mengendalikan Interpretasi dan Persepsi, Memperkuat Mental, Hidup di Antara Orang yang Menyebalkan, Menghadapi Kesusahan dan Musibah, Menjadi Orang Tua, Citizen Of The World, Tentang Kematian, dan Penutup.\n\r\nAjaran stoisisme atau filsafat stoa yang ada dalam buku terbitan pada tahun 2017 itu telah membagikan pengalaman penulis. Penulis berbagi pengalaman mengenai bagaimana caranya memperoleh hidup yang tenang dengan mengendalikan emosi negatif; membuang perspektif buruk yang datang dari pikiran sendiri; menjaga kesehatan mental sebaik-baiknya bagi manusia; dan mengasah kebajikan (virtues), kebijaksanaan, keadilan, keberanian, serta menahan diri.\n\r\n“Sudah saatnya kamu menyadari bahwa kamu memiliki sesuatu di dalam dirimu yang lebih kuat dan ajaib daripada hal-hal yang memengaruhimu layaknya sebuah boneka,” ujar Marcus Aurelius  dalam buku itu.\n\r\nBegitu kiranya, bunyi quote dari salah satu bab yang berjudul mengendalikan interpretasi dan persepsi yang membuat saya tertarik. Bab tersebut menjelaskan bahwa sebenarnya sumber kekhawatiran dan keresahan adalah asumsi dalam pikiran kita, dan bukan dari peristiwa di luar kita. Menurut stoisisme, sebuah persepsi dan pikiran negatif akan melahirkan hal buruk akibat praduga dari perspektif negatif mengenai suatu kejadian yang belum terjadi.\n\r\nIbarat kapal berlayar tanpa nahkoda yang pasrah saat air laut mengalami pasang surut, Filosofi Teras telah memantapkan prinsipnya bahwa manusia bukanlah seperti perumpamaan tadi. Artinya, manusia bukan makhluk pasif yang mudah dibawa senang, sedih, dan marah oleh hal-hal di luar kendalinya. Intinya, berikanlah makna positif, dan bukan makna yang negatif terhadap kejadian atau peristiwa yang menimpa kita.\n\r\nMempelajari stoisisme sangat menarik, seperti membersihkan kacamata yang berdebu. Dalam bab lima dari buku Filosofi Teras ini menyadarkan saya bahwa emosi negatif terlahir dari interpretasi otomatis atas kejadian buruk yang terjadi. Contoh, ketika kamu harus berangkat kuliah karena ada jadwal ujian dan tiba-tiba terjebak macet, maka secara otomatis kamu marah dan jengkel. Padahal, kamu tidak perlu marah. Kamu bisa mengendalikan interpretasi atau persepsi kamu atas kejadian buruk tadi menjadi hal positif, misalnya memanfaatkan keadaan itu untuk membaca materi ujianmu.\n\r\nMasih pada bab yang sama, di sana Filosofi Teras menawarkan kerangka S-T-A-R sebagai langkah yang bisa diambil ketika kita mulai merasakan emosi negatif. S-T-A-R sendiri merupakan akronim dari Stop (berhenti), Think (dipikirkan) & Asses (dinilai), serta Respond (respon). Inti dari akronim tersebut adalah ketika merasakan emosi negatif maka berhenti sebentar, jangan terus mengikuti perasaan itu, jangan tergesa-gesa menilai, tapi berpikirlah secara rasional agar tidak kebablasan.\n\r\nSebagai manusia yang mungkin masih terjebak dalam pikiran sendiri, saya sangat merekomendasikan buku Filosofi Teras karya Henry Manampiring ini untuk dibaca dan diaktualisasikan dalam kehidupan sehari-hari. Selain karena telah menyandang predikat National Best Seller, buku Self Improvement ini ditulis dengan gaya bahasa yang ringan, santai, dan tidak membosankan.\n\r\nSelain itu, hal yang membuat saya lebih antusias lagi adalah ketika penulis memberikan data-data faktual seperti hasil survei, data psikiatri, hasil wawancara dengan psikolog, founder konten dan media, serta beberapa praktisi media sosial. Tak hanya itu saja, Filosofi Teras menantang diri saya untuk mengikuti dan mengaktualisasikan isi buku tersebut. Sebab, penulis juga telah membuktikan bahwa dirinya mampu mengatasi kesulitan, dan tantangan hidup setelah mempraktikkan ajaran stoisisme.\n\r\nKemudian, dalam bukunya Henry tidak berupaya menjanjikan kepada pembaca bahwa apa yang dia tulis merupakan satu-satunya metode untuk menyelesaikan berbagai kesulitan hidup. Namun, buku ini semakin menarik dengan adanya ilustrasi, perumpamaan puitis, serta contoh-contoh realita kehidupan yang ada. Sederhananya, isi buku tersebut bersifat praktis dan relevan dengan kehidupan generasi muda masa kini.\n\r\nSayangnya, menurut saya segi penulisan buku ini terlihat kurang rapi, tidak rata kanan dan kirinya, ukuran huruf yang kecil, dan banyak pembahasan yang diulang. Terlepas dari itu, buku yang berjudul “Filosofi Teras: Filsafat Yunani-Romawi Kuno Untuk Mental Tangguh Masa Kini” ini telah mengubah persepsi dan interpretasi pembaca dari setiap bab yang disuguhkan. Sebuah ajaran stoisisme yang dapat membantu pembaca mengatasi emosi negatif, dan melahirkan kesehatan mental yang tangguh.\n\r\n\n\r\nPenulis: Gea Mu’inatul Umah (Anggota Redaksi) \n\r\nPenyunting: Sinta Anggraeni"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}