{
  "article": {
    "id": "c46cd871-2aec-42ae-abad-eed538fe1b44",
    "title": "Menimbang Citra Ahmad Dahlan dan Muhammadiyah: Somasi untuk Teater Kampus Kita",
    "slug": "menimbang-citra-ahmad-dahlan-dan-muhammadiyah-somasi-untuk-teater-kampus-kita",
    "excerpt": "Telah beredar sebuah tulisan yang katanya naskah drama teatrikal. Telah diberi tajuk di bagian atas tulisan itu sebuah klaim asertif yang lain pula: “Naskah Teatrikal: Ceremonial Closing P2K UAD...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-09T16:34:48.000Z",
    "createdAt": "2022-09-09T16:34:48.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Telah beredar sebuah tulisan yang katanya naskah drama teatrikal. Telah diberi tajuk di bagian atas tulisan itu sebuah klaim asertif yang lain pula: “Naskah Teatrikal: Ceremonial Closing P2K UAD 2022”. Maka, jelas, lah, pula apa maksud dan tujuan tulisan yang katanya naskah teatrikal ini, khususnya di kalangan pegiat teater kampus kita. Sepenuh-penuhnya, “naskah teatrikal” ini memang dimaksudkan untuk memeriahkan penutupan Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD), menyambut Mahasiswa Baru alias Maba, dan barangkali hendak mengenalkan kepada khalayak ramai soal api perjuangan Ahmad Dahlan di masa-masa awal Muhammadiyah.\n\r\nAh, masa? Mari kita buktikan. Tetapi, sebelum ke sana, mari kita ringkas terlebih dahulu “naskah” yang sejak awal memang singkat ini. Pintu teater terbuka, para penonton dimohon untuk menutup mata! Adegan dimulai dari seorang aktor, Aktor 1 disebutnya. Pada keterangan naskah tersebut, Aktor 1 digambarkan tengah berdiri di atas panggung sembari melafalkan sebuah “puisi”.\n\r\nSebelum sampai kita pada pokok permasalahan yang hendak dibahas soal adegan awal dan Aktor 1, penyebutan “melafalkan puisi” sudah demikian cacat istilah. Kenapa demikian? Pertama, tidak ada puisi dilafalkan dalam naskah tersebut. Hanya permainan kata-kata picisan, majas-majas yang gagal, dan diksi yang kacau tak bermakna. Kedua, semua duduk persoalan akan semakin jelas ketika kita membedah puisi gagal dalam naskah ini.\n\r\n“Tengkurap, duduk, merangkak hingga berjalan kaki kau lalui di tengah gempuran koloni anti-pribumi. Sinarmu gagah, menopang hujaman ragam ideologi yang sesekali anarki”, demikianlah kalimat awal yang hendak dikupas mula-mula dalam “naskah” ini. Di masa pembangunan ini, di masa-masa awal Muhammadiyah bersiap. Teranglah persoalan bahwa si penulis naskah ini memang tak paham konteks sejarah. Ketidakpahamannya itu dianggap bukan lagi masalah yang berarti. Ahmad Dahlan, Kiai yang juga intelektual itu sejak awal berfokus pada beberapa hal, pendidikan salah satunya.\n\r\nPokok pikiran Ahmad Dahlan soal pendidikan diadopsi pula dari sekolah-sekolah kaum Londo itu. Beliau yang membawa pendidikan ala kaum Belanda itu ke tengah-tengah masyarakatnya yang puritan. Saya jelas tak hendak membagus-baguskan citra kolonial, ya! Bagaimanapun juga mereka mesti dibenci. Tetapi begini, Muhammadiyah justru didirikan karena masyarakat Kauman secara khusus dan masyarakat Hindia secara umum pada masa itu tengkurap, duduk, dan merangkak karena pikiran-pikiran kolot yang mengakar, logika mistika kaulah kata Tan Malaka, belum lagi feodalisme Keraton Altar, dan sifat super-power pemangku Agama (semacam otoritas Gereja di Eropa).\n\r\nDan, bagi Kiai Dahlan, sifat jumud pada masyarakatnya itu dapatlah diberantas dengan pendidikan. Itulah yang kemudian menjadi alasan ribuan calon mahasiswa ini mengantre untuk berkuliah di kampus-kampus Muhammadiyah. Ya, sekalipun mereka mendaftar setelah ditolak UGM ckck.\n\r\nJadi? Kenapa ini tak disinggung padahal penting! Sejak kalimat awal “naskah” ini sudah berpotensi menyesatkan ribuan mahasiswa baru di UAD dalam memahami sejarah Muhammadiyah, induk semang daripada kampus yang akan jadi tempatnya belajar nanti. Belum lagi jika kita beranjak ke paragraf selanjutnya, demikian membikin muak!\n\r\n“Balitamu diasuh langsung oleh Ilahi, melalui tangan-tangan yang juga meletakkan Tuhan dan RasulNya dalam hati”. Ndasmu bosqueee! Si penulis “naskah” ndak ngerti kalau Kiai Dahlan pernah bantingan duit dengan murid-muridnya untuk hidup dan menghidupi Muhammadiyah sewaktu dahulu masih balita itu. Si penulis “naskah” apa ndak paham kalau Langgar Kidoel itu pernah dirubuhkan surplus dibakar massa? Begitu rupanya imajinasi si penulis naskah menggambarkan asuhan Ilahi bagi Kiai Dahlan dan Muhammadiyah di masa-masa awalnya? Kok jahat sekali Ilahi ini, piyeee to kih.\n\r\nBegini, begini, Si penulis. Okelah kalau kau hendak menggambarkan demikian berat perjuangan Kiai dalam merintis jalannya Muhammadiyah. Tetapi ndak begini caranya. Aku sebagai warga Muhammadiyah nggak mau terima. Tau nggak sih, kalau nabi Muhammad itu tetap solat sekalipun sudah dijaminkan surga padanya? Nah, bagiku begitulah posisi jalan dakwah Muhammadiyah waktu itu, sekalipun kata kau Ilahi berpihak pada Muhammadiyah. Mestilah tetap diperjuangkan, ndak sepenuh-penuhnya diserahkan pada kehendak tangan-tangan tak terlihat.\n\r\nItulah kenapa Kiai Dahlan bilang kalau kita mesti menghidup-hidupi Muhammadiyah dan bukan mencari hidup di Muhammadiyah. Dengan begini kau (si penulis “naskah”) secara tidak langsung sedang menafikkan perjuangan Kiai-kiai kita. Bahaya sekali pementasan naskah teatrikal ini kalau dipentaskan di depan ribuan Dahlan Muda, Organisasi Otonom Muhammadiyah di UAD jelas dirugikan betul. Pasalnya, naskah ini berpotensi menyesatkan banyak orang. Ngapain masuk IMM, toh IMM sudah diurus oleh Ilahi. Sebagaimana dulu Ilahi mengurus Muhammadiyah. Parah mennnn.\n\r\nKemudian, Aktor 2 masuk. Inilah agaknya tokoh antagonis yang diciptakan si penulis. Tokoh ciptaan Ilahi untuk menguji sang Kiai. Sekaligus menguji si pembuat “naskah” itu. Kehadiran Aktor 2 dibarengi dengan kehadiran empat aktor yang lain, gambaran daripada ketimpangan si miskin-kaya. “Lihat sendiri kan? Tidak perlu dirimu tumbuhkan nilai agama dan kemajuan yang diceritakan, dengan mudah bisa disaksikan, tidak ada keadilan yang terjadi di sini. Harusnya itu yang menjadi citamu, buat mereka hidup setara. Apa yang bisa diperbuat dan dihasilkan oleh agama, hah!” Ironis, si penulis naskah semakin menunjukan keamatiraanya soal Muhammadiyah, tetapi lebih ironis lagi dia malah memaksakan kehendak untuk tetap menulis tentang Muhammadiyah. Duh!\n\r\nCoba cermati lagi dialog dalam “naskah” yang disampaikan oleh Aktor 2 tersebut. Pikiran-pikiran Kiai soal peran sosial Muhammadiyah itu dimulai dari Teologi Al-Ma’un, Teologi Al-Balad. Itu ayat-ayat Ilahi yang dijadikan pegangan oleh Muhammadiyah untuk turut serta melakukan misi transformasi sosialnya. Jadi yang kau (si penulis “naskah”) maksud dengan apa yang diperbuat dan dihasilkan agama dalam membantu kaum miskin itu apa? Woy si penulis “naskah” sekaligus satu-satunya orang yang mengurus pementasan ini, tak kutemukan nama terangnya tertulis di naskah, ndak lulus Mata Kuliah Kemuhammadiyahan ta koe?\n\r\nDalam sebuah masa, Kiai Dahlan kerap mengulang pembelajarannya soal Al-Ma’un. Pengulangan tersebut dimaksudkan agar murid-muridnya paham, bahwa mengamalkan Al-Ma’un itu bukan sekadar menjadikannya sebagai bacaan solat. Tetapi bagaimana kita sebagai muslim yang Muhammadiyah tak menjadi orang yang merugi dalam solatnya. Hal ini dibuktikan dengan laku hidup Muhammadiyah dalam membantu fakir miskin dan anak tak sekolah di Kauman pada masa itu.\n\r\nSementara lain, yang ditulis dalam “naskah” jelek ini, disebutnya kalau Kiai Dahlan dalam upaya awalnya membangun Muhammadiyah-lah yang dikategorikan sebagai kaum yang merugi itu. Dunia kebalikan sih ini kalau kata SpongeBob. Begini kata si penulis “naskah” itu ketika menghardik Kiai: “Keras kepala dan tidak menyaksikan sekitar. Memburuk dan jadilah dirimu manusia yang merugi”. Kok aneh yo, padahal jalannya Gerakan Muhammadiyah pada masa itu dialamatkan untuk kesalahan-kesalahan beragama dan kesalahan pikir masyarakatnya. Jelaslah kalau Muhammadiyah itu menyaksikan sekitar. Mosok dalam naskah ini Muhammadiyah dituduh ndak menyaksikan sekitar?\n\r\nYang tak lebih buruk lagi dari pembahasan sebelumnya di atas, ialah ending cerita. Aktor 1 yang barangkali digambarkan sebagai Kiai Dahlan itu berhasil diikat oleh dua antagonis figuran. Kemudian demi menegaskan pembuka naskah, si penulis “naskah” menyisakan adegan di mana Aktor 1 cukup menyebut nama Allah untuk memberangus tokoh-tokoh antagonis dalam naskah ini. Begitukah asuhan Ilahi itu kepada Muhammadiyah? Agaknya iya.\n\r\nDipertegas dengan kehadiran Aktor 9 yang membayangi Aktor 1, dalam “naskah” ini disebut terang bahwa itulah yang disebut sebagai bayangan kebaikan itu. Parahnya lagi, cahaya kebaikan dari Aktor 1 yang Kiai Dahlan menyampaikan dialog terakhir dengan menyebut tokoh-tokoh antagonis dalam “naskah” ini sebagai kaum yang celaka. Astaghfirullah, celakalah orang-orang yang menulis naskah serampangan dan mengacaukan banyak persoalan.\n\r\nJadi demikianlah, racun yang akan merusak alam pikiran mahasiswa baru UAD kita di penutupan P2K nanti. Semoga dapat menjadi perhatian, khususnya kepada komunitas-komunitas teater yang terlibat dan panitia persiapan P2K itu sendiri. Saranku, jangan lagi memperpanjang cerita soal kondisi teater kampus di Jogja, di mana aktor-aktor hebat terlahir namun menyerah pada sebuah naskah yang jelek dan tak bermutu. Salam!\n\r\n\n\r\nPenulis: Syauqi Khaikal (Anggota aktif-pasif Teater 42 Yogyakarta)\n\r\nPenyunting: Yusuf Bastiar\n\r\nIlustrasi: Izzul Faturrizky"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}