{
  "article": {
    "id": "98c80740-b564-4fe4-a7f1-25beb6aaf8af",
    "title": "Menjadi (Sang) Kuni",
    "slug": "menjadi-sang-kuni",
    "excerpt": "Nama pria bertubuh tegap, jangkung, dan memiliki mimik wajah tegas itu adalah Kuni. Kebetulan ia seorang sarjana pertanian yang juga bekerja di kebun untuk menerapkan ilmu bersama para petani lainnya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-17T02:34:35.000Z",
    "createdAt": "2020-10-17T02:34:35.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Nama pria bertubuh tegap, jangkung, dan memiliki mimik wajah tegas itu adalah Kuni. Kebetulan ia seorang sarjana pertanian yang juga bekerja di kebun untuk menerapkan ilmu bersama para petani lainnya di desa. Kuni yang pandai bercocok tanam dan senang membonsai tanaman itu selalu berhasil menghasilkan kebun yang unggul dan sering diincar pembeli. Sebab itulah ia selalu mendapatkan hasil yang memuaskan. Selain memiliki kebun di ladang, lelaki itu juga menanam sayuran di halaman rumahnya yang kosong. Sehingga Rukmini--istrinya, jarang sekali membeli sayuran karena tanaman Kuni sudah lebih dari cukup.\n\r\nKuni dipandang sebagai petani yang sukses. Banyak warga yang menjadikannya panutan dalam bercocok tanam. Lelaki itu juga tidak segan membagikan cara bagaimana bercocok tanam yang baik, menghasilkan buah dan sayuran yang segar, juga menjaga tanaman agar tetap subur. Tidak sia-sia juga selama ini ia merantau ke kota untuk kuliah dan kembali ke desa untuk membagikan ilmu yang dimilikinya.\n\r\nDi bawah arahan Kuni, hasil panen warga menjadi sangat meningkat, baik kualitas maupun kuantitas. Pundi-pundi rupiah pun melonjak karena barang yang dijual ke kota mendapatkan harga tinggi sesuai dengan kualitas buah maupun sayuran. Kuni senang, warga juga senang.\n\r\n“Kuni, sepertinya hasil panen warga meningkat karena arahan yang kamu berikan. Buktinya dua tahun belakangan ini desa kita mampu membawa buah dan sayuran ke kota dan habis terjual semua,” kata Pak Arok suatu ketika saat bertemu Kuni di kebun.\n\r\n“Tidak, Pak Arok. Selama ini hasil panen warga sudah baik. Saya hanya membantu agar mereka mendapat panen yang lebih baik lagi,” jawab Kuni sambil tersenyum.\n\r\n“Ck! Kamu ini selalu merendah!” Pak Arok memukul bahu Kuni. “Sebagai salah satu tetua di desa ini, sangat bagus jika kamu mau terus mendorong para warga agar mereka mendapatkan hasil panen yang memuaskan. Lihat semangka-semangka itu, sangat besar dan bulat. Bahkan, sebelum mencicipi bapak seperti sudah bisa merasakan segarnya,” lanjut Pak Arok sembari menatap kagum buah semangka yang siap panen itu.\n\r\n“Alhamdulillah kalau begitu, Pak.” Kuni kembali mengangguk dan tersenyum.\n\r\nPak Arok kembali memukul bahu Kuni. “Kuni, saya serius. Jika kamu terus membantu warga seperti ini, pasti perekonomian di desa ini juga lebih baik. Saya menyarankan kamu untuk mencalonkan diri sebagai kepala desa,” kata Pak Arok.\n\r\nKuni tertegun. Menjadi seorang kepala desa tidak pernah sekalipun terpikirkan olehnya. “Maksudnya bagaimana, Pak? Saya tidak mau bergabung dalam pemerintahan desa ini, saya hanya ingin bertani seperti warga lainnya.” Kuni menolak usulan dari tetua desa tersebut.\n\r\n“Lho! Kalau kamu mengambil alih kepemimpinan di desa ini, maka akan jauh lebih mudah untuk mengatur warga. Kamu akan memiliki banyak koneksi dengan para pejabat dan nanti kamu bisa menawarkan hasil panen warga melalui mereka,” ucap Pak Arok meyakinkan.\n\r\n“Tidak, Pak. Saya belum mampu menanggung beban sebesar itu. Saya cukup menjadi petani saja,” kata Kuni.\n\r\n“Sudah, kamu percaya saja. Bapak dan para pengurus desa akan membantu kamu nantinya. Lagian, belum ada calon untuk kepala desa selanjutnya, makanya kamu Bapak calonkan. Warga suka sama kamu, jadi tenang saja!” Pak Arok memberi arahan yang terkesan memaksa.\n\r\n“Tapi, Pak, saya beneran tidak mau, loh, ini.” Kuni mempertahankan pendiriannya.\n\r\n“Jangan ngeyel, kamu bisa mengatur semuanya jika memiliki kekuasaan. Toh ini hanya tingkat desa, anggap saja kamu membantu para pakdemu menjaga perekonomian desa kita,” kata Pak Arok.\n\r\nKuni bingung. Bagaimana ia bisa dicalonkan sebagai kepala desa hanya karena mampu membuat hasil panen warga menjadi lebih baik? Tetapi, ia juga menyetujui argumen Pak Arok. Para tetua desa sudah hampir sepuh, tidak akan maksimal hasil kerjanya jika terus mengurus desa. Teman-teman seusianya juga banyak yang merantau ke kota, sebagian yang di desa bekerja sebagai buruh jika tidak memiliki lahan sendiri.\n\r\nSampai di rumah, Kuni menceritakan masalah ini kepada istrinya. Rukmini hanya terdiam mendengar penuturan  suaminya itu. Rasanya berat jika harus menjadi bagian dari pemerintahan desa yang menurutnya semrawut itu.\n\r\n“Asal Bapak bisa bertanggung jawab, mendengar keluh-kesah warga dan mengutamakan kepentingan umum dibandingkan kepentingan pribadi, ya tidak apa-apa. Saran Ibu, jangan sampai bapak lengah, jangan mengecewakan warga yang mempercayakan kepemimpinan kepada Bapak,” ujar Rukmini dengan air wajah yang tenang. Tentu saja ia percaya pada suaminya saat ini, tetapi tidak ada yang tahu kejadian ke depannya.\n\r\n“Bagaimana jika Bapak mengecewakan warga, Bu?” tanya Kuni kemudian.\n\r\n“Memanusiakan manusia, Pak. Jika warga protes, menolak dan kecewa atas keputusan Bapak, berarti Bapak tidak sedang memanusiakan manusia. Entah siapa yang Bapak manusiakan jika warga saja tidak puas,” jawab istrinya dengan lembut.\n\r\n***\n\r\nPada hari yang ditentukan, Kuni benar-benar terpilih menjadi kepala desa. Entah apa yang terjadi, jumlah suara pemilihan untuk Kuni dan lawannya terlampau jauh. Tidak berimbang. Semoga saja ini benar-benar hasil pilihan warga.\n\r\n“Kuni, benar, kan apa yang saya bilang. Kamu pasti terpilih.” Pak Arok menepuk pundak Kuni dengan bangganya.\n\r\n“Terima kasih, Pak,” jawab Kuni merendahkan pundaknya ke depan.\n\r\n“Perkenalkan, dia Tan. Pengusaha yang sering memborong hasil panen dari petani. Dia pengusaha yang sukses, pabriknya besar. Dari pabriknya itu, dia menghasilkan banyak produk yang bisa dijual hingga ke luar negeri,” kata Pak Arok seraya memperkenalkan seorang lelaki di sampingnya.\n\r\n“Saya Kuni, selamat datang di desa kami, Pak Tan.” Kuni mengulurkan tangan bermaksud menjabat pengusaha dari kota tersebut.\n\r\n“Selamat atas terpilihnya Pak Kuni sebagai kepala desa. Saya yakin, siapa pun yang dicalonkan oleh Pak Arok, pasti berhasil. Semoga Pak Kuni juga berhasil memimpin desa ini, ya.” Pak Tan, lelaki paruh baya itu menepuk pundak Kuni dengan bangga, sama seperti yang dilakukan Pak Arok.\n\r\n***\n\r\nSemenjak menjadi kepala desa, intensitas Kuni di kebun menjadi berkurang. Lelaki itu lebih banyak menghabiskan waktunya di kantor desa. Warga yang biasanya sering bertemu Kuni untuk sekadar mengopi bersama usai berkebun, kini tidak lagi sering menjumpai lelaki itu.\n\r\nHari ini kantor desa kedatangan tamu. Pak Arok datang bersama dengan orang-orang berjas yang sepertinya mahal. Sembari berbincang-bincang ditemani segelas kopi dan gorengan khas orang desa, pembicaraan antara orang-orang penting itu mengalir.\n\r\n“Jadi, bagaimana Pak Kuni? Apakah Bapak setuju dengan usulan kami?” tanya salah seorang berjas yang bernama Ranggawuni.\n\r\n“Meminta warga untuk menjual hasil panen kepada pengusaha seperti kalian bukan hal yang biasa. Kami lebih senang jika menjual langsung ke kota, menjual kepada para pelanggan kami di sana,” jawab Kuni yang tidak setuju dengan usulan tersebut.\n\r\n“Tapi Kuni, kalau kita menjual hasil panen langsung kepada mereka, para petani tidak perlu pergi ke kota. Mereka akan datang ke desa dan membawa mobil sendiri. Betul begitu, Pak Rangga?” Pak Arok meminta dukungan dari Ranggawuni.\n\r\n“Ya, benar.” Ranggawuni mengangguk mantap. “Pak Kuni tentu sudah pernah bertemu dengan bos kami, Pak Tan. Beliau juga menyampaikan, jika hasil panen warga benar-benar bagus, kami akan menjadikan desa ini sebagai pemasok buah dan sayuran untuk pabrik kami. Artinya, kita memiliki kerjasama yang erat,” kata Ranggawuni meyakinkan.\n\r\n“Saya harus mendiskusikan ini dengan warga terlebih dahulu karena keputusan ini tidak bisa diambil secara sepihak.” Kuni kembali menolak ajakan kerjasama itu.\n\r\n“Kuni, dengarkan saya. Jika sayuran dan buah-buahan yang dipanen warga dijual kepada orang yang tepat, tentu warga tidak perlu lagi kesulitan mencari pelanggan kalau-kalau ada kelebihan hasil panen yang dijual di kota. Sampaikan saja pada warga jika kamu meminta mereka untuk menjual hasil panen kepada Pak Tan. Mereka yang protes itu karena tidak mau maju,” kata Pak Arok sebelum meninggalkan Kuni di ruangannya dan pergi bersama dengan para tamu yang dibawa.\n\r\nKuni bingung. Menjual hasil panen ke kota dengan pergi sendiri sebenarnya tidak semenyusahkan itu. Toh, ada transportasi umum yang bisa disewa untuk membawa hasil panen. Tidak sulit dan tidak mahal juga ongkos sewanya.\n\r\nTetapi di satu sisi, Kuni juga mempertimbangkan kalimat Pak Arok. Jika hasil panen melimpah, baik di desanya maupun desa lain dan kemudian sama-sama dijual di kota, tentu akan banyak sayuran dan buah yang tidak terjual. Ia harus memikirkan bagaimana nasib petani jika hasil panennya tidak laku.\n\r\n“Kuni, tidak! Jangan meminta para petani menjual hasil panen kepada pengusaha itu. Kau tahu mereka hanya akan menipu kita.” Wisnu yang notabenenya adalah teman Kuni memberi saran ketika keduanya sedang di kebun saat Minggu pagi.\n\r\n“Tapi, apa yang dikatakan Pak Arok ada benarnya, Nu,” jawab Kuni keras kepala.\n\r\n“Dengar, Kuni. Wargalah yang harus selalu menjadi prioritasmu. Mereka yang mempercayakan desa ini dipimpin olehmu. Jangan karena Pak Arok yang memberi dukungan sejak awal, kamu jadi melupakan warga. Itu tidak benar, Kuni!” Wisnu mengingatkan.\n\r\n“Bagaimana dengan mencobanya selama satu tahun? Tidak ada salahnya mencoba, bukan?” kata Kuni.\n\r\n“Bodoh kamu, Kuni! Kamu mempertaruhkan kepercayaan warga. Terserah! Aku sudah memperingatkan!” ucap Wisnu yang mulai kesal dengan temannya.\n\r\nKuni mewujudkan ucapannya. Hasil panen warga diminta untuk dijual kepada Pak Tan. Tentu saja, sebagai orang yang mengusulkan hal ini, Pak Arok dengan bangga menepuk-nepuk pundak Kuni. Hal itu juga dilakukan Pak Tan, beliau menjabat tangan Kuni sebagai tanda terima kasih.\n\r\nSelama beberapa bulan, kerjasama ini berjalan lancar. Hasil panen warga habis diborong oleh Pak Tan. Kuni kira semua baik-baik saja. Toh, warga juga mendapatkan upah seperti saat menjual di kota.\n\r\nTetapi, pagi itu Kuni baru tersadar jika apa yang dilakukan tidak semulus yang ia kira. Para warga ternyata banyak yang membicarakan dirinya. Mengatakan jika Kuni adalah pion Pak Arok, melucuti hasil panen warga untuk produksi di pabrik Pak Tan, hingga Kuni mendapatkan julukan Sang di depan namanya. Sangkuni.\n\r\n“Kuni, apa kamu bersenang-senang?” tanya Wisnu suatu ketika. Ia kembali bertemu dengan Kuni saat kerja bakti mingguan.\n\r\n“Apa maksudnya?” tanya Kuni tidak mengerti.\n\r\n“Kamu senang bisa menipu wargamu? Menjual hasil panen kepada Pak Tan yang jelas-jelas tidak mendatangkan keuntungan untuk desa ini. Benar, Kuni, kami tidak perlu ke kota untuk menjual hasil panen, Pak Tan membeli semua buah dan sayuran kami. Semua! Tanpa menyisakan apapun. Uang yang didapat habis untuk membeli bibit, pupuk, dan kebutuhan sehari-hari. Naasnya kami juga harus membeli sayuran bahkan buah untuk sekadar mencuci mulut. Sadarlah, kami bahkan tidak bisa menikmati hasil panen sendiri. Itu tidak benar, Kuni. Rasanya lebih baik untuk sedikit merasa lelah dengan pergi ke kota dibanding tidak bisa menikmati hasil panen sendiri,” kata Wisnu masih mencoba menyadarkan temannya.\n\r\n“Tapi, Wisnu…,” ucapan Kuni terpotong.\n\r\n“Gunakan telingamu untuk mendengar, Kuni. Terlalu banyak mulutmu berbicara, sampai telingamu seakan tidak berfungsi lagi. Kau tahu? menjadi seorang sarjana dan kepala desa tidak lantas membuatmu jadi selalu benar. Dengarkanlah keinginan warga karena di situ sejatinya kebenaran dan kesejahteraan. Jika cerdas adalah ketika kamu bisa membedakan mana yang baik dan buruk, sepertinya kamu belum cukup cerdas, Kuni.” Wisnu berujar seraya tangannya terus mencangkul, menggali tanah untuk membuat parit.\n\r\nKuni terdiam. Apa benar ia tidak pernah mendengarkan warganya? Sepertinya ia sudah melakukan yang seharusnya, tetapi tidak begitu kenyataannya. Banyak warga yang kecewa dan Kuni menyangkalnya dengan mengatakan bahwa ada hal baik di balik tindakan yang dilakukan.\n\r\n“Loh, Pak Sangkuni kok diam saja? Tidak mencangkul? Lupa caranya memegang cangkul ya, Pak?” kata seorang warga yang memergoki Kuni sedang melamun.\n\r\nKuni tersenyum. “Nama saya Kuni, Pakde,” jawab Kuni dengan sopan.\n\r\nWarga tersebut malah tertawa hingga menampakkan gigi-giginya. “Bapak ini lucu, sudah mengkhianati warga kok menolak dipanggil Sangkuni. Yo ndak bisa. Tetap Sangkuni. Lebih pas.” Warga tersebut menjelaskan perihal memanggil nama Kuni dengan Sangkuni.\n\r\n“Pak! Ora sopan ganti-ganti nama orang! Memangnya mau membuatkan bubur merah putih?” Seorang warga lain datang.\n\r\nKuni hanya tersenyum seraya berujar, “Tidak apa-apa, Pakde. La wong sekadar nama panggilan saja. Hanya bercanda.”\n\r\nWarga itu mengerutkan keningnya. “Loh, boleh? Kalau gitu saya mau ganti nama sampeyan juga. Mulai sekarang, nama sampeyan jadi Pak Pion,” kata warga itu sambil menunjuk ke arah Kuni.\n\r\n“Opo maksudnya, Pakde? La kok jadi pion? Maksudnya saya lampion gitu, menerangi?” Kuni berujar sambil tertawa.\n\r\nKedua warga tadi ikut tertawa. Kemudian salah satu di antaranya berujar, “Bukan lampion, tapi benar-benar pion. Sampeyan, kan pionnya Pak Arok. Sudah menjadi kepala desa, tapi segalanya tetap diatur oleh Pak Arok. Saya yo paham cara kerja sampeyan. Sama seperti pion catur itu, loh!” Warga tersebut menggunakan nada mengejek pada setiap kalimatnya.\n\r\nWisnu benar. Kuni tidak mendengarkan ucapan warganya. Kalimat Rukmini ketika ia akan dijadikan kepala desa juga ia lupakan. Sekarang, Kuni yang mereka banggakan dulu tak ubah menjadi seorang Sangkuni yang mengkhianati warganya sendiri. Sudah menjadi Sangkuni, menjadi pion Pak Arok pula. Sepertinya Kuni harus menanggung kebencian warganya mulai sekarang.\n\r\nIlustrasi: Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}