{
  "article": {
    "id": "d911da3a-f2e1-4cfa-baf2-337c36ecc259",
    "title": "Menjual Ayam di Pasar Sapi",
    "slug": "menjual-ayam-di-pasar-sapi",
    "excerpt": "Di zaman serba cepat dan praktis ini, manusia diciptakan untuk merubah hidup sendiri atau orang lain dengan cara berusaha semaksimal mungkin. Manusia mempunyai hak untuk meraih sukses dengan cara dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-10-11T09:07:42.000Z",
    "createdAt": "2016-10-11T09:07:42.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Di zaman serba cepat dan praktis ini, manusia diciptakan untuk merubah hidup sendiri atau orang lain dengan cara berusaha semaksimal mungkin. Manusia mempunyai hak untuk meraih sukses dengan cara dan skill yang dimiliki. Banyak cara untuk mendapatkan nikmatnya dunia, salah satunya menghalalkan segala tindakan yang diinginkan. Kenapa bisa demikian?\n\r\n        Zaman tidak bisa dilawan, waktu tidak bisa diatur mundur, detik akan selalu berputar sesuai porosnya. Hari akan selalu berganti, kebutuhan manusia selalu meningkat, hidup akan selalu banyak rintangan, tapi kemampuan manusia hanya sebatas daun kering yang jatuh terhempas angin.\n\r\n         Selamat datang di zaman modern, zaman dimana manusia bersusah payah mencari pekerjaan dengan modal dengkul dan selembar ijazah kosong, pakaian rapi, berdasi dan wangi. Berjalan kesana kemari, ke pelbagai tempat. Namun, tidak ada yang menerima.\n\r\n     Banyak masalah yang dialami saat ini. Terutama menyangkut kesejahteraan masyarakat, baik segi ekonomi, pendidikan dan yang lainnya. Banyak diantara kita yang sudah bergelar terkadang hanya bisa menerima dan menonton nasib dirinya. Ini karena banyak diantarannya tidak memiliki skill apapun untuk melawan era globalisasi. Alhasil, hanya bisa nulis status “Kenapa tuhan beri cobaan kepada saya seperti ini? Apa salah saya?”.\n\r\n       Mari kita belajar dari CEO Nokia. Dia mengatakan “Saya tidak melakukan kesalahan apa-apa, tapi kenapa saya bisa kalah”. Perusahaan raksasa telekomunikasi itu runtuh karena tidak bisa membaca kebutuhan konsumen. Mereka hanya bisa mengandalkan kemampuan sendiri dan tidak ingin merubah sistem teknologinya. Akhirnya perusahaan yang bertempat di Finlandia ini bangkrut dalam beberapa tahun setelah perusahaan telekomunikasi asal Korea menyebar ke seluruh dunia dengan cepat dan bermodal aplikasi androidnya. Perusahaan yang berdiri sejak 1865 yang mempunyai 100.000 pekerja, berakhir tragis di tahun 2012.\n\r\n        Salah satu masalah terbesar di Indonesia adalah kurangnya wawasan dan minat baca buku. Menurut data dari The Organization for Economic Co-operation and Development (OECD), budaya membaca masyarakat Indonesia berada di peringkat terendah di antara 52 negara di Asia. UNESCO melaporkan pada 2012 anak-anak Eropa dalam setahun rata-rata menghabiskan 25 buku, sementara Indonesia berada di titik terendah: 0 persen, tepatnya 0.001 persen. Artinya, dari 1000 anak Indonesia, hanya satu anak yang mampu menghabiskan satu buku dalam setahun (Najwa Shihab, KOMPAS). Sangatlah bermasalah jika sebagian mahasiswa tidak suka membaca. Lantas apa hubungannya membaca buku dengan kesuksesan? Membaca buku sama halnya membaca pikiran orang, melalui buku kita dapat melihat cara berpikir seseorang dalam menyelesaikan masalah.\n\r\n       Guru Besar Fakultas Ekonomi Universitas Islam Indonesia (UII) Yogyakarta, Edy Suandi Hamid mengatakan, data dari Badan Pusat Statistik (BPS) 2015 tentang Tingkat Pengangguran Terbuka (TPT) di Indonesia pada Agustus 2015 menapak 7,56 juta orang. Angka ini setara dengan 6,18 persen dari total 122,4 juta orang angkatan kerja. Menurutnya sekitar 600 ribu pengangguran terbuka itu lulusan perguruan tinggi baik diploma maupun sarjana. (new.okezone.com)\n\r\n       Salah satu faktor terjadinya pengangguran adalah tidak memiliki skill yang mumpuni, hanya mengandalkan teori saja. Faktor lainnya yaitu menyangkut aspek kognitif, sama sekali tidak memiliki something, hidupnya datar saja dan terlalu mainstream. Sudah penguasaan teorinya buruk, ditambah selama menjadi mahasiswa hanya setor muka saja.\n\r\n     Di era digital ini, banyak diantara kita yang menawarkan inovasi baru dan bisa ditawarkan. Banyak daya jual tinggi dengan ide yang dimilikinya. Sejatinya kita yang berintelektual masih punya harapan untuk membangun kualitas diri. Mumpung masih jadi mahasiswa, perbanyak belajar, belajar dan terus belajar, perbanyak wawasan dengan membaca buku. Jangan lupa skill yang harus dimiliki.\n\r\n       Bagaimana kita bisa bersaing kalau kita tidak bisa, bagaimana kita bisa bergerak kalau kita tidak punya something, bagaimana kita bisa membebaskan kaum lemah kalau tidak punya kemampuan. Kita tidak diciptakan untuk menjadi budak, tapi kita bisa menciptakan something untuk melawan perbudakan. Bergeraklah sesuai minat dan bidang masing-masing. [M. Rizal Firdaus*]\n\r\n*Penulis adalah mahasiswa Pendidikan Fisika Universitas Ahmad Dahlan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}