{
  "article": {
    "id": "9a48d871-54ad-4cc5-b870-e468c6c15d17",
    "title": "Menuju UAD: Universitas Andalan Difabel",
    "slug": "menuju-uad-universitas-andalan-difabel",
    "excerpt": "Menyaksikan fenomena UAD sekarang, kita akan mendengar banyak Akronim yang diperuntukan untuk perguruan tinggi ini. Hal tersebut sudah lumrah di telinga masyakarat. Saat gempa tahun 2010 misalkan,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-14T08:30:56.000Z",
    "createdAt": "2016-04-14T08:30:56.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Menyaksikan fenomena UAD sekarang, kita akan mendengar banyak Akronim yang diperuntukan untuk perguruan tinggi ini. Hal tersebut sudah lumrah di telinga masyakarat. Saat gempa tahun 2010 misalkan, UAD disebut dengan Universitas Atapnya Dimana, karena ketika gempa salah satu atap kampus UAD hilang (runtuh). Selain itu, UAD juga dikenal sebagai Universitas Ada Dimana-mana. Hal tersebut ditujukan tentu karena UAD mempunyai tujuh kampus untuk menampung puluhan ribu mahasiswanya.\n\r\nBerbicara soal akronim, sepertinya UAD cocok juga disebut sebagai Universitas Andalan Difabel. Yap betul sekali, Beberapa tahun belakangan kampus yang juga dijuluki sang pencerah ini mencoba membuka diri terhadap difabel. Lewat fasilitas yang disediakan, serta teknologi yang bisa digunakan oleh difabel.\n\r\nTahun 2012 lalu alumni dari Fakultas Teknik Informatika menciptakan penunjuk arah mata angin untuk tuna netra. Pada tahun 2015 sebelum adanya penilaian untuk peningkatan akreditasi kampus yang dilakukan oleh DIKTI, UAD membuat tangga khusus bagi mahasiswa yang menggunakan kursi roda atau tidak. Fasilitas tersebut dibuat merata di kampus I, II, III, V dan ITC. Walaupun keefektifannya masih jauh dari yang diharapkan, karena fungsinya kini tak lebih untuk mempermudah pengangkutan barang.\n\r\nUntuk menuju Universitas Andalan Difabel atau kampus inklusi banyak hal yang harus diperbaiki. Dan untuk kursi roda, baru secuil dari syarat untuk menjadi kampus inklusi. Terlebih lagi aksesbilitas harus menjadi faktor utama, khusunya dalam bidang pendidikan. Seperti, fasilitas kamar mandi, aksesibilitas menuju  ruang kelas, alat penunjang belajar, ketersediaan dosen yang mumpuni dibidangnya, serta ketersedian perpustakaan yang layak bagi mahasiswa difabel.\n\r\nDilansir dari buletin poros edisi Desember 2014 pihak kampus ternyata belum memiliki data yang lengkap terkait jumlah mahasiswa difabel. Ada beberapa faktor yang menyebabkan ketiadaan data, selain karena tidak membuka pendaftaran jalur khusus untuk mahasiswa difabel, dalam formulir yang diisi setiap mahasiswa pun tidak tercantum pertanyaan mengenai calon mahasiswa yang berkebutuhan khusus. Bisa dikatakan dari tahun 2014 kampus pencerahan ini memang belum memfokuskan diri untuk menjadi kampus inklusi.\n\r\nPadahal pemenuhan hak difabel sudah dirumuskan sebagaimana tercantum dalam Undang-Undang Republik Indonesia Nomor 19 tahun 2011 tentang Konvensi Mengenai Hak-Hak Disabilitas. Antara lain, hak untuk bebas dari penyiksaan atau perlakuan yang kejam, tidak manusiawi, merendahkan martabat manusia, bebas dari eksploitasi, kekerasan dan perlakuan semena-mena, serta memiliki hak untuk mendapatkan penghormatan atas integritas mental dan fisiknya berdasarkan kesamaan dengan orang lain.\n\r\nDalam hal fasilitas mahasiswa difabel tidak bisa disamakan dengan mahasiswa secara umum. Mulai dari awal pendaftaran dan masa perkuliahan fasilitas harus disesuaikan dengan kebutuhan mahasiswa difabel. Kita ambil contoh, pada tes tulis untuk tuna netra harusnya kan menggunakan tulisan braile bukan tulisan biasa, atau mahasiswa difabel yang harus kuliah di lantai 4 namun akses jalan kurang memadai. Nah UAD belum melihat ke arah sana, sehingga memandang persoalan difabel seolah-olah bukan menjadi sesuatu yang penting.\n\r\nUAD sebagai institusi pendidikan Muhammadiyah yang ikut andil dalam mencerdaskan kehidupan bangsa, seharusnya mampu menjadi kampus inklusi. Dalam hal ini, secara tidak langsung turut mewujudkan kewajiban negara untuk menjamin hak difabel salah satunya melalui pendidikan.\n\r\nUndang-Undang Perguruan Tinggi (UU PT) Nomor 12 tahun 2012. Pasal 6 tentang prinsip dan tanggung jawab penyelenggaraan pendidikan tinggi. Sudah sangat jelas menggambarkan bagaimana idealnya kampus diselenggarakan dengan prinsip; demokratis dan berkeadilan serta tidak diskriminatif dengan menjunjung tinggi hak asasi manusia, nilai agama, nilai budaya, kemajemukan, persatuan, dan kesatuan bangsa.\n\r\nNampaknya UAD perlu lebih serius untuk menjadikan dirinya sebagai perguruan tinggi yang ramah terhadap difabel. Jika memasang baliho di se-antero DIY-Jateng saja bisa sangat serius hanya untuk keperluan promosi agar mahasiswa baru bisa mencapai 6000 di tahun ini, masak untuk mewujudkan keseriusan memberikan hak kepada mahasiswa difabel tidak bisa?\n\r\nAda beberapa hal yang bisa dilakukan, misalkan saja dengan membuka jalur khusus Penerimaan Mahasiswa Baru (PMB) bagi difabel, atau  bisa dengan membuat pusat studi dan layanan bagi difabel.  Ketika mahasiswa asing erat kaitannya dengan Kantor Urusan Internasional (KUI). Kelak mahasiswa difabel bisa juga memanfaatkan pusat studi dan layanan difabel. Jika mahasiswa asing yang menempuh pendidikan di UAD disediakan pendamping oleh kampus, lalu kenapa pendamping bagi mahasiswa difabelitas tidak ada? Dengan begitu, akan ada kesadaran bagi civitas akademika untuk peduli terhadap difabel. Karena kampus ramah difabel tidak hanya sekedar fasilitas, melainkan pelayanan yang nyata dari civitas akademikanya.\n\r\nUAD harus optimis untuk bisa menjadi kampus inklusi. Seperti optimisme yang didengungkan pada lirik marsnya, “Majulah UAD bagi nusa bangsa, Indonesia sejahtera”. Cakupannya yang luas, seluas harapan untuk mencocokan sebutan UAD sebagai Universitas Andalan Difabel. Semoga! [Nurul]\n\r\n *Opini ini diposting pertama kali pada tanggal 14 April 2015 dengan judul, Menuju UAD: Universitas Andalan Disabilitas. Kemudian pada tanggal 15 April pukul 16.33 mengalami ralat pada judul menjadi Menuju UAD: Universitas Andalan Difabel. Link pembahasan tentang penggunaan diksi disabilitas dan difabel bisa dilihat di http://komitedisabilitasdiy.blogspot.co.id/2015/12/bagaimana-aku-menyebut-mereka.html"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}