{
  "article": {
    "id": "2055ceae-6b54-4df2-b50a-7f1dee3a4b0e",
    "title": "MENULIS FEATURE",
    "slug": "menulis-feature",
    "excerpt": "MENULIS FEATURE\nFarid Gaban",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:22:34.000Z",
    "createdAt": "2007-12-22T17:22:34.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "MENULIS FEATURE\nFarid Gaban\n\nMengapa feature?\nSecara kasar karya jurnalistik bisa dibagi menjadi tiga:\n\n· Stright/spot News -- berisi materi penting yang harus segera dilaporkan kepada publik (sering pula disebut breaking news)\n\n· News Feature -- memanfaatkan materi penting pada spot news, umumnya dengan memberikan unsur human/manusiawi di balik peristiwa yang hangat terjadi atau de-ngan memberikan latarbelakang (konteks dan perspektif) melalui interpretasi.\n\n· Feature -- bertujuan untuk menghibur melalui penggunaan materi yang menarik ta-pi tidak selalu penting.\n\nDalam persaingan media yang kian ketat tak hanya antar media cetak melainkan juga an-tara media cetak dengan televisi, straight/spot news seringkali tak terlalu memuaskan.\n\nSpot news cenderung hanya berumur sehari untuk kemudian dibuang, atau bahkan be-berapa jam di televisi. Spot news juga cenderung menekankan sekadar unsur elementer dalam berita, namun melupakan background.\nKita memerlukan berita yang lebih dari itu untuk bisa bersaing. Kita memerlukan news feature -- perkawinan antara spot news dan feature. Karena tradisi ini relatif baru, kita perlu terlebih dulu memahami apa unsur-unsur dan as-pek mendasar dari feature.\n\nApakah feature?\n\nInilah batasan klasik mengenai feature: ''Cerita feature adalah artikel yang kreatif, kadang-kadang subyektif, yang terutama dimaksudkan untuk membuat senang dan memberi in-formasi kepada pembaca tentang suatu kejadian, keadaan atau aspek kehidupan.''\n\nKreatifitas\nBerbeda dari penulisan berita biasa, penulisan feature memungkinkan reporter ''men-ciptakan'' sebuah cerita. Meskipun masih diikat etika bahwa tulisan harus akurat -- karangan fiktif dan khayalan tidak boleh -- reporter bisa mencari feature dalam pikirannya, kemudian setelah mengadakan penelitian terhadap gagasannya itu, ia menulis.\n\nSubyektifitas\nBeberapa feature ditulis dalam bentuk ''aku'', sehingga memungkinkan reporter me-masukkan emosi dan pikirannya sendiri. Meskipun banyak reporter, yang dididik dalam re-porting obyektif, hanya memakai teknik ini bila tidak ada pilihan lain, hasilnya enak dibaca.\n\nTapi, reporter-reporter muda harus awas terhadap cara seperti itu. Kesalahan umum pada reporter baru adalah kecenderungan untuk menonjolkan diri sendiri lewat penulisan de-ngan gaya ''aku''. Kebanyakan wartawan kawakan memakai pedoman begini: ''Kalau An-da bukan tokoh utama, jangan sebut-sebut Anda dalam tulisan Anda.''\n\nInformatif\nFeature, yang kurang nilai beritanya, bisa memberikan informasi kepada masyarakat mengenai situasi atau aspek kehidupan yang mungkin diabaikan dalam penulisan berita biasa di koran. Misalnya tentang sebuah Museum atau Kebun Binatang yang terancam tutup.\n\nAspek informatif mengenai penulisan feature bisa juga dalam bentuk-bentuk lain. Ada ba-nyak feature yang enteng-enteng saja, tapi bila berada di tangan penulis yang baik, fe-ature bisa menjadi alat yang ampuh. Feature bisa menggelitik hati sanubari manusia untuk menciptakan perubahan konstruktif.\n\nMenghibur\nDalam 20 tahun terakhir ini, feature menjadi alat penting bagi suratkabar untuk bersaing dengan media elektronika.\n\nReporter suratkabar mengakui bahwa mereka tidak akan bisa ''mengalahkan'' wartawan radio dan televisi untuk lebih dulu sampai ke masyarakat. Wartawan radio dan TV bisa mengudarakan cerita besar hanya dalam beberapa menit setelah mereka tahu. Se-mentara itu wartawan koran sadar, bahwa baru beberapa jam setelah kejadian, pem-bacanya baru bisa tahu sesuatu kejadian -- setelah koran diantar.\n\nWartawan harian, apalagi majalah, bisa mengalahkan saingannya, radio dan TV, dengan cerita eksklusif. Tapi ia juga bisa membuat versi yang lebih mendalam (in-depth) menge-nai cerita yang didengar pembacanya dari radio.\n\nDengan patokan seperti ini dalam benaknya, reporter selalu mencari feature, terhadap be-rita-berita yang paling hangat. Cerita feature biasanya eksklusif, sehingga tidak ada ke-mungkinan dikalahkan oleh radio dan TV atau koran lain.\n\nFeature memberikan variasi terhadap berita-berita rutin seperti pembunuhan, skandal, bencana dan pertentangan yang selalu menghiasi kolom-kolom berita, feature bisa mem-buat pembaca tertawa tertahan.\n\nSeorang reporter bisa menulis ''cerita berwarna-warni'' untuk menangkap perasaan dan suasana dari sebuah peristiwa. Dalam setiap kasus, sasaran utama adalah bagaimana menghibur pembaca dan memberikan kepadanya hal-hal yang baru dan segar.\n\nAwet\nMenurut seorang wartawan kawakan, koran kemarin hanya baik untuk bungkus kacang. Unsur berita yang semuanya penting luluh dalam waktu 24 jam. Berita mudah sekali ''pu-nah'', tapi feature bisa disimpan berhari, berminggu, atau berulan-bulan. Koran-koran kecil sering membuat simpanan ''naskah berlebih'' -- kebanyakan feature. Feature ini diset dan disimpan di ruang tata muka, karena editor tahu bahwa nilai cerita itu tidak akan musnah dimakan waktu.\n\nDalam kacamata reporter, feature seperti itu mempunyai keuntungan lain. Tekanan deadline jarang, sehingga ia bisa punya waktu cukup untuk mengadakan riset secara cer-mat dan menulisnya kembali sampai mempunyai mutu yang tertinggi.\n\nSebuah feature yang mendalam memerlukan waktu cukup. Profil seorang kepala polisi mungkin baru bisa diperoleh setelah wawancara dengan kawan-kawan sekerjanya, ke-luarga, musuh-musuhnya dan kepala polisi itu sendiri. Diperlukan waktu juga untuk meng-amati tabiat, reaksi terhadap keadaan tertentu perwira itu.\n\nSingkat kata, berbeda dengan berita, tulisan feature memberikan penekanan yang lebih besar pada fakta-fakta yang penting -- fakta-fakta yang mungkin merangsang emosi (menghibur, memunculkan empati, disamping tetap tidak meninggalkan unsur infor-matifnya). Karena penakanan itu, tulisan feature sering disebut kisah human interest atau kisah yang berwarna (colourful).\n\nTeknik penulisan\nJika dalam penulisan berita yang diutamakan ialah pengaturan fakta-fakta, maka dalam penulisan feature kita dapat memakai teknik ''mengisahkan sebuah cerita''. Memang itulah kunci perbedaan antara berita ''keras'' (spot news) dan feature. Penulis feature pada ha-kikatnya adalah seorang yang berkisah.\n\nPenulis melukis gambar dengan kata-kata: ia menghidupkan imajinasi pembaca; ia me-narik pembaca agar masuk ke dalam cerita itu dengan membantunya mengidentifikasikan diri dengan tokoh utama.\n\nPenulis feature untuk sebagian besar tetap menggunakan penulisan jurnalistik dasar, ka-rena ia tahu bahwa teknik-teknik itu sangat efektif untuk berkomunikasi. Tapi bila ada aturan yang mengurangi kelincahannya untuk mengisahkan suatu cerita, ia segera me-nerobos aturan itu.\n\n''Piramida terbalik'' (susunan tulisan yang meletakkan informasi-informasi pokok di bagian atas, dan informasi yang tidak begitu penting di bagian bawah -- hingga mudah untuk dibuang bila tulisan itu perlu diperpendek) sering ditinggalkan. Terutama bila urutan pe-ristiwa sudah dengan sendirinya membentuk cerita yang baik.\n\nJenis-jenis Feature\n1. Feature kepribadian (Profil)\n\nProfil mengungkap manusia yang menarik. Misalnya, tentang seseorang yang secara dra-matik, melalui berbagai liku-liku, kemudian mencapai karir yang istimewa dan sukses atau menjadi terkenal karena kepribadian mereka yang penuh warna.\n\nAgar efektif, profil seperti ini harus lebih dari sekadar daftar pencapaian dan tanggal-tang-gal penting dari kehidupan si individu. Profil harus bisa mengungkap karakter manusia itu. Untuk memperoleh informasi yang dibutuhkan, penulis feature tentang pribadi seperti ini seringkali harus mengamati subyek mereka ketika bekerja; mengunjungi rumah mereka dan mewawancara teman-teman, kerabat dan kawan bisnis mereka.\n\nProfil yang komplit sebaiknya disertai kutipan-kutipan si subyek yang bisa meng-gambarkan dengan pas karakternya. Profil yang baik juga semestinya bisa memberikan kesan kepada pembacanya bahwa mereka telah bertemu dan berbicara dengan sang tokoh.\n\nBanyak sumber yang diwawancara mungkin secara terbuka berani mengejutkan Anda de-ngan mengungkap rahasia pribadi atau anekdot tentang si subyek. Tapi, banyak sumber lebih suka meminta agar identitasnya dirahasiakan. Informasi sumber-sumber itu penting untuk memberikan balans dalam penggambaran si tokoh.\n\n2. Feature sejarah\n\nFeature sejarah memperingati tanggal-tanggal dari peristiwa penting, seperti proklamasi kemerdekaan, pemboman Hiroshima atau pembunuhan jenderal-jenderal revolusi. Koran juga sering menerbitkan feature peringatan 100 tahun lahir atau meninggalnya seorang tokoh.\n\nKisah feature sejarah juga bisa terikat pada peristiwa-peristiawa mutakhir yang mem-bangkitkan minat dalam topik mereka. Jika musibah gunung api terjadi, koran sering memuat peristiwa serupa di masa lalu.\n\nFeature sejarah juga sering melukiskan landmark (monumen/gedung) terkenal, pionir, fi-losof, fasilitas hiburan dan medis, perubahan dalam komposisi rasial, pola perumahan, makanan, industri, agama dan kemakmuran.\n\nSetiap kota atau sekolah memiliki peristiwa menarik dalam sejarahnya. Seorang penulis feature yang bagus akan mengkaji lebih tentang peristiwa-peristiwa itu, mungkin dengan dokumen historis atau dengan mewawancara orang-orang yang terlibat dalam peristiwa-peristiwa bersejarah.\n3. Fature petualangan\n\nFeature petualangan melukiskan pengalaman-pengalaman istimewa dan mencengangkan -- mungkin pengalaman seseorang yang selamat dari sebuah kecelakaan pesawat ter-bang, mendaki gunung, berlayar keliling dunia, pengalaman ikut dalam peperangan.\n\nDalam feature jenis ini, kutipan dan deskripsi sangat penting. Setelah bencana, misalnya, penulis feature sering menggunakan saksi hidup untuk merekontruksikan peristiwa itu sendiri. Banyak penulis feature jenis ini memulai tulisannya dengan aksi -- momen yang paling menarik dan paling dramatis.\n\n4. Feature musiman\n\nReporter seringkali ditugasi untuk menulis feature tentang musim dan liburan, tentang Ha-ri Raya, Natal, dan musim kemarau. Kisah seperti itu sangat sulit ditulis, karena agar tetap menarik, reporter harus menemukan angle atau sudut pandang yang segar.\n\nContoh yang bisa dipakai adalah bagaimana seorang penulis menyamar menjadi Sin-terklas di Hari Natal untuk merekam respon atau tingkah laku anak-anak di seputar hara raya itu.\n\n5. Feature Interpretatif\n\nFeature dari jenis ini mencoba memberikan deskripsi dan penjelasan lebih detil terhadap topik-topik yang telah diberitakan. Feature interpretatif bisa menyajikan sebuah or-ganisasi, aktifitas, trend atau gagasan tertentu. Misalnya, setelah kisah berita meng-gambarkan aksi terorisme, feature interpretatif mungkin mengkaji identitas, taktik dan tujuan terotisme.\n\nBerita memberikan gagasan bagi ribuan feature semacam ini. Setelah perampokan bank, feature interpretatif bisa saja menyajikan tentang latihan yang diberikan bank kepada pegawai untuk menangkal perampokan. Atau yang mengungkap lebih jauh tipikal pe-rampok bank, termasuk peluang perampok bisa ditangkap dan dihukum.\n6. Feature kiat (how-to-do-it feature)\n\nFeature ini berkisah kepada pembacanya bagaimana melakukan sesuatu hal: bagaimana membeli rumah, menemukan pekerjaan, bertanam di kebun, mereparasi mobil atau mem-pererat tali perkawinan.\n\nKisah seperti ini seringkali lebih pendek ketimbang jenis feature lain dan lebih sulit dalam penulisannya. Reporter yang belum berpengalaman akan cenderung menceramahi atau mendikte pembaca -- memberikan opini mereka sendiri -- bukannya mewawancara sum-ber ahli dan memberikan advis detil dan faktual.\nRujukan:\n\nFEATURE WRITING FOR NEWSPAPER, Daniel R. Williamson 1980\nREPORTING FOR THE PRINT MEDIA, Fred Fedler, 1989"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}