{
  "article": {
    "id": "b01b0a0a-11a5-49f2-9862-e7d060931b1c",
    "title": "Menuntut Pembatalan SK, Aliansi Solidaritas Poros Turun Aksi",
    "slug": "menuntut-pembatalan-sk-aliansi-solidaritas-poros-turun-aksi",
    "excerpt": "Isu pembredelan Poros kian hari makin menyebar luas. Mulai dari pemberitaan oleh media pers mahasiswa dan media nasional hingga aksi solidaritas yang dilakukan Perhimpunan Pers Mahasiswa (PPMI) di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-05-07T03:56:12.000Z",
    "createdAt": "2016-05-07T03:56:12.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Isu pembredelan Poros kian hari makin menyebar luas. Mulai dari pemberitaan oleh media pers mahasiswa dan media nasional hingga aksi solidaritas yang dilakukan Perhimpunan Pers Mahasiswa (PPMI) di berbagai daerah. Jumat (6/5), Aliansi Solidaritas Poros di Yogyakarta juga melakukan aksi di depan gedung Pimpinan Pusat (PP) Muhammadiyah Yogyakarta.\n\r\nAliansi ini terdiri dari PPMI Dewan Kota Jogja, dan beberapa organisasi mahasiswa di UAD. Aksi ini bertujuan untuk menuntut agar Poros tidak dibredel dan SK dibatalkan. Selain itu juga untuk menunjukan bahwa birokrat UAD telah melanggar UU No. 40 tahun 1999 tentang Pers. Yaitu mengekang kemerdekaan pers yang merupakan wujud dari kedaulatan rakyat berdasarkan prinsip-prinsip demokrasi.\n\r\nTaufik Nur Hidayat selaku Sekjen PPMI Dewan Kota Jogja mengakui isu pembredelan Poros telah meluas hingga ranah nasional, sehingga sudah menjadi hak konsumsi publik. Atas dasar inilah Taufik mengakui Aliansi Solidaritas Poros menggiring kasus ini ke pihak PP Muhammadiyah. “Isu ini sudah tingkat nasional, sehingga perlu untuk dibawa ke Pimpinan Pusat,” ungkapnya.\n\r\n“Aku pikir PP masih melihat sebelah mata gerakan mahasiswa, padahal PPMI Dewan Kota Jogja pernah mention akun twitter Haedar Nashir dan sempat dibagikan oleh beberapa (tokoh-red),” ujar Taufik. Hingga saat ini Haedar Nashir selaku ketua umum PP Muhammadiyah belum memberikan komentar terhadap kasus pembredelan Pers Mahasiswa Poros UAD.\n\r\nPPMI Dewan Kota Jogja melalui Aliansi Solidaritas Poros akan tetap mengawal isu pembredelan poros yang dilakukan oleh birokrat kampus. Selain itu, mereka juga ingin menunjukkan bahwa cara advokasi yang dilakukan pergerakan mahasiswa tidak hanya sebatas kampus saja.\n\r\n“Kita akan tetap banding ke level Pimpinan Pusat, dan kita tunjukkan kelas advokasi mahasiswa itu bukan hanya sebatas kampus, akan tetapi juga kelas lembaga tingkat nasional,” jelas Taufik saat ditemui Poros.\n\r\nSenada dengan Taufik, Muhammad Isra Mahmud selaku Koordinator Umum (Kordum) aksi juga menyatakan siap untuk tetap mengawal isu pembredelan Poros hingga tuntas. Ia mengatakan sebagai mahasiwa UAD, sangat menyesalkan sikap yang dilakukan oleh birokrat terhadap Poros. “Saya sangat menyesal dengan sikap yang dilakukan oleh birokrat UAD.”\n\r\nMenurut Isra, hal ini menunjukkan sikap kampus yang melakukan pembungkaman terhadap aspirasi mahasiswa. Serta menandakan kampus tidak siap untuk di kritik. “Sebagai orang non persma saya melihat sikap mereka (rektorat-red) seperti ini tidak siap untuk dikritik,” ungkapnya.\n\r\nIa berharap agar pihak PP Muhammadiyah memberikan sikap yang tegas dan segera meminta kepada birokrat UAD khususnya untuk membatalkan SK pembredelan kepada Poros. [Ayun]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}