{
  "article": {
    "id": "fdf630a8-b766-4a7d-9510-cf34aed6330b",
    "title": "Menyongsong Kampus Oranye yang Paripurna",
    "slug": "menyongsong-kampus-oranye-yang-paripurna",
    "excerpt": "Sekarang bola panas berada di tangan ‘organisasi mahasiswa mayoritas’ di kampus oranye. Kita harus menunggu sekaligus mengawal langkah konkret dari mereka: menjadi demagog dan oportunis atau menjadi panutan yang paripurna",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-05T12:40:56.000Z",
    "createdAt": "2021-08-05T12:40:56.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ada yang tidak tuntas dari percakapan kita akhir-akhir ini, yaitu kerendahan hati dan kejujuran. Ya, ada ketidakjujuran dan dusta di antara kita dalam melihat persoalan. Ketidakjujuran ini terjadi karena ada, bukan udang, tapi sinisme dan fantasi ideologi. Dalam konsep yang diusung Zlavoj Zizek, sejoli ini—sinisme dan fantasi ideologi—merupakan sebuah bentuk kepengecutan subjek dalam melihat realitas yang telanjang. Pembahasan khusus mengenai sinisme dan fantasi ideologi akan saya elaborasi di subbab selanjutnya.\n\r\nTeman-teman sekalian, tampaknya belum ada kelegaan dari pembahasan polemik yang terjadi di kampus oranye karena artikel Robohnya Demokrasi Kita kemarin.  Beberapa tanggapan yang dialamatkan ke artikel saya itu masih tanggung, setengah hati, tidak jujur, dan sinis.  Memang, saya sengaja mengedarkan artikel itu untuk menularkan kegelisahan tentang kondisi kelompok minoritas yang mengalami kekerasan, diskriminasi, intimidasi, dan sebagainya. Bukan apa-apa, ini soal komitmen dan integritas bangsa Indonesia terhadap Hak Asasi Manusia (HAM), demokrasi, dan Pancasila.\n\r\nLebih dari itu, lantaran artikel itu saya berharap bakal ada ruang-ruang diskusi yang mendalam sekaligus konsolidasi akbar di kampus. Tidak lain, ruang-ruang itu untuk mengupayakan reformasi demokrasi di Indonesia, khususnya di kampus. Namun, aihh, itu tidak terjadi. Tanggapan yang dialamatkan ke artikel saya oleh wakil rakyat dari kelompok ‘organisasi mahasiswa mayoritas’ di kampus oranye itu malah melakukan upaya mempertahankan status quo alias kemapanan. Karena itu, jangan salahkan, apabila saya atau publik menuding 'organisasi mahasiswa mayoritas' itu demagog dan oportunis. Sebab, dia mempertahankan sekaligus membela—kata Antonio Gramsci—hegemoni yang merongrong demokrasi di Indonesia, khususnya kampus oranye demi kepentingan kelompoknya sendiri. Selain itu, perspektif sorge milik Martin Heidegger juga mengafirmasi fenomena ini. Bagi Heidegger manusia adalah sebuah keterlibatan secara aktif dengan objek keseharian di sekelilingnya dan dia bukan seorang pengamat pasif yang mengambil jarak dari dunianya.\n\r\nYa, saya—mungkin publik—menuduh itu secara serius. Sebab, legitimasi dan basis besar yang dimiliki ‘organisasi mahasiswa mayoritas’ itu tidak dimanfaatkan untuk mengadvokasi kelompok minoritas, tapi malah sebaliknya. Secara sederhana, tidak ada inovasi dan terobosan kebijakan yang radikal sekaligus progresif dari kelompok mayoritas ini terhadap diskursus demokrasi di kampus. Padahal, harusnya—seperti perspektif dualitas struktural Anthony Gidens—fasilitas atau modal ekonomi, politik, ideologi, massa, dan fisik yang melimpah di sekujur tubuh ‘organisasi mahasiswa mayoritas’ ini digunakan untuk membuat semacam diskresi atas kondisi yang tidak ideal ini. Anda bayangkan, apabila ‘organisasi mahasiswa mayoritas’ ini menggunakan segala modal tadi untuk boikot sekaligus memperjuangkan hak-hak kelompok minoritas di kampus oranye. Pasti, sejarah akan mencatat kegagahan dan komitmen ‘organisasi mahasiswa mayoritas’ ini sebagai organisasi pemuda yang selalu berpikir terbuka, demokratis, dan berkemajuan. Kalau berani, lo. Harusnya, sih, berani!\n\r\nNamun, sekali lagi, yang terjadi adalah pembiaran dan upaya mempertahankan status quo. Sungguh, pembiaran kondisi semacam ini merupakan bentuk dari melacurkan intelektual dan akal budi. Kata Jean Paul-Sartre, intelektual adalah orang yang mengurusi urusan orang lain. Kalau pakai perspektif Sarte, ya, memang ‘organisasi mahasiswa mayoritas’ ini bukan termasuk ke dalam golongan orang-orang beriman intelektual. Jadi jangan mengaku-ngaku kalau ‘organisasi mahasiswa mayoritas’ ini sebagai gerakan intelektual, copot saja predikat intelektual itu. Hehe. Memang benar kata A.R. Bahry bahwa ‘organisasi mahasiswa mayoritas’ ini hanya kadernya saja yang banyak, kalau bicara kualitas wallahu a’lam.\n\r\nSinisme dan Fantasi Ideologi\n\r\nSekali lagi, ketidaklegaan dari adanya diskursus mengenai demokrasi di Indonesia, khususnya di kampus oranye, itu gara-gara tidak ada jawaban bermutu yang diucapkan. Lagi-lagi, jawaban formal dan doktriner itu—ini kampus Muhammadiyah—yang tampil. Oleh karena itu, saya rasa menarik apabila fenomena semacam ini dikupas sekaligus diurai dengan pisau tajam milik Zlavoj Zizek bernama sinisme dan fantasi ideologi. Mengapa, ya, jawaban dari ‘organisasi mahasiswa mayoritas’ itu tidak bermutu dan gitu-gitu saja?\n\r\nSebelumnya, kita harus menyepakati satu hal, yaitu pendidikan tidak pernah netral. Jelas. Pendidikan selalu berpihak kepada kelompok atau kepentingan tertentu. Kalau di kampus oranye, seluruh orientasi pendidikan harus menguntungkan kampus dan persyarikatan. Oleh karena itu, berlangsunglah apa yang saya sebut sebagai ideologisasi sejak dini, melalui Darul Arqam Dasar, misalnya.\n\r\nSementara itu, hal yang mungkin penting untuk dilebur di sini adalah bahwa di satu sisi Karl Marx  menolak untuk mengategorikan commodity fetishism (fetisisme komoditas) sebagai ideologi karena bagi Marx ideologi selalu terkait dengan penguasa (State). Sementara itu, Engels berpendapat bahwa penguasalah (State) yang merupakan pusat dari serangan ideologi yang paling awal. Kemudian, Althusser menambahkan bahwa materialisasi ideologi tersebut dilakukan melalui Ideologi State Apparatus (ISA) yang eksistensinya juga tumbuh sejauh masyarakat (kampus-red) diregulasi oleh penguasa (State) (Setiawan, 2018).\n\r\nNah, ini bagian pentingnya. Hal yang dapat dilihat sebagai titik tolak di sini adalah subjek tidak menyadari bahwa mereka hidup di bawah sebuah kepentingan, sebuah sistem yang besar, dan sebuah organisme raksasa yang menggerogoti diri mereka. Karena itu, perjuangan kelas dihadirkan oleh Karl Marx untuk menyadarkan kembali masyarakat dari hipnotis atau hegemoni ideologi penguasa. Sebab, menurut Zizek (dalam Setiawan, 2018), materialisasi ideologi, serta interpelasi terhadap subjek, terjadi ketika subjek memasuki tatanan simbolik. Walhasil, apa yang akan dan sudah  dilakukan subjek ketika sudah masuk ke dalam tatanan simbolik selalu bersifat ideologis.\n\r\nDari sini dapat dilihat bahwa nantinya ideologi tidak hanya mendistorsi atau memistifikasi antara ilusi dan realitas, tapi menghadirkan realitas sebagai suatu hal yang ilusif. Sehingga, abstraksi manusia atau subjek terhadap realitas yang sebenarnya sudah ilusif sejak dari pola pikir mereka terhadap realitas sesungguhnya.\n\r\nZlavoj Zizek menganalogikan hal semacam itu seperti pepatah gajah di pelupuk mata, tapi tak tampak. Ketidaktampakan ini disebabkan ideologi sudah memistifikasi gajah, sehingga gajah menjadi sebuah ilusi. Namun, subjek yang sinis—nanti disebut sinisme—terhadap ketelanjangan realitas ini berupaya dan masih mencari semut di seberang sana. Mencari semua semut di seberang sana inilah kesadaran sinisme. Jadi, ada fantasi ideologi yang menyebabkan subjek menjadi sinisme. \n\r\nKemudian, Peter Sloterdijk dalam bukunya berjudul Critique of Cynical Reason, memformulasikan bahwa ideologi saat ini bekerja dengan cara sinisme. Subjek yang sinis (cynical subject) adalah subjek yang sadar akan jarak yang memisahkan antara topeng ideologi dan realitas sosial. Namun, dia tetap saja bersembunyi di balik topeng tersebut. Premis dari tradisi Marxisme mereka tidak mengetahui, tapi masih melakukan bergeser menjadi mereka sangat mengetahui, tapi masih melakukannya. Secara sederhana, mereka mengetahui realitas yang tersembunyi, tapi tetap saja mereka mengacuhkan dan mengabaikannya, seolah-olah tidak mengetahui (Setiawan, 2018).\n\r\nDari sini, bagi Zizek penalaran sinisme tidak lagi naif, tetapi berupa paradoks yang mengimplikasikan adanya reproduksi ilusi yang dilakukan. Juga menunjukkan bahwa subjek sebenarnya tidak memiliki kesiapan untuk melihat realitas yang telanjang. Walhasil, subjek menutupi seolah-olah mereka tidak mengetahuinya.\n\r\nKemudian, sinisme mengakui dan memperhitungkan kepentingan tertentu di balik keberagaman ideologis, jarak antara topeng ideologis, dan realitasnya. Namun, kesadaran sinisme tetap saja masih menemukan alasan untuk mempertahankan topeng ideologinya. Sementara itu, sinisme ini bukanlah sebuah posisi yang sebenarnya dari amoralitas, tapi justru lebih ke moralitas itu sendiri yang dimasukkan ke dalam pengabdian amoralitas. Kendati sinisme memiliki model kebijaksanaan—memahami kejujuran, integritas, dan moral-moral lain, tapi gara-gara ideologi bekerja, kebijaksanaan itu disingkirkan. Oleh karena itu, sinisme dalam hal ini semacam negasi atau pengingkaran sesat dari suatu negasi ideologi resmi (Setiawan, 2018).\n\r\nLebih lanjut, pola yang digunakan oleh sinisme ini sebenarnya adalah ‘seolah-olah’. Dia tidak autentik dan bersifat manipulasi. Sinisme seolah-olah hadir sebagai suatu kejujuran tanpa indikasi yang menjelaskan suatu integritas murni atau semacam kekuatan oposisi yang autentik atas ketidakjujuran dan moral yang koruptif dengan menggunakan kebenaran sebagai bentuk kebohongan yang efektif. Subjek semacam inilah yang disebut Zizek sebagai Homo Sucker: subjek yang mencoba mengeksploitasi dan memanipulasi orang lain, tapi dia menjadi yang paling pecundang bagi dirinya. Sebut saja, dia pecundang in optima forma. Sebab, mereka menyembunyikan topeng ideologinya sendiri atau dengan istilah yang lebih sederhana: sikap apatis yang bertopeng dengan menjilat pada penguasa yang disuarakan sebagai oposisi.\n\r\nAgar mudah memahami jalan pikiran sinisme ini, Zizek juga memberikan analogi. Begini, ketika seorang laki-laki diberi informasi temannya bahwa istri atau pacarnya sedang selingkuh, laki-laki tersebut pasti akan berkilah dengan berkata bahwa dia—pacarnya—seorang yang toleran, pro-demokrasi, dan sebagainya. Laki-laki ini mengabaikan, kendati dia mengetahuinya. Namun, ketika temannya datang lagi dan membawa bukti konkret, seperti video atau foto pacarnya sedang bersenggama dengan laki-laki lain, laki-laki tersebut baru meledak-ledak seolah-olah baru dia baru mengetahui.\n\r\nMelalui fenomena di atas, sinisme dapat dianggap sebagai proses pendistorsian realitas yang harus hadir dan menghanyutkan ke dalam ilusi. Inilah cara ideologi bergerak pada saat ini—dengan menelanjangi apa yang ideologi sembunyikan dan tutupi, justru itu hadir seolah-olah itu bukan hal yang serius. Seperti di awal, permasalahan kemudian bergeser dari apa yang (tidak) diketahui, menuju (mengapa) masih saja melakukannya dan apa yang dilakukan.\n\r\nApabila dikorelasikan dengan konteks sosial—pada kehidupan di kampus, misalnya—permasalahan ideologi pada saat ini adalah mengenai subjek yang mengetahui realitas yang sebenarnya, tapi tidak memedulikan. Inilah kerja dari fantasi ideologi dari seorang subjek. Bertingkah seolah-olah tidak mengetahui realitas yang telanjang dengan tetap melakukannya. Sebab, ideologi yang sudah bercokol di dalam subjek sudah menjanjikan bahwa berideologi seperti kelompoknya membawa kemakmuran, keadilan, kesejahteraan, dan sebagainya. Kendati janji-janji itu ilusif atau mengambang.  Maka, jangan heran ketika dalih yang diucapkan ‘organisasi mahasiswa mayoritas’ itu mengulang-ulang—ini kampus memiliki regulasi sendiri—dan tidak bermutu, ya, karena ideologi bekerja di sana.\n\r\nApabila kita agak jeli melihat penjelasan di atas—misalkan menggunakan pendekatan teori struktural konflik—benar ketika saya—mungkin publik—menuduh ‘organisasi mahasiswa mayoritas’ ini demagog dan oportunis. Coba teman-teman ajukan pertanyaan terhadap kebijakan di kampus oranye, misal, “Siapa yang memperoleh keuntungan dan kerugian dari seperangkat aturan tertentu? Kita tahu, bahwa aturan itu tidak pernah netral. Bagi teori konflik harus ada pertanyaan-pertanyaan selanjutnya, seperti apakah kelompok-kelompok tertentu memperoleh keuntungan lebih besar dari pada yang lain sebagai akibat dari kehadiran perangkat aturan tersebut.\n\r\nKemudian, asal-usul dan persistensi struktur ketidaksetaraan terletak pada dominasi atas kelompok-kelompok yang tidak beruntung itu oleh kelompok yang beruntung. Oleh karena itu, disebut sebagai teori konflik karena bagi teori ini yang melekat pada masyarakat yang tidak setara adalah konflik kepentingan yang tidak terhindar antar yang berpunya dan yang tidak berpunya (Wes Sharoock via Pip Jones, dkk: 2016).\n\r\nSementara itu, teori struktural-konflik memilik cara untuk mengurai ihwal ide sebagai instrumen kekuasaan. Ada dua cara yang saling terkait agar struktur yang tak setara itu dapat dipelihara—karena menjanjikan hasil yang lebih meyakinkan daripada yang telanjang dan blak-blakan. Pertama, struktur itu dipelihara agar orang-orang yang tidak beruntung itu dicegah jangan sampai memandang diri mereka tidak beruntung atau dirugikan. Kedua, kendati diakui oleh kelompok yang tidak beruntung, mereka harus diiming-imingi bahwa kondisi tersebut cukup adil—bahwa ketidaksetaraan itu benar, absah, dan adil. Menurut teori konflik, hal ini terjadi melalui kontrol dan manipulasi norma-norma dan nilai aturan-aturan kebudayaan di mana orang disosialisasikan. Kemudian, ujung dari orkestrasi ini adalah kekuasaan atau kelompok mayoritas membangun keteraturan sosial melalui konsensus, sosialisasi lebih merupakan instrumen kekuasaan menghasilkan keteraturan sosial melalui kekuatan paksaan dan dominasi (Pip Jones, dkk: 2016).\n\r\nMengenai mayoritas dan struktur di atas, Anthony Giddens memiliki konsep Dualitas Struktur. Bagi Giddens struktur sosial dapat memampukan sekaligus mengendalikan: struktur sosial membantu kita untuk menjadikan dunia masuk akal, mencapai maksud dan tujuan kita, tetapi struktur juga dapat membatas ruang gerak kita untuk bermanuver dalam dunia sosial.\n\r\nDari Giddens, apa yang harus kita lakukan bersama adalah mengupayakan kebijakan untuk bisa memampukan. Ya, memampukan dalam arti menciptakan ruang yang aman bagi kelompok minoritas, demokrasi, menjunjung tinggi HAM, dan sebagainya. Inilah alasan saya ketika ada sebuah kebijakan yang tidak menghasilkan keadilan, ya, direvisi, diganti, dan diubah.\n\r\nTeman-teman, inilah orkestrasi sinisme dan fantasi ideologi. Mereka memelintir dengan zalim  subjek agar tetap memilih objek ideologi yang fana dan dramatik dengan penuh gairah. Nah, di sanalah letak sinisme bercokol: realitas yang hadir itu harus selalu diisolasi, ditutupi, ditudungi, dan disembunyikan.\n\r\nKehadiran ideologi saat ini, menurut Zizek, adalah realitas sosial itu sendiri, serta kehadiran yang mengimplikasikan ketidakmautahuan dari subjek terhadap realitas itu. Dan inilah sebenarnya momen kebiadaban, keliaran, barbarisme, konflik, kekacauan, atau bahkan permusuhan. Namun, itu semua tekan atau direpresi agar sebuah masyarakat semisal dapat diklaim sebagai sebuah negara yang natural, bebas, berkembang, Makmur, adil, toleran, demokratis, damai, dan sebagainya. Padahal, kan? Hehe...\n\r\nMemulai dari Kampus Oranye\n\r\nKonsep dualitas struktur Anthony Giddens di awal sudah memberikan formula dari persoalan demokratisasi di kampus oranye. Modal fasilitas ekonomi, politik, ideologi, dan fisik yang melimpah di sekujur tubuh ‘organisasi mahasiswa mayoritas’ ini harus digunakan untuk ikut aktif dalam upaya merestorasi kondisi demokrasi di Indonesia, khususnya di kampus oranye. Anda bayangkan, apabila ‘organisasi mahasiswa mayoritas’ ini melakukan boikot atau semacamnya untuk memperjuangkan hak-hak kelompok minoritas di Indonesia, khususnya di kampus oranye. Sejarah akan mencatat bahwa ‘organisasi mahasiswa mayoritas’ ini adalah gerakan pemuda yang konsisten terhadap demokrasi, berpikir terbuka,  progresif, dan berkemajuan. Dan proyeksi ini harus dimulai dari kampus oranye. Musababnya, dalam buku How Democracies Die milik Steven Levitsky dan Daniel Ziblatt juga dijelaskan bahwa salah satu penyebab matinya demokrasi adalah tidak ada komitmen dari kekuasaan dan masyarakat.\n\r\nTeman-teman yang baik, tidak usahlah kita menggunakan dalil bahwa praktik dominasi antar-organisasi mahasiswa di kampus itu lumrah terjadi. Mendominasi itu suatu sikap patriarkis dan feodalisme.  Sebab, ketika ada dominasi, ada pula yang terdominasi. Kata W.S. Rendra, Ada yang duduk, ada yang diduduki. Ada yang mengais, ada yang menangis. Ini tidak adil.\n\r\nKampus oranye harus berani memulai. Kampus oranye harus menjadi miniatur Indonesia yang komitmen terhadap demokrasi, pluralisme, dan terhadap Hak Asasi Manusia. Kita semua tentu masih ingat sumpah pemuda yang dihasilkan dari Kongres Pemuda II pada 27 sampai 28 Oktober 1928. Dari sana, pemuda Indonesia hanya bersumpah untuk tiga hal, yaitu bertumpah darah yang satu, tanah Indonesia, mengaku berbangsa yang satu, bangsa Indonesia, dan menjunjung bahasa persatuan, bahasa Indonesia. Pemuda Indonesia di sana tidak bersumpah untuk beragama satu, berideologi satu, berorganisasi satu, atau apa pun. Oleh karena itu, tidak ada alasan lagi untuk organisasi pemuda, seperti ‘organisasi mahasiswa mayoritas’ tidak melakukan demokratisasi sekaligus advokasi terhadap kelompok minoritas di kampus.\n\r\nLebih dari itu, khusus di kampus oranye, bayangkan alangkah indah nan memesona ketika seluruh organisasi atau mahasiswa bersatu padu. Ya, bersatu untuk meminta diskon Sumbangan Pengembangan Pendidikan (SPP), mengupayakan transparansi, menuntut kebebasan akademik, dan menolak segala bentuk kapitalisasi pendidikan. Betapa akan gugup, gagap, dan gemetarnya kampus menghadapi mahasiswa yang bersatu. Sungguh, tidak ada ruginya ketika kita bisa bersatu  melawan para pelacur Intelektual dan pembuat kebijakan yang tidak adil nan zalim itu.\n\r\nSekarang bola panas berada di tangan ‘organisasi mahasiswa mayoritas’ di kampus oranye. Kita harus menunggu sekaligus mengawal langkah konkret dari mereka: menjadi demagog dan oportunis atau menjadi panutan yang paripurna?\n\r\nTeman-teman yang baik, sekali lagi, kampus oranye dan ‘organisasi mahasiswa mayoritas’ di kampus oranye harus memulai sekaligus memberikan pendidikan demokrasi yang ideal kepada kampus lain. Kampus oranye harus menjadi kampus yang paripurna. Kampus oranye harus memiliki gagasan besar terhadap demokrasi di Indonesia. Sebab, hanya dengan ini kita semua memiliki harapan yang bintang gemintang terhadap masa depan Indonesia.***\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Febi Anggara\n\r\nIlustrator: Mustabir Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}