{
  "article": {
    "id": "6ae9f512-9f2c-4e16-aa58-265b56a4c7ae",
    "title": "Menyatukan Keberagaman Melalui Pameran UKM",
    "slug": "menyatukan-keberagaman-melalui-pameran-ukm",
    "excerpt": "Kamis, 30 Agustus 2018 telah berlangsung hari ketiga Pameran Unit Kegiatan Mahasiswa (UKM) Universitas Ahmad Dahlan (UAD) di Gedung Olahraga Among Raga (GOR). Pameran UKM merupakan bagian dari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-08-31T12:08:54.000Z",
    "createdAt": "2018-08-31T12:08:54.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kamis, 30 Agustus 2018 telah berlangsung hari ketiga Pameran Unit Kegiatan Mahasiswa (UKM) Universitas Ahmad Dahlan (UAD) di Gedung Olahraga Among Raga (GOR). Pameran UKM merupakan bagian dari kegiatan Program Pengenalan Kampus (P2K). Tahun ini pameran UKM mengusung konsep “Satukan Jiwa, Ciptakan Karya di Era Milenial” dengan tema keberagaman.\n\r\n      Menurut Ilham Setiawan selaku Ketua Forum Bersama (Forbes), perbedaan pameran UKM tahun ini dari tahun-tahun sebelumnya adalah waktu presentasi yang berubah dari lima menit menjadi 15 menit. Hal ini bertujuan agar konten yang ada di susunan acara lebih efisien. Perbedaan yang kedua yaitu adanya penampilan fashion show, dan ketiga obar-abir, yaitu perwakilan Forbes dan setiap UKM melakukan tarian dengan membawa bendera Forbes dan masing-masing UKM .\n\r\n“Yang ada di susunan acara lebih efisien dari tahun-tahun sebelumnya,” ujar Ilham.\n\r\n\n\r\n     Persentasi oleh UKM Tari dalam Pameran UKM, menampilkan tari tradisional dan tari modern, yaitu beat boy  diiringi lagu barat juga Korean Pop (K-Pop).\n\r\n     Menurut Rachmi selaku ketua UKM Tari, persentasi tari modern mempunyai tujuan untuk menarik mahasiswa baru (Maba). Tim penampil dari UKM Tari pada pameran hari ketiga, yaitu Rafika, Agitha, Rimadhona, dan Juju (dari kiri ke kanan).\n\r\n     \n\r\n     Setiap fakultas akan menyanyikan yel-yel di sela-sela pameran UKM. Contoh saja maba FEB dan Panitia Fakultas (Panfak) yang mendampingi.\n\r\n\n\r\n      Para maba FEB sedang mengantre di setiap stand UKM untuk mendapatkan cap stempel masing-masing UKM. FEB medapatkan giliran pertama dalam pengecapan stempel. Di pameran UKM maba juga diberi kesempatan untuk mencari informasi dan mendaftar UKM apa yang mereka pilih.\n\r\n\n\r\n      Maba Fakultas Agama Islam (FAI) akan masuk ke Amongrogo menggunakan satu pintu untuk memasuki lapangan Amongrogo pada giliran kedua.\n\r\n\n\r\n      Maba Fakultas Psikologi (Fpsi) menunggu waktu untuk pengecapan stempel di berbagai stand UKM. FPsi mendapatkan giliran kedua bersama FAI. Pameran UKM berhasil menampilkan hal yang menarik. Namun, Muhammad Irvan maba Program Studi (Prodi) Psikologi masih belum tertarik untuk mendaftar karena ia masih bingung untuk membagi waktu kuliah. “Intinya ga garing ya banyak penampilan UKM yang cukup menarik. Saya belum tertarik mengikuti UKM, dan organisasi lainnya karena masih bingung untuk membagi waktu kuliah,” ujar Irvan.\n\r\n\n\r\n     Penampilan dari band In Something UKM Musik pada akhir kloter pertama. Band In Something beranggotakan Zihni sebagai vokalis, drum dipegang oleh Nanda, Bass dimainkan oleh Agung, sementara gitar 1 Catur, dan gitar 2 Adul. Mereka membawakan lagu karya Melly Goeslaw Bagaikan Langit, Dewa19 Kangen, serta karya sendiri dengan judul kebebasan.\n\r\n\r\n\n\r\nFotografer : Luluh\n\r\nTeks : Firza"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}