{
  "article": {
    "id": "201911d0-be3a-4bae-9ace-17b1eb3a6e66",
    "title": "Menyegarkan Keculasan Prayudha",
    "slug": "menyegarkan-keculasan-prayudha",
    "excerpt": "Tujuan tulisan ini dibuat sederhana saja: sebagai budaya adu pendapat yang sehat antara mahasiswa dan dosen. Sebab, meminjam kalimat Soe Hok Gie,  Guru (dosen-red) yang tak tahan kritik boleh masuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-25T15:02:03.000Z",
    "createdAt": "2021-08-25T15:02:03.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tujuan tulisan ini dibuat sederhana saja: sebagai budaya adu pendapat yang sehat antara mahasiswa dan dosen. Sebab, meminjam kalimat Soe Hok Gie,  Guru (dosen-red) yang tak tahan kritik boleh masuk keranjang sampah: Dosen bukan dewa dan selalu benar, dan murid (mahasiswa-red) bukan kerbau.\n\r\nTulisan Prayudha yang bertajuk Keculasan Yang Mengabaikan Hati Nurani: Tanggapan Terhadap Berita dan Catatan Redaksi Poros, sungguh, belum benar-benar klir. Pertama,  Yudha bukan orang yang terlibat dalam proses reportase berita yang dipaksa ditarik dari semua kanal media daring Pers Mahasiswa Poros. Lebih lagi, Prayudha bukan satu-satunya orang yang berada di ruang rapat Lembaga Pengembangan Studi Islam (LPSI) yang menyaksikan dan terlibat langsung dalam serangkaian jalannya pertemuan yang konon disebut sebagai tabayun itu. Saya adalah salah seorang awak Poros yang turut menghadiri undangan tabayun dan turut mengawal berita yang dipersoalkan.\n\r\nBaiklah, tampaknya Prayudha memosisikan diri pada komentarnya terhadap berita yang ditarik Poros seolah-olah Prayudha adalah orang yang tahu betul mengenai duduk perkaranya. Padahal, jika pembaca memiliki salinan naskah berita yang ditarik Poros, pembaca bisa menilai sendiri, siapa yang sedang melakukan pembelaan, siapa yang sedang melancarkan keculasannya di hadapan publik?\n\r\nSebelumnya, ada kutipan menarik dari George Orwell di buku 1984-nya, \"The big brother is watching you\". Kondisi  inilah yang mungkin dialami Prayudha: diawasi bos besar. Oleh karena itu, tampak di dalam tulisannya, dia tidak menyinggung LPSI sama sekali. Padahal, kan? \r\nPerlu ditekankan, Prayudha itu sekadar pembina Poros. Orang yang paling diharamkan keterlibatannya dalam setiap proses kreatif Poros dalam menghasilkan produk-produk jurnalistik. Oleh karenanya, tulisan ini tidak sedang melakukan pembelaan terhadap Poros. Pyur, sebagai argumentasi tandingan dari apa yang sudah Prayudha tulis. Tidak ada sedikit pun niat dari penulis untuk mencaci-maki Prayuda dalam tulisan ini. Silakan, sidang pembaca bisa menilai argumentasi siapa yang beranjak dari fakta-fakta di lapangan, argumentasi siapa yang beranjak dari mulut ke mulut alias cuman modal dengar atau argumen dari seorang pegawai di dalam sebuah sistem?\n\r\nPrayudha selalu menyebut-nyebut Isu yang diangkat Poros sebagai suatu peristiwa yang baru sekadar ‘dugaan’ atau  hasil dari perbuatan menduga-duga alias menyangka ataupun memperkirakan sesuatu peristiwa bakal terjadi. Prayudha, menuliskan kecacatan berita yang ditarik Poros. Menurutnya, berita yang diangkat Poros soal dosen yang mewajibkan membeli buku dengan imbalan nilai itu adalah berita yang  tidak melalui proses verifikasi mendalam. Juga menurutnya, berita Poros tidaklah aktual karena muncul relatif lama setelah sesuatu terjadi, dan berita Poros tidak memberikan value apa pun.\n\r\nPertama, inilah yang saya sebut-sebut sebagai argumentasi yang beranjak dari mulut ke mulut alias cuman modal mendengar: Prayudha selalu menyebut-nyebut isu yang diangkat Poros sebagai suatu peristiwa yang baru sekadar ‘dugaan’. Padahal, jika merujuk pada Kamus Besar Bahasa Indonesia (KBBI), ‘dugaan’ adalah hasil dari perbuatan menduga-duga alias menyangka ataupun memperkirakan sesuatu peristiwa yang bakal terjadi. Saya yakin, Prayuda menuliskan frasa ‘dugaan’ dengan penuh kesadaran, tidak sedang teler, mabuk, ataupun linglung.\n\r\nPernyataan Prayudha soal ‘dugaan’ salah besar. Sebab, peristiwa itu benar terjadi, dosen terkait secara sadar mengatakan melalui pesan ketik--ingat pesan ketik--bukan omongan langsung-- “150 dapat A, nggak beli dapat C gimana? Soalnya sudah dicetak UAD sebanyak mahasiswanya,” tulis Dosen terkait di pesan WhatsApp Grup (1/8). Bahkan, kebenaran kejadian itu dikonfirmasi langsung oleh empunya program, yaitu Kepala Bidang Al-Islam dan Kemuhammadiyahan (AIK), Rahmadi Wibowo Suwarno. Rahmadi mengatakan dirinya sudah meminta klarifikasi dari dosen tersebut, MN maksudnya. Kemudian, MN membenarkan pernyataan dia di WhatsApp grup itu.\n\r\nMemang benar peristiwa pembelian buku dapat nilai A belum terjadi, tapi dosen terkait sudah mengatakan “150 dapat A, nggak beli dapat C gimana?”. Jadi, salah besar, ngawur, bahkan ngelantur tulisan si Prayudha yang menyatakan bahwa peristiwa dosen yang mengatakan jika membeli buku bisa mempengaruhi nilai akademiknya belum pernah terjadi. Ya, mbok, diverifikasi, Yud!\n\r\nLebih lagi, tuduhan serius Yudha mengenai “...apa yang disebut Poros sebagai ‘pemaksaan’ pembelian buku tak pernah menjadi hal yang nyata terjadi..” menunjukkan bahwa Prayudha adalah pembaca yang gagal, atau, kalau tidak, kemampuan merekam dan memahami tulisan sungguh buruk. Sebab, dari sekian ratus kata yang ada di berita Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah Poros tidak pernah sekalipun menyebut atau menuliskan frasa “pemaksaan”. Di sinilah kegagalan dan ketidakberdayaan Pembina Poros itu membuktikan tuduhan seriusnya. Pasalnya, tuduhan Prayudha mengenai “...apa yang disebut Poros sebagai ‘pemaksaan’ pembelian buku…” Tanpa bukti, pyur menunjukkan kelihaian Prayudha sebagai Pembina yang disclaimer alias asal mengklaim tanpa daya kemampuan membuktikan tuduhannya. Jan ndableg!\n\r\nKedua, Prayudha menuliskan kecacatan berita yang ditarik Poros. Menurutnya, berita yang diangkat Poros soal dosen yang mewajibkan membeli buku dengan imbalan nilai itu adalah berita yang tidak melalui proses verifikasi mendalam. Sehingga, berita Poros tidak lagi aktual dan tidak memberikan value apa pun.\n\r\nApa yang dimaksud Prayudha sebagai verifikasi mendalam? Tidaklah sulit melacak jawabannya. Melalui tulisannya, Prayuda berargumen “...agaknya, Poros tidak melakukan verifikasi yang mendalam. Dalam tabayun tempo hari, penanggung jawab mata kuliah menyebutkan bahwa dugaan tersebut tidak pernah menjadi kenyataan. Ketika dugaan tersebut muncul, penanggung jawab mata kuliah langsung menghubungi pengajar bersangkutan. Ia menjelaskan jika mewajibkan pembelian buku tidak pernah ada. Sang pengajar langsung mengamini dan mengatakan ia slip of toungue. Ia langsung merevisi pengumumannya pada mahasiswa di malam itu juga. Mahasiswa menerima dan apa yang disebut Poros sebagai ‘pemaksaan’ pembelian buku tak pernah menjadi hal yang nyata terjadi.”\n\r\nJika benar yang dimaksudkan verifikasi mendalam oleh Prayudha adalah meminta klarifikasi kepada penanggung jawab mata kuliah, dalam hal ini adalah Kepala Bidang AIK, Poros sudah melakukannya dan bukti wawancara sudah diarsipkan dengan apik. Sebelum Kepala Bidang AIK mengakui kebenaran tindakan dosen--ingat, dosen, bukan LPSI--yang mewajibkan membeli buku, reporter Poros sudah melakukan verifikasi kepada pihak LPSI. Hal itu bisa saya buktikan, coba perhatikan, “Melalui kontak resmi Lembaga Pengembangan Studi Islam (LPSI), reporter poros meminta klarifikasi terkait polemik yang disebabkan MN. Menurut keterangan LPSI, pihaknya sudah konfirmasi dengan dosen pengampu dan Ketua Program Studi (Kaprodi) Ilmu Komunikasi (Ilkom). “Hanya masalah miskomunikasi saja,” tutur LPSI (16/8). Kutipan itu, saya ambil langsung dari berita Nilai A Seharga Tiga Puluh Lima Ribu Rupiah.\n\r\nPrayudha tidak berhenti begitu saja mempersoalkan verifikasi yang sudah dilakukan poros, baca kutipan berikut, “…Poros tidak mewawancarai dosen yang diduga setengah memaksa mahasiswa untuk membeli buku. Konfirmasi pun tidak…” Dalam proses reportase, reporter Poros selalu melakukan proses verifikasi pada sumber primer sedekat mungkin. Sumber primer yang dimaksud adalah saksi mata. Saksi mata yang dimaksudkan dalam berita yang ditarik adalah SD, yang notabene sebagai korban.\n\r\nKemudian, reporter Poros, mendekat pada sumber primer lainya, yaitu pihak LPSI yang notabene membawahi langsung mata kuliah tersebut. Lalu, muncul pernyataan pada Prayudha, “…Poros tidak mewawancarai dosen…”. Benar, reporter Poros tidak melakukan wawancara, atau setidaknya konfirmasi dengan dosen terkait. Sebab, dalam lingkaran narasumber, reporter Poros --yang masih magang itu tidak bergerak sendiri, ada pendampingan--mengambil keputusan untuk mewawancarai pihak LPSI langsung. Sebab, dari sumber data tangkapan layar sudah sangat jelas bahwa dosen terkait -ingat, dosen terkait, bukan LPSI!-, benar-benar mengatakan “150 dapat A, nggak beli dapat C gimana?” Yang menimbulkan kisruh di antara mahasiswa. Kebenaran itu pun dikonfirmasi oleh pihak LPSI melalui kontak layanan resminya yang mengatakan persoalan itu muncul dikarenakan miskomunikasi.\n\r\nMiskomunikasi yang terjadi, bukan antara mahasiswa dan dosen, tapi antara dosen dan LPSI. Mari perhatikan kutipan berikut; Kemudian, Staf LPSI, Rahmadi Wibowo Suwarno, menimpali dengan pernyataan yang  membenarkan kelakuan salah satu dosen AIK yang mewajibkan membeli buku. “Ya, memang buktinya begitu, bahwa MN terkait menuliskan itu, betul. Saya dikirimi screenshot-nya,” ujar Rahmadi. Sejak awal kasus ini muncul, reporter Poros sudah melakukan pendalaman isu. Sehingga, keputusan tidak konfirmasi dengan MN sebagai pelaku dikarenakan ada pihak yang dirasa lebih berwenang menjawabnya, yaitu pihak LPSI. Ngono, Yud!\n\r\nKenapa Prayudha begitu mempersoalkan verifikasi yang dilakukan Poros dalam pemberitaannya?  Lagi-lagi, tidaklah sulit menemukan jawabannya. Musababnya, elemen ketiga dalam jurnalisme, yaitu verifikasi, benar-benar menguntungkan dirinya, kemunculannya bisa saja dilihat petinggi kampus, dan mungkin saja, dia memanfaatkan momen ini. Sekali lagi, Prayudha adalah pegawai yang bekerja di bawa sistem besar, yaitu UAD. Saya berani mengatakan demikian itu, dikarenakan Prayudha tidak benar-benar serius menilai pemberitaan Poros dari segi sembilan elemen jurnalisme. Mengapa Prayudha hanya menyinggung elemen Disiplin Verifikasi dan Hati Nurani, tidak menyinggung elemen-elemen yang lain? Misalnya; Kebenaran, Loyalitas, Independensi, Pemantau Kekuasaan, Forum Publik, Menarik dan Relevan, dan Komprehensif. Sebab, keenam elemen jurnalisme yang tidak disebutkan Prayudha tidak menguntungkan dirinya di hadapan pihak kampus.  \n\r\nKetiga, Prayudha juga menuliskan berita Poros tidak lagi aktual dan tidak memberikan value apa pun. Berita Poros, menurut Prayudha, tidak lagi aktual karena waktu terbitnya berita berjarak hampir dua pekan dari persoalan. Ini benar, berita “Nilai A Seharga Buku Tiga Puluh Lima Ribu Rupiah,” terbit dua pekan setelah masalah itu dianggap klir oleh pihak LPSI, Kepala Program Studi Ilkom, dan dosen terkait. Namun, lagi-lagi, berita tersebut sifatnya adalah mendudukkan perkara. Sebab, Poros menilai polemik ini terus menjadi perbincangan mahasiswa Universitas Ahmad Dahlan (UAD), tidak hanya mahasiswa Ilkom saja.\n\r\nSelain itu, isu yang bersifat konflik dan pelik itu selalu aktual dan tidak lekang oleh waktu. Kasus pelanggaran Hak Asasi Manusia atau HAM, misalnya. Isu tersebut akan terus aktual dan penting ketika belum ada penyelesaian. Dalam berita Poros, akan selalu aktual ketika belum ada sikap dari pihak LPSI terhadap oknum dosen itu: diskors, dirumahkan, atau seperti apa.\n\r\nLebih lagi, perlu menjadi catatan penting untuk Prayudha, bahwa berita tersebut tidak lagi aktual jika Poros hanya memberitakan soal dosen yang mewajibkan membeli buku dapat nilai A tanpa ada klarifikasi dari pihak LPSI. Baiklah, mungkin Prayudha gagal dalam memahami berita yang dipersoalkan. Jadi, begini, Prayudha, “Jika memiliki buku yang diterbitkan dari LPSI sifatnya anjuran dan tidak terkait dengan nilai tertentu,” ujar LPSI. Itulah yang saya maksud dengan mendudukkan perkara. Berita adalah forum publik, dengan adanya pemberitaan mengenai polemik dosen yang mewajibkan membeli buku, diharapkan publik bisa mendapatkan informasi dengan utuh. Sehingga, persoalan ini tidak melebar dan tidak terus memicu opini liar.\n\r\nMengenai value, Prayudha tidak memberikan keterangan yang jelas mengenai value itu untuk siapa: apakah untuk mahasiswa? Dosen? LPSI? atau buat siapa, Yud? Jika untuk mahasiswa, Prayudha salah besar mengatakan itu. Sebab, setelah pemberitaan itu menyebar di kalangan handai taulan UAD, beberapa mahasiswa melaporkan kalau apa yang diberitakan Poros itu—oknum dosen mewajibkan membeli buku yang berpengaruh terhadap nilai akademik mahasiswa–juga terjadi dari dulu. Laporan lain, misalnya, kebijakan yang diambil Lembaga Studi Pengembangan Islam (LPSI) itu selalu diputuskan sepihak. Selain itu, mahasiswa berinisial FM juga melaporkan bahwa temannya, HM, tidak diberikan toleransi untuk absen saat salah satu keluarganya ada yang meninggal dunia.\n\r\nValue-nya ialah mahasiswa UAD berani angkat bicara soal permasalahan yang mereka alami di perkuliahan. Apakah Prayudha tidak membaca Catatan Redaksi Poros? Tapi tidak mungkin, deh! Sebab, dalam tulisannya yang konon tanggapan -baca pembelaan- itu, kan, menyoal Catatan Redaksi Poros. Aih, saya yakin jika kualitas pembacaan Prayudha terhadap suatu tulisan benar-benar buruk.\n\r\nSeharusnya dengan pemberitaan Poros mengenai tindak-tanduk dosen menjadi catatan serius pihak Universitas untuk membangun pola komunikasi dan jalur koordinasi yang bagus. Gitu, Yud, value buat dosen dan lembaga yang kau bela.\n\r\nPrayudha, Saudara Berdiri di Pihak yang Mana?\n\r\nPrayudha menganalogikan pemberitaan Poros dengan peristiwa dua selebriti yang sedang cari sensasi alias cap cari muka. Benar-benar konyol, Prayudha menganalogikan berita yang basisnya fakta dengan berita gosip yang cenderung setingan, cari sensasi, ngibul, dan bakal selesai di satu siaran televisi atau kanal media sosialnya. Pembaca bisa menilai betapa buruknya analogi yang dihadirkan Prayuda, ya, kira-kira, seburuk kemampuan pembacaannya terhadap suatu tulisan. Prayudha tidak ingin menyebut pemberitaan Poros setara dengan gosip di akun Lambe Turah dikarenakan ketidakmampuan sekaligus ketidakberdayaan Prayudha membuktikan tuduhannya itu. Jan ndableg!\n\r\nBerlanjut, di paragraf atas baru satu wacana tandingan soal apa yang dianggap Prayudha sebagai tanggapan—aslinya pembelaan. Saya berharap pembaca agak sedikit bersabar. Bukan karena tulisan linglung Prayudha, tapi karena tulisan ini belum juga berakhir, masih berlanjut, tapi tidak panjang.\n\r\nTampaknya, Prayudha sedang dilanda gejala self-injury akut yang berlanjut playing victim. Sebab, posisi Prayudha bukanlah gelandangan di pinggiran jalan yang seenaknya ngomong tanpa perlu pembuktian. Prayudha sebagai tenaga pendidik cum intelektuil di Universitas Swasta yang beken ini, seharusnya di dalam tulisannya tidak mengandung playing victim dan asal klaim tanpa pembuktian yang bisa dipertanggungjawabkan. Dalam bab mempersoalkan Catatan Redaksi, kasusnya sama persis dengan apa yang disebabkan di bagian persoalan pemberitaan, yaitu Prayudha melakukan klaim asertif yang berjalan berkacak pinggang tanpa ada dasar pembuktian. Pembuktian menjadi penting. Sebab, bagaimana pembaca bakal percaya jika tulisan tidak dibarengi bukti-bukti yang bisa dipertanggungjawabkan? Jenis tulisan yang tidak perlu pembuktian dalam menuduh adalah jenis tulisan ngalor-ngidul macam tulisan Prayudha.\n\r\n“Dalam catatan redaksi itu, Poros dengan lihai (meski saya tidak meyakini mereka melakukannya dengan sadar) menutup satu sisi informasi dan mencuatkan informasi lainnya guna mendukung self-injury agar terkesan lebih menyakitkan,” tulis Prayudha.\n\r\nJujur, saya agak mangkel menanggapi bagian ini, jika Prayudha benar-benar mengetahui di bagian mana Poros ‘menutup satu sisi informasi’. Seharusnya Prayudha menjelaskan  temuannya untuk pembaca, untuk publik, agar pembaca fair menilainya, agar pembaca menguji bukti yang kau tuangkan. Jangan hanya karena Prayudha memiliki bekal sosial sebagai Pembina Poros, lantas seenaknya menulis tuduhan-tuduhan tanpa bukti, dan menganggap publik sudah bisa menerima argumentasinya yang kaya tuduhan dan miskin pembuktian.\n\r\nKemudian, Prayudha benar-benar lihai memanfaatkan konotasi buruk dari apa yang disebutnya framing dengan menyeret-nyeret hati nurani. Seolah-olah, framing yang dilakukan Poros keliru karena tidak mengikuti hati nurani kampus. Sedangkan framing yang dilakukan Prayudha baik karena mengikuti hati nuraninya yang merapat ke birokrat kampus. Baca saja, dari awal sampai akhir tulisan Prayudha tidak ada yang mengakui bahwa kampus-dalam hal ini LPSI, lalai dalam menjalankan jalur koordinasi dan komunikasi jajarannya, dari tingkat tenaga pendidik sampai ke struktur lembaga.\n\r\nMembaca tulisan Prayudha, mengingatkan saya pada penyair W. S. Rendra, dalam sajaknya ia bertanya;\n\r\nada yang jaya, ada yang terhina\n\r\nada yang bersenjata, ada yang terluka\n\r\nada yang duduk, ada yang diduduki\n\r\nada yang berlimpah, ada yang terkuras\n\r\ndan kita di sini bertanya:\n\r\n“Maksud baik saudara untuk siapa?\n\r\nsaudara berdiri di pihak yang mana?”\n\r\nPenulis: Yusuf (Redaktur Pelaksana Redaksi Poros)\n\r\nPenyunting:  Febi Anggara\n\r\nSumber gambar: https://www.dw.com/id/kebebasan-pers-berada-di-bawah-tekanan-selama-pandemi-corona/a-57260202"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}