{
  "article": {
    "id": "376a9166-31bd-430c-a958-4349b1e1c5c9",
    "title": "Menyoal Kurikulum Pendidikan, Penghapusan UN, hingga Pengangguran Terdidik",
    "slug": "menyoal-kurikulum-pendidikan-penghapusan-un-hingga-pengangguran-terdidik",
    "excerpt": "Sampai hari ini, pendidikan dirasa masih menjadi problematika di negara kita. Mulai dari pungutan liar (pungli) di lembaga pendidikan, kesejahteraan guru, pergantian kurikulum, pemerataan pendidikan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-02T03:02:10.000Z",
    "createdAt": "2020-01-02T03:02:10.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sampai hari ini, pendidikan dirasa masih menjadi problematika di negara kita. Mulai dari pungutan liar (pungli) di lembaga pendidikan, kesejahteraan guru, pergantian kurikulum, pemerataan pendidikan hingga penghapusan Ujian Nasional (UN) yang beberapa bulan terakhir menimbulkan pro dan kontra.\n\nPermasalahan pendidikan juga tidak hanya rendahnya anggaran pendidikan–meski di tahun ini meningkat-, tetapi juga arah politik pendidikan yang kurang jelas. Tiap kali pergantian menteri pasti ganti kurikulum. Proses pergantian kurikulum, selalu berbuah kerumitan yang berimplikasi kepada guru, orang tua, dan siswa.\n\nGonta-ganti kurikulum menunjukkan bahwa pemerintah belum mampu bersikap mandiri. Pendidikan di Indonesia sering bangga ketika berkiblat dan mencontoh pendidikan luar negeri. Akibatnya, guru tambah kebingungan, orang tua banyak yang kecewa, dan tentunya siswa menjadi korban yang tak jarang membuat tambah stres.\n\nPada era Mohammad Nuh menjadi Menteri Pendidikan dan Kebudayaan (Mendikbud) mensyaratkan nilai standar kelulusan siswa dalam Ujian Akhir Nasional (UAN) naik. Bahkan, hingga mata pelajaran yang diujikan pun ikut bertambah; Matematika, Bahasa Inggris, Bahasa Indonesia, Ilmu Pengetahuan Alam, dan Ilmu Pengetahuan Sosial yang sebelumnya kelulusan UAN siswa hanya Matematika, Bahasa Inggris, dan Bahasa Indonesia.\n\nSatu demi satu kisah sedih pun bermunculan dari siswa lantaran stres dan tidak lulus. Dilansir dari laman tirto.id, Nurmillaty Abadiah seorang siswa kelas XII Sekolah Menengah Atas (SMA) Khadijah Surabaya penah menulis surat terbuka kepada Mendikbud Mohammad Nuh tentang kekesalannya saat harus mengerjakan soal UAN.\n\nAdapun, tulisan itu diberi judul \"Dilematika Unas: Saat Nilai Salah Berbicara\". Dalam tulisannya, ia menceritakan bagaimana Nurmillaty dan teman-temannya mengalami kesulitan saat mengerjakan UAN. Saat UAN selesai, banyak dari teman-temannya yang stres dan takut tidak lulus.\n\nBerkaca pada peristiwa tersebut, akhirnya pada masa Anies Baswedan menjadi Mendikbud menghapuskan nilai tertentu yang mesti diraih sebagai syarat kelulusan. Akan tetapi, pada saat yang bersamaan, ia juga memutuskan untuk mengembalikan kurikulum 2013 (K-13) ke kurikulum 2006 alias Kulrikulum Tingkat Satuan Pendidikan (KTSP).\n\nPastinya, perubahan kurikulum di tengah masa sekolah sangat merepotkan orang tua, guru, dan tentunya siswa. Era Muhajjir Effendi pun menambah pro dan kontra di kalangan orang tua, guru, dan para siswa. Pasalnya, ia membuat kebijakan jalur zonasi dalam Penerimaan Peserta Didik Baru (PPDB).\n\nDi beberapa wilayah di tanah air sempat terjadi protes dari orang tua, lantaran kecewa dengan kebijakan mantan Rektor UMM itu. Seperti pemberitaan detik.com, puluhan orang yang tergabung dalam Forum Masyarakat Yogyakarta Istimewa Peduli Pendidikan (Formayo) melakukan aksi damai di Tugu Pal Putih. Mereka menuntut Dinas Pendidikan, Pemuda dan Olahraga (Disdikpora) DIY segera memperbaiki petunjuk teknis pelaksanaan PPBD.\n\nPada tahun ini pun Mendikbud Nadiem Makarim secara resmi menghapus Ujian Nasional (UN) sebagai syarat kelulusan siswa. Ia memberi alasan bahwa ujian nasional dapat meningkatkan stres siswa. Seperti pemberitaan Kontan.co.id, Nadiem Makarim mengungkapkan tingkat stres yang tinggi pada siswa saat persiapan UN.\n\nKetika siswa menghadapi ujian yang pelajarannya bukan bidang mereka, akan ada rasa khawatir yang berlebihan. Kebijakan mengenai penghapuan UN ini pun turut menuai pro dan kontra. Lantas, apakah penghapusan UN akan berdampak baik atau buruk bagi dunia pendidikan kita?\n\nUjian Nasional Mencabut Kedaulatan Guru\n\nPergelaran Ujian Nasional (UN) telah menjadi rutinitas bangsa ini. Setiap tahunnya, agenda UN selalu menjadi perbincangan hangat, entah jumlah angka ketidaklulusan, bunuh diri karena tidak lulus UN, atau mekanisme ujian yang kurang baik. Akhirnya, UN selalu menjadi momok bagi peserta didik dan guru.\n\nPeserta didik yang mendapatkan peringkat pertama dari awal masuk sekolah pun bisa gagal karena UN. Ketika mereka gagal dalam UN, secara tidak langsung ia harus menunggu satu tahun lagi untuk melanjutkan studinya. Adapun guru sendiri tidak memiliki kewenangan sedikit pun mengenai hasil UN siswa.\n\nGuru hanya bisa terdiam dan termangu melihat peserta didiknya tidak lulus. Selain itu, guru harus menahan malu lantaran menjadi bahan cacian karena tidak becus memberikan pembelajaran kepada peserta didiknya. Alhasil, guru telah kehilangan kedaulatannya sebagai seorang pendidik.\n\nPendidikan yang telah lama dijalani oleh peserta didik kandas oleh hasil ujian dalam waktu tidak lebih dari tiga hari. Pembelajaran di dalam kelas, pergaulan, dan senda gurau yang telah berlangsung antara guru dan peserta didik tidak pernah dihargai oleh pemerintah. Pemerintah melalui UN telah menjadi hakim yang dapat memutuskan semuanya.\n\nPadahal guru yang lebih mengetahui seluk beluk dan kemampuan peserta didiknya. Dalam arti, gurulah yang lebih mengetahui sejauh mana kemampuan peserta didik. Namun mirisnya, mereka tidak diberi kewenangan sedikit pun untuk menilai apakah peserta didiknya dapat lulus atau tidak.\n\nSelain itu, pada pasal 5 ayat (1) dan pasal 61 ayat (2) dalam Undang-Undang No. 20 Tahun 2003 tentang Sistem Pendidikan Nasional, sebagaimana dikutip dari buku Agenda Pendidikan Nasional yang ditulis Benni Setiawan dikatakan bahwa seharusnya evaluasi hasil belajar dan penentu kelulusan peserta didik dilakukan oleh guru dan satuan pendidikan/sekolah.\n\nLebih parah, pendidikan kita masih bertumpu pada nilai-nilai akademis dan mengesampingkan nilai-nilai yang lain. Pendidikan Indonesia masih sangat mementingkan hasil daripada proses. Artinya, pendidikan yang selama ini dijadikan basis penyadaran dan pendewasaan tidak lebih diukur dari nilai-nilai yang dibuat.\n\nMemberikan Kebebasan kepada Peserta Didik\n\nMemberikan kebebasan kepada peserta didik bukan berarti memberikan kesemena-menaan dalam proses belajar. Namun, maksudnya adalah memberikan kemerdekaan belajar bagi mereka. Mungkin, kemerdekaan ini selalu diimpikan oleh semua peserta didik, khususnya di Indonesia. Hal ini dikarenakan mereka akan bebas dari tekanan-tekanan orang lain dan bebas melakukan apa yang diinginkan.\n\nPeserta didik bisa dikatakan makhluk yang unik karena setiap mereka memiliki kompetensi dan kecerdasan berbeda-beda. Howard Gardner dalam bukunya Multiple Intelligences mengenalkan sembilan kecerdasan yaitu kecerdasan Verbal-Linguistik, Logis-Majemuk, Visual-Spasial, Jasmaniah-Kinestetik, Berirama-Musik, Intrapersonal, Interpersonal, Naturalistik, dan Eksistensial-Spiritual.\n\nMenurut Gardner, sembilan teori kecerdasan itu harus diketahui anak-anak sejak masih kecil. Konsep yang diberikan adalah agar peserta didik mampu mengembangkan segala potensi yang dimiliki. Sehingga, adanya kecerdasan Multipel Intelliegences setiap peserta didik akan lebih terarah jenjang pendidikannya.\n\nHal itulah yang disadari oleh beberapa negara maju di dunia. Pemerintahannya menyadari bahwa peserta didik memiliki kemampuan yang berbeda-beda. Misalnya dalam laman educenter.id, dijelaskan Selandia Baru pendidikannya dibagi menjadi 3 yaitu: 1) pendidikan anak usia dini, 2) sekolah menengah, 3) pendidikan tinggi.\n\nSistem pendidikannya dirancang dengan tujuan bagaimana mengembangkan orientasi para pelajar. Tujuannya, agar para pengembang pendidikan ini bisa fokus pada penajaman kecerdasan karakter mereka. Di Singapura pun pemerintahnya melakukan hal yang sama. Sistem pendidikannya lebih fleksibel dan bervariasi.\n\nSiswa diberikan berbagai pilihan dengan tujuan untuk memenuhi kepentingan dan cara belajar yang berbeda. Tujuan dari penerapannya ini adalah agar para pelajar memiliki kemampuan yang mereka butuhkan di masa depan, bukan sesuatu yang dipaksakan.\n\nNamun, melihat dinamika penerapan sistem pendidikan di negara kita, masih ada yang belum bisa menerapkan pola pembelajarann yang sesuai dengan tingkat kecerdasan siswa yang berbeda itu. Alhasil yang ditonjolkan adalah kecerdasan kognitif (pengetahuan), bukan kecerdasan yang lain.\n\nDikatakan oleh Komaruddin Hidayat dalam buku, \"Active Learning: 101 Strategi Pembelajaran,\" bahwa berbagai forum seminar selalu muncul kritik: bahwa konsep pendidikan telah tereduksi menjadi pengajaran, dan pengajaran lalu menyempit menjadi kegiatan di kelas. Sementara yang berlangsung di kelas tak lebih dari sekadar guru mengajar murid, dan murid menjadi pendengar.\n\nPada sisi yang lain, proses pendidikan pada jenjang pra-universitas pun kurang sekali memberikan tekanan kepada pembentukan watak, karakter, dan kompetensi siswa. Akan tetapi, lebih kepada pemahaman kognitif dan hafalan. Akibatnya, ketika mereka masuk ke perguruan tinggi, mental akademik dan dan kemandirian belum terbentuk.\n\nAkibat lebih lanjut, dunia kampus seakan menjadi dunia yang terpisah dari masyarakat, sebuah dunia yang tidak menjanjikan dan tidak inspiring untuk masa depan mereka dan masa depan bangsa. Inilah salah satu penyebab meningkatnya sarjana pengangguran di negeri ini atau istilah akademiknya pengangguran terdidik.\n\nMelihat pengangguran di Indonesia sangat memprihatinkan. Dilansir dari cnnindonesia.com, Badan Pusat Statistik (BPS) mencatat jumlah pengangguran naik 50 ribu orang per Agustus 2019. Dengan kenaikan tersebut, jumlah pengangguran meningkat dari 7 juta orang pada agustus 2018 lalu menjadi 7,05 juta orang.\n\nDalam pemberitaan iNews.id, jumlah pengangguran terdidik lulusan universitas S1 hingga S3 per Agustus 2019 menurut BPS mencapai 5,67 persen atau 737.000 dari total angkatan kerja sekitar 13 juta orang. Kepala BPS Suhariyanto menyatakan pengangguran itu terjadi karena bertambahnya angkatan kerja yang tidak terserap sepenuhnya oleh lapangan pekerjaan.\n\nOleh karena itu, untuk meminimalisir pengangguran di negeri ini, harus dimulai dari pendidikan dasar dan pendidikan atas. Masing-masing siswa dididik dengan kompetensi yang mereka miliki.\n\nJika mereka berkompeten di bidang atlet, guru harus mengarahkan siswa agar menjadi atlet. Jika mereka berkompeten di bidang wirausaha, bahasa, matematik, dan sebagainya, tugas pendidik mengarahkan mereka ke sana. Agar, ketika lulus dari jenjang perguruan tinggi, siswa benar-benar menguasai apa yang menjadi bidangnya, hingga akhirnya mereka mampu mengembangkan sendiri dan tentunya terserap di dalam dunia kerja.\n\nPenulis : Us'an\n\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}