{
  "article": {
    "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
    "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
    "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
    "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-10-11T09:28:14.000Z",
    "createdAt": "2023-10-11T09:28:14.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya persiapan yang cukup. Tak terkecuali dalam belajar filsafat, sudah menjadi keharusan untuk mematangkan diri sebelum nantinya terjun dalam dunia filsafat. Langkah awal menjadi faktor penting yang menentukan kesuksesan dalam proses belajar filsafat. Seperti halnya ketika akan melakukan aktivitas fisik yang berat, untuk menghindari keram dan cedera maka kita perlu melakukan pemanasan.\n\r\nPemanasan sangat penting untuk memperlancar peredaran darah ke otot serta mampu mengurangi otot tegang. Tanpa pemanasan yang cukup, kemungkinkan cedera yang akan dialami menjadi lebih besar.\n\r\nDari sana, mempelajari filsafat pun memerlukan pemanasan yang cukup. Tentu, bukan pemanasan fisik yang saya maksud, tetapi bekal pemahaman dasar atau yang sering disebut dengan pengantar.\n\r\nBerfilsafat tidak hanya sekedar soal berpikir kritis atau mengkritik orang lain, tetapi lebih dari itu, filsafat adalah tentang kebijaksanaan, bagaimana bersikap, dan bertindak. Filsafat  sendiri secara etimologi bermakna cinta kebijaksanaan, oleh karena itu sudah semestinya orientasi berfilsafat adalah kebijaksanaan. Fahrudin faiz, atau orang-orang kerap memanggilnya Pak Faiz menjelaskan bahwa pemahaman dasar soal makna filsafat pada dasarnya penting sekali untuk diingat agar tidak terjadi perselisihan faham.\n\r\n“Jadi, filsafat pada awalnya adalah sebentuk rasa cinta, cinta terhadap kebijaksanaan. Bukan kepada rasio, bukan kepada kerumitan dalam berpikir, maupun kepada segala alur logika yang jelimet.”\n\r\nArtinya, jika menitikberatkan filsafat hanya pada cara berpikir dan berargumentasi yang baik dan benar, hingga melepas pertimbangannya dalam bersikap, bukankah demikian tidak patut disebut bijak? Sebab itu, Pak Faiz menyampaikan dalam buku ini bahwa tidaklah patut bilamana dengan berfilsafat lantas melahirkan sikap-sikap yang kontraproduktif terhadap kehidupan.\n\r\nSikap  kontraproduktif dalam berfilsafat ini tentu bentuk upaya pencabutan filsafat  dari akarnya yakni cinta kebijaksanaan. Karena sejatinya filsafat bukanlah produk melainkan alat, sehingga manfaat dan kebaikannya itu tergantung siapa yang memegangnya. Seperti halnya halnya dengan pisau, secara fungsional kita bisa melihat pisau sebagai sesuatu yang bermanfaat dalam keseharian kita. Namun, misal pisau tersebut disalahgunakan, tentu saja akan berubah menjadi sesuatu yang amat buruk bukan?\n\r\nDi dalam buku ini juga dijelaskan bahwa orang yang ingin belajar filsafat harus mempunyai fleksibilitas dalam berfilsafat. Hal ini membantu kita untuk tidak kaku dalam menginterpretasikan atau bersikap. Karena tidak jarang terjadi saat ingin mempelajari suatu bidang keilmuan, kita berharap keilmuan tersebut dapat bermanfaat. Namun tidak demikian, filsafat yang digadang-gadang menjadi lentera digelapnya malam, berakhir melahirkan kegelapan itu sendiri. Filsafat yang diharapkan dapat memberi dasar dalam pertimbangan keputusan, nyatanya hanya melahirkan sikap-sikap kontraproduktif. Berharap dapat melahirkan kebahagian malah melahirkan penderitaan.\n\r\nBerpikir fleksibel berarti tidak terpaku pada satu paham/pikiran tertentu. Ada banyak sekali macam pikiran yang bisa dipelajari dalam filsafat, dan hampir semuanya mempunyai konstruksi pikiran atau argumentasi  yang kuat. Dengan fanatik terhadap satu pemikiran, bisa saja membuat kita buta hingga menutup kebenaran diluar apa yang kita yakini benar.\n\r\nBuku ini juga menjelaskan bahwa berfilsafat itu memerlukan fokus dan keseriusan, gagal fokus dan tidak serius akan melahirkan kerancuan, kesalahpahaman, bahkan kesesatan. Meskipun dalam keilmuan filsafat tersesat memiliki arti menemukan jalan baru, namun setidaknya kita juga perlu melakukan persiapan sebelum belajar filsafat.\n\r\nMenurut buku ini sendiri, sebelum belajar filsafat hal pertama yang harus dipersiapkan yaitu kemauan membaca buku. Membaca buku membantu kita untuk mempunyai pemahaman yang komprehensif alias tidak setangah-tengah. Kalau ada abang-abang aktivis yang kerjanya cuma mengeluarkan quote filosof tanpa menjelelaskan konteksnya, bisa dipastikan dia kurang membaca buku. Maka membaca buku adalah ritual wajib bagi seseorang yang ingin belajar filsafat.\n\r\nKemudian berikutnya mengenai konteks. Meski dengan membaca buku bisa mendapat pemahaman yang komprehensif dan memungkinkan mengetahui konteks dengan baik, akan tetapi hal tersebut tidak menjadi jaminan. Hingga perlu untuk mencermati secara serius bagaimana latar belakang pikiran tersebut lahir. Entah dari latar belakang penulis hingga latar sosio-politik tulisan itu.\n\r\nTerakhir adalah menengok teks lain yang memiliki tema sama. Dengan mempunyai pemahaman pembanding, kita bisa menguji apa yang telah kita baca. Sehingga dengan demikian, pikiran-pikiran kita dapat berdialektika.\n\r\nSemua Orang Berhak Berfilsafat\n\r\nUntuk ukuran buku yang bergenre filsafat dapat dikatakan buku ini sangat ringan dan cocok dibaca berbagai kalangan. Karena pada dasarnya buku ini dirangkai dengan susunan kalimat yang  mudah untuk dipahami. Memang begitulah keunikan seorang Pak Faiz, beliau dapat menyederhanakan materi filsafat hingga mudah dipahami. Tentu yang dimaksud menyederhanakan di sini bukan lantas menghilangkan substansinya.\n\r\nMeski filsafat mempunyai cap elitis, sulit di jangkau, bahkan terlalu mengawang-awang. Dari buku ini kita dapat melihat sudut pandang yang berbeda tentang filsafat. Sehingga, teman-teman akan terkejut dan membatin “Oh, ternyata aku telah terlalu jauh berburuk sangka terhadap filsafat.”\n\r\nSelaiin itu, yang menarik dari buku ini adalah rangkaian susunan bahasan per babnya yang unik. Bukalah secara acak bab berapapun dalam buku ini, hal tersebut tidak akan membuat teman-teman kehilangan konteksnya, karena memang buku ini didesain sedemikian rupa agar bisa dibaca dari bab mana saja.\n\r\nJika sebelumnya teman-teman pernah membaca buku tentang pengantar filsafat yang digunakan di kampus-kampus, maka bisa saja selesai membaca buku ini kalian akan mengerutkan dahi dan mengatakan “Kenapa bukan buku seperti ini yang kami terima di kampus? Padahal buku ini dapat menjadi pengantar yang benar-benar mengantarkan.”\n\r\nHal ini bukan pengandaian yang muluk-muluk, memang kenyataannya  jarang sekali penulis buku filsafat yang dapat mengemas filsafat menjadi amat ramah dan tidak menyeramkan layaknya buku ini.\n\r\n\n\r\nPenulis : Maliki Sirojudin A.\n\r\nPenyunting : Isna Fitria Alfiani"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "0342703f-f2ea-4f60-a15c-721e95d9a2dc",
      "title": "Pemahaman Seni, Politik, dan Pembebasan Ala Manikebu",
      "slug": "pemahaman-seni-politik-dan-pembebasan-ala-manikebu",
      "excerpt": "Judul              : Seni, Politik, Pembebasan\n\r\nPenulis           : Goenawan Mohamad\n\r\nPenerbit         : IRCiSoD\n\r\nISBN               : 987-602-7696-58–7\n\r\nTebal               : 376 ...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1680691492071-400x450-png-mlvx6qmn.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1680691492071-400x450-png-mlvx6qmn.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-04-05T13:42:00.000Z",
      "createdAt": "2023-04-05T13:42:00.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}