{
  "article": {
    "id": "156d5fc1-2a84-4051-a512-ad673acd6265",
    "title": "Menyoal Transparansi Dana P2K, Panitia Pusat dan Panitia Dosen Tak Satu Suara",
    "slug": "menyoal-transparansi-dana-p2k-panitia-pusat-dan-panitia-dosen-tak-satu-suara",
    "excerpt": "Badan Eksekutif Mahasiswa Universitas (BEM U) melalui Kementerian Dalam Negeri menghelat Program Pengenalan Kampus (P2K) sebagai program kerja tahunan. Menteri Dalam Negeri (Mendagri) BEM U, Hafizh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-11T06:42:08.000Z",
    "createdAt": "2022-09-11T06:42:08.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Badan Eksekutif Mahasiswa Universitas (BEM U) melalui Kementerian Dalam Negeri menghelat Program Pengenalan Kampus (P2K) sebagai program kerja tahunan. Menteri Dalam Negeri (Mendagri) BEM U, Hafizh Radityo mengatakan bahwa anggaran dana yang digelontorkan untuk P2K 2022 mencapai ratusan juta. Namun, saat ditanyai transparansi anggaran P2K 2022, Panitia suksesi yang terdiri dari Panitia Pusat (Panpus) dengan anggota mahasiswa dan Panitia Dosen (Pandos), tidak satu suara.\n\r\nRadit menuturkan jika mengacu pada P2K 2019 yang diselenggarakan secara luring, anggaran yang digelontorkan mencapai 1 Miliar, tetapi anggaran P2K kali ini berbeda. Sebab, vendor sebagai pihak dalam rantai pasok yang dibayar untuk menyediakan barang dan jasa bagi keperluan P2K menjadi tanggung jawab dan wewenang Pandos. Menurutnya, batasan-batasan kerja antara Panpus dan Pandos berdampak pada anggaran dana Panpus P2K tidak sebesar 2019.\n\r\n“Itu yang membuat anggaran P2K nggak sebesar 2019. Khususnya anggaran Panpus itu untuk menunjang kebutuhan kita kayak korsa,”  jelas Radit saat ditemui reporter Poros (23/8).\n\r\nKetua Panpus P2K, Rendi Harsono, mengaku belum mengetahui secara menyeluruh berapa anggaran yang dibutuhkan untuk keperluan P2K, “Belum ada kejelasan terkait anggaran, karena belum ketemu Pandos,” tutur Rendi (19/8).\n\r\nRendi mengungkapkan Pandos dan Panpus P2K memiliki Rencana Anggaran Biaya (RAB)  masing-masing. Begitu juga dengan pengajuan, pencairan, dan pelaporannya dilakukan masing-masing kepanitiaan mahasiswa dan dosen. Hal itu terjadi, terang Rendi, dikarenakan kebutuhan Panpus berbeda dengan kebutuhan Pandos.\n\r\n“Nggak mungkin kami menganggarkan dokter untuk menyelamatkan mahasiswa di RAB kami, itukan RAB-nya Pandos. Nggak mungkin juga anggaran penyewaan Amongrogo (untuk pembukaan P2K-red) masuk di RAB kami,” tegas Rendi.\n\r\nSaat dikonfirmasi melalui Zoom meeting pada 29 Agustus 2022, Choirul Fajri selaku Ketua Pandos sekaligus Kepala Biro Mahasiswa dan Alumni (Bimawa) menuturkan bahwa dirinya belum bisa menyebutkan anggaran dana keseluruhan P2K.\n\r\n“Karena memang ini juga sudah kita susun kebutuhan-kebutuhannya apa dan diajukan kepemimpinan universitas yang nanti kemudian akan mengesahkan WR KKAU (Warek Bidang Keuangan, Kehartabendaan, dan Administrasi Umum-red),” ujar Fajri.\n\r\nNamun, berbeda dengan pernyataan Rendi, Fajri menyatakan jika anggaran dana yang dibutuhkan Pandos dan Panpus masuk menjadi satu dalam RAB kerangka acuan kerja Panpus P2K. Fajri menjelaskan jika kerangka acuan kerja P2K dibuat berdasar usulan Panpus. Kemudian, atas usulan tersebut disusun kerangka acuan kerja atau proposal untuk diajukan ke pihak universitas.\n\r\n“Itu yang membuat panitia P2K semuanya, ya kita kan melalui usulan-usulan dulu, kemudian kita totalkan semua kebutuhan dananya seperti apa, jadi satu anggarannya berapa begitu,” tutur Fajri.\n\r\nLebih lanjut, dalam hal pembayaran Fajri menjelaskan bahwa Pandos yang terdiri dari unit-unit kampus tidak melakukan pembayaran sendiri. Melainkan melalui kewenangan Wakil Rektor Bidang Keuangan, Kehartabendaan, dan Administrasi Umum (WR KKAU). Hal tersebut adalah upaya mendukung aspek transparansi dan pertanggungjawaban. Ia juga menambahkan, pihak Pandos tidak menutup mata atas usulan-usulan yang direkomendasikan oleh Panpus P2K.\n\r\nSementara itu, Ketua Komisi B Dewan Perwakilan Mahasiswa Universitas (DPM U) yang memiliki fungsi menjalankan pengawasan kinerja BEM U, Anja Hidayatullah, mengaku tak mengetahui secara pasti berapa dana yang dianggarkan untuk Pandos. Anja hanya mengetahui anggaran dana P2K dari Panpus dimaksimalkan Rp50 juta untuk keperluan internal panitia (25/08).\n\r\n“Sejauh ini, panitia pusat P2K mengajukan total anggaran sebesar Rp43 juta untuk keperluan internal,” ungkap Anja Hidayatullah.\n\r\nAnja mengaku tidak mengetahui perihal anggaran dana P2K secara menyeluruh dikarenakan keperluan vendor menjadi tanggung jawab panitia dosen sepenuhnya. Dalam pengawasan anggaran dana P2K, Anja menilai adanya Pandos yang mengurusi vendor memiliki sisi minus, yakni DPM U tidak bisa mengakses informasi seberapa banyak anggaran yang dibutuhkan untuk P2K secara menyeluruh. Lebih lagi, bagi Anja, DPM U juga tidak bisa mengawasi kebutuhan dan anggaran dana secara riil yang dikelola Pandos.\n\r\n“Cuman dari DPM U harus meminta transparansi terkait itu. Sejauh ini kita baru mengawasi yang Rp50 Juta itu. Sisanya kita tidak tahu dari pandos,” tutur Anja.\n\r\nAnja juga mangatakan jika DPM U belum melakukan koordinasi dengan Pandos terkait anggaran. Sebab, DPM U masih fokus pada pengawasan kinerja panitia P2K pusat.\n\r\nSelain itu, terkait Laporan Pertanggung Jawaban (LPJ) P2K Pandos dan Panpus, Rendi menuturkan akan dilakukan secara terpisah. Panpus akan bertanggungjawab ke BEM, DPM, Mahasiswa, dan Universitas.\n\r\n“Jelas (Pertanggungjawabannya terpisah-red). Nanti tetap ke informasinya tetap dipertanggungjawabkan kepada, ya pihak yang terkait itu,” tutur Rendi.\n\r\nSedangkan untuk Pandos, bertanggung jawab langsung kepada pimpinan universitas. Kemudian, untuk keterbukaan laporan atau transparansi kegiatan P2K kepada mahasiswa, Rendi menuturkan ada itikad untuk memberikan transparansi anggaran dana P2K kepada mahasiswa melalui media sosial.\n\r\n“Kalau dari saya pribadi tetap ada,” ungkap Rendi.\n\r\nMenanggapi Rendi, Mendagri BEM U mengatakan bahwa pihaknya memang memiliki kewajiban untuk menyampaikan transparansi dana P2K ke mahasiswa. Radit menilai visualisasi data transparansi anggaran dana P2K merupakan pandangan baru. Oleh karena itu, Radit merekomendasikan kedepannya Panpus bisa bekerja sama dengan Kementerian Komunikasi dan Informatika  BEM U untuk penggarapannya.\n\r\nBegitu juga dengan DPM U, Anja menyatakan siap untuk  memberikan transparansi anggaran dana P2K kepada publik mahasiswa UAD, “Karena kan LPJ mereka ke kita dulu Komisi B, kalau memang perlu di-UP LPJ-nya bisa disampaikan,” terang Anja.\n\r\nKetika ditanyai perihal transparansi anggaran, Fajri mengatakan pihak Pandos justru menganggap hal tersebut sudah diatur dalam Undang-Undang Keterbukaan Informasi Publik. Sehingga, kampus swasta dipandang memiliki mekanisme sendiri dalam aspek transparansi dan pertanggungjawaban ke publik mahasiswa. Padahal, P2K adalah Program kerja BEM U bukan Bimawa atau Pandos.\n\r\n“Bukan enggak bisa, tapi itu sudah diatur dalam Undang-Undang Keterbukaan Informasi Publik. Kalau hal-hal mengakses seperti itu, itu yang lembaga negara instansi pemerintah, kalau kita di private itu memiliki celah diatur di dalam undang-undang itu memiliki otoritas sendiri untuk mengelola dana-dana yang memang dikelola oleh instansi tersebut,” pungkas Fajri.\n\r\nAdanya Pandos dalam struktur kepanitiaan suksesi P2K membuat lembaga mahasiswa tidak memiliki akses pengawasan. Padahal, Presiden Mahasiswa BEM U, Andar Adi Satria menyampaikan bahwa setiap kepanitiaan berpotensi terjadi korupsi. Dirinya juga menyesalkan pembentukan Pandos yang mendahului Panpus P2K. Sebab, bagi Andar, hal tersebut berdampak pada pengelolaan dana yang diberikan kepada mahasiswa tidak  jelas.\n\r\n“Nah, yang kelola mahasiswa jadi jelas. Ada yang mengawasi dan memang transparansinya juga bisa dipertanggungjawabkan, gitu. Tetapi, kalau yang mengelola dari langsung pihak kampus, pihak pandos, ya, mau bagaimana kita mengawasi? Kita masih mahasiswa,” ujar Andar.\n\r\nTerkait hal yang sama, Fajri memberikan keterangan bahwa ada oknum-oknum yang mengambil keuntungan dari P2K. Hal tersebut Fajri sampaikan berdasar atas evaluasi P2K tahun-tahun sebelum pandemi.\n\r\n“Kita tidak menutup mata,” kata Fajri.\n\r\nKepala Bimawa sekaligus Ketua Pandos tersebut menerangkan bahwa pihak Pandos dalam proses pembayaran menunggu persetujuan dari WR KKAU. Hal tersebut dilakukan guna meminimalisir penyelewengan dana P2K.\n\r\n\n\r\nPenulis : Gea dan Nadya\n\r\nPenyunting : Dyah Ayu\n\r\nSumber Gambar: http://indonesiacollege.co.id/"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}