{
  "article": {
    "id": "06fa8d94-2eb4-4c94-8c99-14abfecd69f3",
    "title": "Merantaunya Keluarga Mira ke Ibu Kota",
    "slug": "merantaunya-keluarga-mira-ke-ibu-kota",
    "excerpt": "Gema Subuh masih terngiang di telinga. Secercah cahaya jingga menghangatkan udara pagi. Titik-titik embun disapunya membasahi kaki-kaki berselimut lumpur. Tepat di tengah sungai Kulon, seorang gadis...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-07T13:38:11.000Z",
    "createdAt": "2020-06-07T13:38:11.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Gema Subuh masih terngiang di telinga. Secercah cahaya jingga menghangatkan udara pagi. Titik-titik embun disapunya membasahi kaki-kaki berselimut lumpur. Tepat di tengah sungai Kulon, seorang gadis tengah membantu ibunya membentangkan jaring sepanjang empat meter. Perlahan keringat mengucur dari keningnya, lalu mengalir ke pipi. Keringat lain mengalir dari punggung, menyebabkan aroma apak di bajunya yang jarang tersentuh pengharum pakaian.\n\r\n“Buk?”\n\r\n“Iya, Nduk. Ada apa?”\n\r\n“Mira pengin melanjutkan sekolah, biar kaya idol.”\n\r\n“Tahun depan ya, Nduk, semoga banyak rezeki.”\n\r\nSegera saja ia menarik jaring bersama ibunya. Melepaskan sejenak angan-angan yang sering kali terucap begitu saja di hadapan sang ibu. Ia tahu, ibunya pasti merasa tersinggung ketika ia merengek untuk melanjutkan sekolah atau membeli perlengkapan sekolah. Makanan sehari-hari saja harus mengandalkan hasil tangkapan ikan setiap pagi. Benar saja, ibunya tak sanggup menyangkal air mata yang terus bermuara menimbulkan isakan dari balik punggungnya yang basah terpecik air sungai. Tak tega menampakkan wajah yang kelu kepada Mira anak gadisnya yang masih berusia 13 tahun.\n\r\n“Pulang, Nduk, ikannya sudah cukup untuk lauk makan sampai sore.”\n\r\n“Em… iya.” Mira mengganguk pelan. Langsung saja mengemasi jaring dan ikan-ikan hasil tangkapannya.\n\r\nUntuk kembali ke rumah, ia cukup berjalan kaki melintasi bentangan sawah yang baru saja ditanam. Sepanjang perjalanan ia diiringi terik matahari yang semakin meninggi, menimbulkan bayangan yang lebih pendek dari dirinya.\n\r\n“Dari mana saja sih, Buk, dari tadi dipanggil-panggil?” tanya Bapak Mira usai mendengar suara gedebuk Mira dan ibunya mendekati rumah.\n\r\n“Kamu tuli?” tegur Bapak lagi, namun ibu sibuk merapikan jaring-jaring di sudut teras bersama Mira.\n\r\n“Udah siang belum ada apa-apa di dapur! Gak tau apa rasanya orang kelaparan?!” Pekik bapaknya dengan wajah yang memerah. Ibunya terdiam sambil mengelus dada yang terasa mencekat.\n\r\n “Tunggu, Pak, ibu masakkan betik goreng,” jawab Ibu usai terdengar helaan napas panjang.\n\r\n“Betik lagi, betik lagi! Mau Bapak berubah jadi ikan? Setiap hari makan ikan Betik!” Protesnya diikuti suara tepakan pintu.\n\r\nSementara melihat bapak meneruskan omelannya mengenai kebosanannya dengan betik, Mira diam-diam menyelinap ke kamar mandi. Tempat yang terbuat dari anyaman bambu itu mulai berlubang dan rapuh termakan masa. Tak beratap.\n\r\nKehidupan keluarga Mira yang jauh dari kata harmonis apalagi romantis, tidak seperti film serial Korea yang menyuguhkan kemewahan, kemapanan, bahkan sampai kisah percintaan yang berujung kebahagiaan. Bapaknya seperti orang keedanan dunia. Maunya tinggal di gedongan, makan enak, urip enak. Tetapi, kenyataannya menabrak segala kemauannya. Ia hanya menjadi pengangguran setelah tiga bulan dipecat sebagai buruh di pabrik baju di kota kecil itu. Melarat.\n\r\n***\n\r\n Dua bulan berganti tahun. Mira dan keluarganya beralih tempat menuju hiruk-pikuk kota metropolitan. Jakarta menjadi tempat untuk mengadu nasib bagi bapaknya yang baru saja mulai bekerja sebagai buruh di sebuah pabrik sepatu.\n\r\nDi sebuah indekos mereka berteduh. Kamar selebar 3x2 meter persegi dicukupkan untuk tiga orang penghuni. Tidur berdesak-desakkan dengan pakaian yang bergelantungan di pojok-pojok tembok dan di balik pintu.\n\r\nMira dan Ibunya girang bukan kepalang. Setelah sebulan bapaknya bekerja penuh, usai azan Subuh bapaknya selalu bersiap mencari angkutan, pulang lagi usai azan Magrib. Tak sia-sia merantau di kota orang yang konon katanya sebagian orang mati kelaparan berlilit utang. Meski gaji yang diperoleh hanya cukup untuk membayar sewa indekos per bulan dan makan sehari-hari serta memikirkan untuk membeli perabotan rumah pun hanya ilusi belaka, mereka bersyukur.\n\r\nMira meniti kembali kegigihannya untuk bersekolah. Ia mendambakan seragam biru putih lengkap dengan tas, pita pink penghias rambut, dan sepatu tali diikat silang pita.\n\r\n“Buk, nanti beli seragam ya?” Celetuk Mira saat makan malam.\n\r\n “Jangan kebanyakan ngayal Mira! Buat makan aja masih susah, belum lagi bayar kos bulan depan. Kamu mau jadi gelandangan yang tidur di kolong jembatan?” Bapak menyambar dengan suara ketus.\n\r\n“Sayang, kita nabung dulu ya, kan Ibu juga udah bekerja di rumah Bu Marni,” kata ibunya sambil memeluk dan mengelus-elus rambut Mira.\n\r\n“Anak dan Ibuk sama saja!” Bapak membanting piring dari tangannya, sesaat kemudian pergi begitu saja, meninggalkan Mira terdiam ketakutan.\n\r\nBerulang-ulang kali bapaknya berpikir. Ia tak lagi bisa bekerja seperti biasanya. Perusahaan sepatu tempat berkerjanya mengalami kerugian yang sangat besar karena sepinya pelanggan. Stres berkepanjangan, barangkali itu yang dirasakannya. Bagaimana tidak? Sejak pandemi menyerang seluruh dunia, perekonomian ambruk berantakan, tak lain keluarga Mira yang juga merasakannya. Anak-anak tak bisa lagi sekolah seperti biasanya. Membuat hati Mira tersayat dan meringis melihatnya. \n\r\n “Benar-benar apes! Dibela-belain dari kampung pindah ke kota makin kere saja!” celetuk Bapak Mira sesampainya di indekos lagi.\n\r\n“Kenapa sih, Pak?” tanya ibu dengan mata membulat, penuh penasaran.\n\r\n“Aku terancam PHK tau! Semua gara-gara korona ini!” sahut Bapak sambil meremas rambutnya.\n\r\n“Sabar toh, Pak, sabar. Nduk, buatkan Bapak minum dulu.” Mira bergegas menyeduh teh hangat untuk bapaknya.\n\r\n“Pokoknya besok aku mau ikut turun melawan!” tukas bapaknya sambil mengacungkan jari telunjuk. Ibunya terjungkit dari kasur, matanya berair. Namun tak terhiraukan oleh suaminya yang sesaat keluar membanting pintu kamar.\n\r\n***\n\r\nSuatu pagi yang cerah di Ibu Kota, para pekerja serempak mogok kerja karena merasa hak-haknya tidak dipenuhi. Lima ratus buruh di-PHK secara sepihak oleh pihak perusahaan. Tidak diberi gaji setelah setengah bulan bekerja. Mereka melakukan unjuk rasa di depan perusahaan diiringi teriakan dan penyampaian orasi, termasuk bapak Mira. Ia berada di barisan paling depan para pendemo. Dengan berbekal masker dan tulisan tolak pemogokan upah kerja.\n\r\n“Berikan gaji kami!” Suara seseorang mengenakan megafon dengan lantang.\n\r\n“Tutup perusahaan sepatu!” teriak sekumpulan pendemo dengan serentak.\n\r\n“Pekerja yang di-PHK diberi hak sepenuhnya!” teriak seorang orator pendemo lagi.\n\r\nSekumpulan manusia berdiri tegak bersorai ramai memadati jalan yang banyak dilalui kendaraan dengan dikomandani pekerja senior di atas mobil membakar aura kemarahan para pekerja lainnya. Polisi-polisi berpencar mengamankan keadaan dengan membawa senjata sampai melontarkan tembakan ke atas tiga kali. Para pekerja semakin mengamuk dengan melemparkan batu ke gedung perusahaan, membakar ban mobil di tengah jalan.\n\r\nSemua ricuh tak karuan. Banyak korban yang terkena pukulan polisi termasuk Bapak Mira. Ya, mukanya penuh dengan darah, memar dan biru keunguan. Kakinya patah dipukul berkali-kali dengan pentungan oleh polisi. Napasnya tersendat-sendat karena kobaran api yang semakin menyala. Sekejap, senyap hitam kelabu.\n\r\nSenin berujung Minggu. Barangkali urusan jodoh, nasib, dan mati sudah di tangan Tuhan. Kematian manusia dihitung dengan angka-angka seolah sebuah bilangan yang terus bertambah berlipat-lipat ganda. Para tenaga medis bergelimpangan di setiap rumah sakit berjuang mati-matian mengobati pasien yang terkena virus korona.\n\r\nIbu Mira pun demikian. Ia telah usai bekerja sebagai pembantu rumah tangga di tempat Bu Maria karena selama dua minggu itu hanya menggantikan pembantunya yang sedang sakit keras. Ibu Maria yang sangat dermawan sebenarnya merasa tak enak terhadap Ibu Mira yang sedang dilanda kegelisahan tak berujung karena suaminya yang tak kunjung pulang bekerja setelah tiga hari. Ibu Mira stres berulang kali memikirkan suaminya. Sekejap banyak pertanyaan yang memenuhi isi kepalanya. Apakah suamiku terkena virus korona? Apakah suamiku telah meninggal? Apakah suamiku tega kawin lagi di saat seperti ini ?\n\r\n“Buk, kenapa Bapak nggak pulang pulang?”\n\r\n“Mungkin lagi banyak kerjaan, Nduk, sabar ya. Oh iya, Ibu punya hadiah buat Mira.” Ibu menyodorkan bingkisan yang berisi seragam biru putih.\n\r\n“Wow, terima kasih, Buk. Mira suka.” Mira memeluk ibunya.\n\r\n“Coba dipakai, Nduk,” pinta ibunya yang dijawab anggukan oleh Mira.\n\r\nSetelah memakainya, Mira menunjukkan pada ibu, mereka sama-sama senang.\n\r\n“Em… malam ini Ibu belikan makanan kesukaan Mira, bakso kuah dengan mi ayam. Minumnya air bersoda biar seger.” Sekali lagi Ibu memberi kejutan untuk Mira. “Mau?” Mira mengangguk tak sabar karena ia sudah lama menantikan makanan kesukaannya itu.\n\r\nDengan langkah mengambang, Ibu Mira menghampiri kaleng baygon yang sudah lama tegak menanti. Dituangnya cairan bening itu ke dalam gelas Mira dan gelasnya sendiri. Dengan hati-hati, sekaligus tanpa sepengetahuan Mira.\n\r\nDengan lahap Mira dan ibunya makan sambil perlahan menyeruput minuman soda dengan tenang. Tak menunggu lama, minuman air bersoda yang bercampur dengan cairan beracun itu habis diteguknya.\n\r\nDi halaman indekos keluarga Mira, mobil-mobil polisi dan ambulans berserakan. Para tetangga sibuk mengintip lewat celah gerbang. Di dalam kamar, jenazah Mira dan ibunya yang kaku, bibir yang biru keunguan mengeluarkan busa putih. Bapak Mira yang baru pulang dari rumah sakit setelah tiga hari terbaring lemas tak berdaya tekejut. Dengan langkah yang sedikit lamban kebingungan ia menghampuri rumah, beberapa polisi datang untuk mengintrogasi. Matanya tetiba melotot tajam seolah sudah mendapat mangsa incarannya.\n\r\n“Baju itu! Kenapa istriku membelikannya? Sekolah saja diliburkan, sok-sokan jadi orang mampu! Buang-buang duit itu namanya, mubazir!” Bapaknya menepuk-nepuk wajah Mira dan ibunya yang sudah dingin.\n\r\n “Kenapa harus mati di dalam indekos? Tidak bunuh diri dari gedung bertingkat atau kecelakaan di jalan saja?! Hidup udah buat susah, mati pun masih saja buat susah!\" Bapaknya mengguncang-guncang bahu Mira dan Ibunya dengan amarah.\n\r\nPenulis : Tety\n\r\nPenyunting : Febi\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}