{
  "article": {
    "id": "492ce2e2-72ed-43a6-bcb3-bd96e20c5842",
    "title": "Merasa Dirugikan, Warga Parangkusumo Gugat Bupati Bantul dan Kesultanan Yogyakarta",
    "slug": "merasa-dirugikan-warga-parangkusumo-gugat-bupati-bantul-dan-kesultanan-yogyakarta",
    "excerpt": "Senin (04/09) belasan warga Parangkusumo mendatangi Pengadilan Negeri (PN) Bantul untuk menyerahkan laporan gugatan terkait penggusuran di Parangkusumo yang merugikan warga. Gugatan tersebut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-09-05T15:04:13.000Z",
    "createdAt": "2017-09-05T15:04:13.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin (04/09) belasan warga Parangkusumo mendatangi Pengadilan Negeri (PN) Bantul untuk menyerahkan laporan gugatan terkait penggusuran di Parangkusumo yang merugikan warga. Gugatan tersebut dilayangkan kepada Bupati Bantul, Gubernur DIY dan Panitikismo Kesultanan Yogyakarta.\n\r\n      Epri Wahyudi dari Lembaga Bantuan Hukum (LBH) Yogyakarta selaku kuasa hukum warga Parangkusumo menjelaskan gugatan tersebut dilakukan karena sampai saat ini Pemerintah Kabupaten (Pemkab) Bantul  belum juga memperjelas nasib lahan relokasi warga yang digusur. Menurut Watin, salah satu warga Parangkusumo, lahan relokasi yang saat ini diberikan tidak layak ditempati. “Tempatnya seperti danau genangan, nah kan tidak bisa dipakai,” tegas Watin.\n\r\n      Alhasil, menurut Epri, warga yang digusur pun mengalami kerugian. “Itu kerugian materi sama non materi,” ujarnya.\n\r\n      Epri mengungkapkan kerugian materi yang dialami warga berupa rumah, warung, serta kandang-kandang yang sudah dirobohkan. Sehingga warga tidak dapat berjualan lagi di warung mereka. Selain itu lokasi parkir yang biasa menjadi mata pencarian warga pun ditutup. “Artinya mata pencarian mereka yang seharusnya satu hari bisa mendapatkan kurang lebih 50 sampai 100 ribu itu hilang, karena penggusuran yang dilakukan oleh bupati, atas dasar surat dari gubernur,” ujar Epri.\n\r\n         Epri menambahkan terdapat 26 Kepala Keluarga (KK) atau 100 lebih orang menjadi korban penggusuran. Jika dikalkulasi kerugian yang dialami 26 KK tersebut adalah senilai 700 juta rupiah. “Kurang lebih secara keseluruhan adalah 700 juta,” ujar Epri.\n\r\n     Warga yang telah digusur kini mengontrak untuk tetap tinggal di daerah Parangkusumo, karena mereka bekerja di sekitar Parangkusumo. “Seperti ini yang ngontrak,” ujar Watin sambil menunjuk Ngajiyo, salah seorang warga korban penggusuran yang duduk disebelahnya.\n\r\n        Kisaran harga untuk kontrakannya sendiri mulai dari 200 hingga 700 ribu rupiah perbulan. “Perbulan itu harus membayar ada yang 300, 200, ada yang sampai 700 ribu perbulan, bayangkan,” tutur Epri.\n\r\n         Bahkan ada beberapa warga yang masih tinggal di tenda-tenda pasca penggusuran. “Ada sekitar satu sampai tiga orang yang masih tinggal di tenda,” pungkas Epri.\n\r\n       Epri menambahkan pasca penggusuran warga sudah dua kali menemui Pemkab Bantul khusus untuk membicarakan perihal relokasi. Pihak Pemkab Bantul pun menyatakan akan beriktikad baik memikirkan nasib warga. Akan tetapi sampai saat ini tidak ada bukti. “260 hari sudah dilalui (Sejak penggusuran-red),” ungkap Epri. [Karimah]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}