{
  "article": {
    "id": "8ec3b52e-00dc-48d6-abaa-7a42001eed0d",
    "title": "Messi dan Perantau yang Memegang Harapan",
    "slug": "messi-dan-perantau-yang-memegang-harapan",
    "excerpt": "Kebiasaan seorang perantau adalah pulang kampung. Setelah sekian lama mengukir karir jauh dari rumah dan orang tua, perantau punya harapan khusus untuk membuktikan bahwa ia punya kemampuan. Seperti...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-06-24T02:56:55.000Z",
    "createdAt": "2019-06-24T02:56:55.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kebiasaan seorang perantau adalah pulang kampung. Setelah sekian lama mengukir karir jauh dari rumah dan orang tua, perantau punya harapan khusus untuk membuktikan bahwa ia punya kemampuan. Seperti itu mungkin yang ada dalam benak Lionel Messi.\n\r\n     Pemain yang dibesarkan oleh La Massia, akademi sepak bola Barcelona ini memiliki skill individu yang mumpuni. Setiap sentuhan kakinya merepotkan pemain belakang lawan. Gojekan khasnya mengiringi prestasi Barca setiap musim. Tak kurang prestasi individu maupun torehan gelar yang ia persembahkan pada publik Catalan, sebutan lain Barca.\n\r\n     Prestasinya mulai bermunculan  saat  usia Messi  masih 20an ia memperoleh gelar Golden Boy tahun 2005, dan Sepatu emas piala dunia U-20 FIFA pada tahun yang sama. Semenjak itu ia semakin dikenal di kalangan sepakbola professional. Menyusul penghargaan bergengsi lain seperti Ballon d’Or, pemain terbaik dunia FIFA hingga pemain terbaik Argentina tiga tahun berturut-turut, serta masih banyak lagi.\n\r\n     Bagi perantau, kesuksesan di luar kampung halaman tentu ada yang kurang jika tidak dirasakan juga di kampung halaman. Ada saat tertentu membuktikan kepada masyarakat di kampung bahwa prestasi itu masih dibanggakan. Kalau perlu cerita pada teman sebaya, orang tua, mantan pacar maupun tukang bangunan. Rumah merupakan wujud berbagi cerita yang didambakan.\n\r\n     Masih di arus pasca lebaran, tentu kita perlu bermaaf- maafan sebelum kita memulai rasan-rasan ini. Sugeng Riyadin, Mohon maaf lahir batin ya semuanya. Perantau sebagian ada yang kembali ke kota tujuan. Ada yang masih liburan di rumah, beraktivitas dan mengenang kembali cerita masa lalu di desa.  Perjuangan panjang di kota rantau masing-masing  perlu diceritakan pada masyarakat. Baik para pekerja maupun mahasiswa, mereka kebanyakan dituntut untuk hidup lebih mapan dari sebelumnya. Finansial membaik. Tampang lebih segar. Kendaraan bagus. Berbagai tuntutan lain yang bersifat sosial-ekonomi nampaknya tidak akan lepas dari pertanyaan.\n\r\n     Bagi masyarakat rumahan harapan itu seperti indomie yang dikemas instan. Apapun itu, semuanya harus bisa dirasakan langsung. Nggak peduli apa aktivitasmu di luar sana. Pedagang  jungkir balik mencari dan melayani pelanggan, memeras keringat di pabrik kalau ia karyawan dan bahkan mahasiswa yang akhir bulan mau tidak mau mengumpulkan uang koin sisa kembalian supermarket agar bisa makan.\n\r\n     Mereka menuntut lebih. Selalu ada yang kurang, perbandinganya adalah kehidupan di kota lebih banyak tercukupi daripada desa yang hanya biasa biasa saja. Misal, di Kabupaten Lamongan mayoritasnya hidup di tanah rantau. Menjadi pedagang kaki lima (PKL) yang tersebar hingga seluruh pelosok nusantara. Mereka yang menjadi PKL punya  Brand Pecel Lele Lamongan sangat santer terdengar. Atau soto Lamongan yang sulit digantikan kuahnya. Secara keamanan mereka rawan digusur petugas. Belum lagi yang ngontrak, biaya sewanya naik tajam ketika yang punya lahan tahu keramaianya.\n\r\n     Bagaimana masyarakat rumahan mengetahui ironi tersebut.  Tentu berdasarkan pengalaman masing-masing dapat  merasakan empati yang telah dialami para perantau.  Berbeda bagi mereka yang sudah bisa ‘diandalkan’ masyarakat. Dalam arti sudah tercukupi secara ekonomi. Prestasinya sudah kelihatan. Membangun rumah megah. Pulang bawa mobil fortuner, misal. Mereka mendapatkan karpet merah yang menjulang sepanjang jalan. Diberi hormat dan dielu-elukan, bukan di elu guwa kan.\n\r\n     Kembali ke sosok Lionel Messi. Pemain yang pernah merasakan bermain dengan bintang seperti  Ronaldinho, Deco Sauza, Thierry Henry. Masuk squad utama Pep Guardiola bersama Xavi Hernandez, Andreas Iniesta dengan tiki-taka yang indah-bisa dibilang formasi tersolid Barca. Sampai pesaing utamanya, Ronaldo, telah meninggalkan Madrid, Messi tetap berada di Barcelona.\n\r\n     Barangkali rasa nyaman berada di tanah rantau Barcelona yang menjadikan Messi betah. Mengenakan jersey bersama klub yang sama hingga saat ini. Tetapi tetap saja ia merupakan perantau, yang mau tak mau harus kembali ke kampung halaman di Argentina. Membela negaranya. Kesuksesan di Barca harus dibuktikan di timnas Argentina.\n\r\n****************\n\r\n     Kekalahan 0-2 Argentina terhadap Colombia pada lanjutan Copa Amerika, Minggu 16 Juni kemarin, menjadi awal yang buruk. Pasalnya tim tango, julukan Argentina memiliki banyak peluang yang terbuang. Memiliki beberapa pemain bintang tidak lantas Argentina bermain dengan gacor. Justru mereka gagal memecahkan satu goal pun. Messi gagal memberikan penyelesaian akhir. Dalam jumpa pers ia mengatakan, “Ini bukan awal yang kami inginkan,” ungkap Messi dikutip dari ESPN. “Ada sedikit kegelisahan, keinginan memiliki debut yang baik, dan tidak melakukan kesahan,” lanjutnya.\n\r\n     Messi menyia-nyiakan kesempatan terbaik ketika ia mendapat bola rebound, sundulanya melebar dari jarak sangat dekat. Dan juga melakukan solo run mendebarkan tetapi tidak berhasil melepaskan tembakan.\n\r\n     Perkelahian massal terjadi ketika Messi ditebas oleh pemain Kolombia, Juan Cuadrado di babak kedua. Pertandingan sempat berhenti beberapa menit. Hingga peluit berakhir tiada gol yang bersarang ke gawang Ospina. Kolombia menang perdana.\n\r\n     “Kami harus menjaga  tinggi pikiran kami, dan memikirkan apa yang terjadi selanjutnya,” ungkap Messi.\n\r\n     Kekalahan ini menjadi hasil yang tidak mengenakan bagi penduduk Argentina. Pasalnya Argentina belum pernah mengalami kekalahan perdana pada pagelaran Copa Amerika selama 40 tahun terakhir (Kompas). Messi menjadi sorotan media lagi, baik berupa pembelaan  atau umpatan.\n\r\n     Hak untuk menilai bagaimana sebuah prestasi itu terdapat pada masyarakat. Messi kini telah melakukan aktivitas mudik kampung. Ia telah menorehkan banyak prestasi ditanah rantau. Kini ia dihadapkan pada kenyataan untuk membuktikan pada publik untuk negaranya.\n\r\n     Jika mereka yang beruntung mendapat ekonomi mapan atau yang penulis bilang berprestasi tadi, jika tidak mengeluarkan uang—bisa berupa syukuran makan-makan, bancaan dan sebagainya—akan mendapat cibiran. Kalau profesi pemain sepakbola tentu tidak mengeluarkan uang tapi persembahan gelar. Sampai penghujung tulisan ini penulis mengatakan: selamat datang di kampung halaman, Messi!\n\r\nLamongan, 17 Juni 2019\n\r\nShulhuddin Mubarok\n\r\n\r\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}