{
  "article": {
    "id": "0afe18b5-c5db-4d08-a19b-5df2ca37b416",
    "title": "Mewujudkan Hak Anak, SKMM Gelar Kegiatan Bersama",
    "slug": "mewujudkan-hak-anak-skmm-gelar-kegiatan-bersama",
    "excerpt": "“Sinau, Dolanan, Kekancan”\n\r\n      Pasca pemerintah Bantul mengumumkan Restorasi Gumuk pasir di Parangkusumo, Kretek, Bantul, melalui surat tertanggal 29 Agustus 2016, Poros kembali menyambangi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-10-12T06:57:14.000Z",
    "createdAt": "2016-10-12T06:57:14.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Sinau, Dolanan, Kekancan”\n\r\n      Pasca pemerintah Bantul mengumumkan Restorasi Gumuk pasir di Parangkusumo, Kretek, Bantul, melalui surat tertanggal 29 Agustus 2016, Poros kembali menyambangi tempat tersebut. Kali ini Kami mengunjungi Sanggar Kuncup Melati Mandiri (SKMM), sebuah tempat bagi anak-anak Parangkusumo belajar, bermain dan berteman.\n\r\n      Minggu siang (08/09) anak-anak SKMM mengadakan kegiatan bersama yang bertajuk “Sinau, Dolanan, Kekancan”. Kegiatan ini bertujuan untuk menumbuhkan semangat kekeluargaan anak-anak. Terlihat ada yang bermain sepakbola, meniup dan memegang balon warna-warni, ada pula yang bermain permainan anak-anak.\n\r\n     SKMM berdiri pada enam April 2016. Kawit, warga Bantul yang sekaligus menjadi penggagas SKMM ini mengatakan melalui sanggar mereka ingin meningkatkan semangat belajar dan mewujudkan cita-cita anak-anak Parangkusumo di masa yang akan datang.\n\r\n      “Cita-cita saya itu kalo besok ‘jadi orang’, ingin membangun Musala. Anak-anak bisa belajar Iqra. Supaya mereka punya dasar pendidikan yang kuat,” ungkap Kawit yang sehari-harinya menghabiskan waktu di sanggar.\n\r\n      Ia juga menambahkan jika proses belajar yang diterapkan di sanggar menyesuaikan kondisi anak dan tidak memaksa mereka agar ikut belajar. Ia menyadari butuh proses yang panjang agar anak-anak dapat menikmati kegiatan di sanggar belajar. “Pembelajaran tidak sesuai dengan kurikulum nasional pada umumnya, akan tetapi lebih menekankan keinginan peserta didik untuk belajar apa,” ujar perempuan yang berumur 56 tahun ini.\n\r\n      Beberapa mahasiswa dari perguruan tinggi di Yogyakarta ikut menjadi relawan pengajar di sanggar. Mereka mengajar Bahasa Inggris, Matematika dan pelajaran lain setiap hari senin dan kamis. Sedangkan Seni, Keterampilan dan belajar mengaji setiap hari Sabtu. Tak hanya perguruan tinggi, berkat donasi buku dari SMA De Britto SKKM membuka taman baca.\n\r\nGuyub Anak Jateng berkunjung ke SKKM\n\r\n       Angin meniup balon ke udara, salah satu anak mengejar balon tersebut seketika balon itu pecah di tangannya. “Ayo kumpul!” kata salah seorang relawan dari SKMM. Minggu Siang SKMM mendapat kunjungan dari anak-anak Guyub Anak Jateng.\n\r\n     Guyub Anak jateng, sebuah komunitas yang fokus pada pemenuhan hak-hak anak di wilayah Jawa Tengah dan Daerah Istimewa Yogyakarta. Solidaritas Guyub Anak Jateng ditunjukkan dengan memberikan makanan seperti getuk, jadah tempe, kacang rebus dan berbagai cerita bersama dengan anak-anak di SKMM.\n\r\n     SKMM dan Guyub anak Jateng bersama-sama bermain dan mengelilingi wilayah Parangtritis dengan kendaraan roda empat. Mereka menyusuri area wisata gumuk pasir yang sisi kiri dan kanan jalannya terdapat pohon cemara yang diterpa angin pantai selatan. Mereka kemudian berhenti di sebuah tempat lapang yang berpapin blok dengan pemandangan menjorok ke laut, tepatnya di Pantai Parangtritis Baru.\n\r\n       Ditengah debaran angin, anak-anak dari SKKM dan Guyub Anak Jateng berbaur bersama dan memperkenalkan diri satu-satu. Setelah memperkenalkan diri, mereka bermain bersama. Meski gerimis, mereka tak menghentikan kegiatan. Mereka hanya berpindah untuk mencari tempat berteduh.\n\r\n\r\n\r\n[caption id=\"attachment_2728\" align=\"alignnone\" width=\"640\"] Seorang anak menempelkan Harapanya untuk Sanggar SKKM. Fotografer: Imam[/caption]\r\n      Saat duduk bersama di gelaran tikar, Kus Sir Antoro salah satu dari relawan Jogja Darurat Agraria (JDA), aliansi yang konsen mengawal isu lingkungan dan pertanahan, mengatakan “Adik-adik sekarang coba kalian tulis di kertas apa yang boleh dilakukan di sanggar,” kata Kus sambil membagikan kertas origami berwarna orange dan spidol kepada anak-anak SKMM. “Kemudian apa yang tidak boleh di lakukan di Sanggar,” kata Kus menginstruksikan.\n\r\n        Keinginan-keinginan yang ditulis kemudian ditempel di sebuah kertas karton yang sudah digambar batang pohon dan ranting. Menulis keinginan dilakukan dengan tujuan mengajarkan anak-anak untuk menyampaikan pendapat mereka melalui tulisan.\n\r\n      Sebelum mengakhiri kegiatan di sore itu, anak-anak SKMM dan Guyub Anak Jateng bertepuk tangan bersama. “Tepuk Hak Anak! Hak hidup, tumbuh kembang, perlindungan, partisipasi, merdeka!” dan menyanyikan lagu sepuluh Hak anak. [Ilham]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}