{
  "article": {
    "id": "799e1225-be56-473c-9a82-30fffcf60cd4",
    "title": "Mimpi UAD untuk Konsep Kampus Hijau",
    "slug": "mimpi-uad-untuk-konsep-kampus-hijau",
    "excerpt": "Menurut laporan PBB dalam artikel cnnindonesia.com berjudul Laporan Perubahan Iklim PBB: 2019 Jadi Tahun Terpanas pada tahun 2015-2019 merupakan tahun dengan gelombang panas yang mematikan. Sehingga mempengaruhi semua benua dan mencetak rekor baru untuk suhu nasional. Hal ini menunjukkan bahwa keadaan bumi semakin buruk dan bukan lagi menjadi tempat tinggal yang nyaman untuk dihuni mahluk hidup.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-27T15:11:09.000Z",
    "createdAt": "2021-01-27T15:11:09.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemanasan global dan perubahan iklim merupakan salah satu isu yang dihadapi dunia saat ini. Dalam artikelnya berjudul Emisi C02 pada 2018 Mencapai Rekor Tertinggi dalam Sejarah, liputan6.com menyebutkan bahwa Emisi karbon dioksida (CO2) meningkat pada tahun 2018, menghasilkan 37,1 miliar metrik ton dari 36,2 pada tahun 2017 dengan judul. Dan menurut laporan PBB dalam artikel cnnindonesia.com berjudul Laporan Perubahan Iklim PBB: 2019 Jadi Tahun Terpanas pada tahun 2015-2019 merupakan tahun dengan gelombang panas yang mematikan. Sehingga mempengaruhi semua benua dan mencetak rekor baru untuk suhu nasional. Hal ini menunjukkan bahwa keadaan bumi semakin buruk dan bukan lagi menjadi tempat tinggal yang nyaman untuk dihuni mahluk hidup.\n\r\nTerkait isu tersebut, kampus ikut mengambil peran dalam membangun kesadaran masyarakat sekitarnya. Kampus pun berperan dalam membangun tempat yang ramah lingkungan, sehingga tercipta kegiatan belajar dan mengajar yang nyaman bagi seluruh civitas akademik. Universitas Ahmad Dahlan (UAD) pun mulai mengaplikasikan konsep kampus hijau atau green campus di Kampus IV yang merupakan kampus utama UAD. Dilansir dari Republika.co.id, Wakil Rektor II membidangi pengelolaan Sumber Daya, Safar Nasir mengungkapkan fasilitas kampus tersebut menggunakan konsep smart and green building sehingga ramah lingkungan dan hemat energi. \"Konsep green and smart building di kampus utama yang akan kita terapkan, insya Allah grade-nya gold.\n\r\nBerdasarkan greencampus.ipb.ac.id, kampus hijau adalah gambaran kampus yang menerapkan efisiensi energi yang rendah emisi, konservasi sumber daya, dan meningkatkan kualitas lingkungan, dengan mendidik civitas akademik untuk menjalankan pola hidup sehat dan menciptakan lingkungan belajar yang kondusif secara berkelanjutan.\n\r\nMenurut Institusi Teknologi Bandung (ITB) terdapat beberapa indikator tercapainya kampus hijau. Pertama, kebijakan manajemen kampus yang berorientasi pada pengelolaan lingkungan. Kedua, upaya penghematan air, kertas, dan listrik. Ketiga, adanya penghijauan untuk mencapai proporsi ideal Ruang Terbuka Hijau (RTH). Keempat, tersedianya bangunan atau gedung ramah lingkungan. Kelima, terpeliharanya kebersihan dan kenyamanan lingkungan. Keenam, terciptanya kampus tanpa rokok dan bebas polusi. Ketujuh terselenggaranya pendidikan lingkungan bagi mahasiswa. Kedelapan, adanya kepedulian dan keterlibatan seluruh elemen civitas akademika dalam budaya peduli lingkungan. Kesembilan, kesadaran terhadap keselamatan kerja dan tanggap bencana.\n\r\nSelain ITB, Universitas Indonesia (UI) pun merupakan salah satu universitas yang fokus terhadap program kampus hijau, bahkan menjadi peringkat satu kampus hijau terbaik di Indonesia. Selain itu, UI pun merupakan pencentus UI GreenMetric, sebuah sistem pemeringkatan tahunan yang menilai universitas berdasarkan komitmen dan tindakannya terhadap penghijauan dan keberlanjutan lingkungan. Indikator penilaian UI GreenMetric meliputi keadaan dan infrastruktur kampus sebanyak 15 persen, energi dan perubahan Iklim 21 persen, pengelolaan sampah 18 persen, penggunaan air 10 persen, transportasi 18 persen, dan pendidikan 18 persen. Beberapa kampus di Indonesia pun kini sudah mulai membahas terkait lingkungan hijau, bahkan beberapa telah menyediakan situs web khusus untuk mendukung sosialisasi kampus hijau.\n\r\nMenurut Ahid selaku Kepala Bidang Fasilitas dan Aset (BIFAS), tahun 2019 ini sosialisasi kampus hijau di UAD sudah berjalan. UAD pun menargetkan kampus IV akan menjadi kampus hijau, yang kemudian menjadi contoh gedung kampus UAD yang lain. Saat ini kampus IV masih dalam tahap pembangunan, untuk tercapainya kampus hijau yang masih berupa konsep. Konsep kampus hijau UAD adalah ramah lingkungan dan hemat energi, salah satunya dengan pemanfaatan air yang menggunakan air hujan dan tempat pengelolaannya yang berada di sisi gedung timur laboratorium.\n\r\n“Mulai saat ini pun sudah kita arahkan ke sana (kampus hijau-red). Misalnya terkait pemanfaatan air, jadi kita menggunakan air hujan untuk kita olah. Kemudian bisa digunakan sebagai air di kamar mandi. Sudah ada tempat pengelolaannya dan sudah berjalan, pengelolaannya di sisi gedung sisi timur laboratorium baru. Dan itu nanti akan terintegrasi dengan gedung laboratorium dan gedung Fakultas Kedokteran,” ujar Ahid (13/08).\n\r\nUAD juga merencanakan kampus IV menjadi hutan kampus yang akan ditanami pohon-pohon langka. Selain bertujuan untuk melestarikan pohon-pohon langka, penanaman tersebut mempunyai makna upaya edukasi. “Kita coba cari pohon-pohon yang langka gitu, karena itu kebijakan pimpinan dari universitas. Sehingga tidak hanya sekedar ada kampusnya hijau tapi ada maknanya. Dan makna edukasinya itu tadi,” ujarnya.\n\r\nKonsep kampus hijau ITB menjelaskan bahwa kampus hijau tidak hanya diukur dari bangunan fisik, namun juga dari pola pikir dan sikap kesadaran civitas akademik mengenai lingkungan yang ramah dan bersih. Maka dari itu perlu gerakan untuk menyadarkan hal tersebut. Bentuk gerakan tersebut dapat dilakukan dengan mengadakan kelas khusus mengenai kampus hijau atau dibentuk tim khusus dalam menangani kampus hijau, dan seminar terkait kampus hijau dalam membangun budaya mencintai lingkungan.\n\r\nUAD menggerakkan hal tersebut di berbagai media dan acara yang diselenggarakan. Ahid juga mengatakan terdapat tim dosen yang melakukan kegiatan kampanye perihal kampus hijau.\n\r\n“Untuk penyadaran itu selama ini kan kita sudah sering menghimbau kepada mahasiswa, kepada dosen, ya, to. Di sisi lain ada beberapa tim dosen yang juga melakukan kegiatan kampanye itu perihal green campus,” papar Ahid.\n\r\nAhid melanjutkan, kampanye kampus hijau dan hemat energi sudah dilakukan sejak kampus IV berdiri. Selain itu Biro Sistem Informasi dan Komunikasi (BISKOM) juga ikut memberikan sosialisasi untuk menghemat energi, salah satu sosialisasinya tersebut diunggah melalui Youtube tentang penggunaan proyektor. Harapannya mahasiswa dapat mematikan proyektor jika tidak digunakan, karena hal ini menjadi salah satu bentuk penghematan energi listrik. Jika dilihat dari konsep kampus hijau ITB perlu adanya sistem sirkulasi yang aman, nyaman, dan manusiawi untuk membangun kampus hijau. Seperti membangun jalur sepeda yang terintegrasi dengan moda transportasi lain, trotoar khusus pejalan kaki, disediakan bike share dalam kampus, pembuatan rambu-rambu yang informatif dalam markah jalan, diadakan acara car free day, dan uji emisi gas buang kendaraan bermotor.\n\r\n\n\r\nKomunitas Kampus Hijau di UAD Belum Serius\n\r\nTerdapat komunitas yang bergerak dalam kampus hijau di UAD. Komunitas ini didirikan pada pertengahan tahun 2018 silam, didirikan karena salah satu program kerja dari beberapa dosen UAD. Salah satu penggagasnya adalah Zahrul Mufrodi dosen Program Studi (Prodi) Teknik Kimia. Komunitas ini baru membentuk Badan Pengurus Harian (BPH), dan belum memiliki Anggaran Dasar/Anggaran Rumah Tangga (AD/ART) serta anggota baru.\n\r\n“Kita belum tahu birokrasinya seperti apa untuk membentuk komunitas di UAD ini seperti apa, saya juga belum mengerti juga. Jadi dari dosennya itu tak tanya, si, cuma yang penting kalian buat kegiatan aja. Pokoknya tentang menjaga kebersihan di kampus, terus program-program pokoknya tentang lingkungan ya agar gimana bagusnya,” ujar Wahid selaku ketua komunitas kampus hijau.\n\r\nKegiatan yang baru dilakukan oleh komunitas ini adalah pengadaan jenis-jenis tempat sampah, dan pemasangan poster-poster yang berisi himbauan untuk hemat energi. Gerakan komunitas kampus hijau memfokuskan di kampus III terlebih dahulu. “Kayak poster-poster save energy gitu, mematikan lampu, stabilkan ruangan, terus buang sampah gitu-gitu, si,” tambah Wahid.\n\r\nSelain berfokus terhadap lingkungan kampus, komunitas ini juga melaksanakan kegiatan lingkungan di masyarakat. Kegiatan yang dilakukan yaitu pembersihan sungai, pengecatan tembok-tembok, dan menanam pohon di Kali Gajah Wong. Kegiatan ini diikuti oleh masyarakat Kali Gajah Wong, anggota komunitas kampus hijau UAD, kelompok pecinta lingkungan Kali Gajah Wong, dan mahasiswa lain yang sudah terdaftar dalam acara.\n\r\n“Kita kerjasama dengan kelompok pecinta lingkungan dari Kali Gajah Wong. Untuk menggerakkan masyarakatnya. Terus untuk mahasiswa kita ada kuota sendiri (peserta-red), untuk antusias mahasiswanya UAD malah bagus. Bahkan ada dari magister S2. Nah, kita kerja sama masyarakat di sana untuk membersihkan bareng-bareng,” papar Wahid.\n\r\nWahid mengatakan terkait untuk meningkatkan kesadaran mahasiswa UAD terhadap kebersihan kampus seharusnya menyediakan tempat sampah di dalam kelas. Hal ini agar mahasiswa tidak meninggalkan sampah. Serta perlu poster-poster himbauan kebersihan di setiap sisi gedung kampus.\n\r\n“Selama ini, sih, saya merasa udah cukup, cuma ya itu kalau di kelas itu mbak masih banyak mahasiswa yang enggan membawa sampahnya yang ada di dalam dibawa keluar. Biasanya mereka (sampah-red) masih tinggal di dalam itu si,” ujarnya.\n\r\nMenurut Wahid, UAD belum meyediakan tempat sampah berdasarkan tiga pengolongan, yaitu tempat sampah berwarna hijau untuk sampah organik, kuning untuk sampah non organik, dan merah untuk sampah yang mengandung bahan-bahan racun dan berbahaya (B3). Sedangkan saat ini menurutnya baru di kampus III yang telah menyediakan tiga jenis tempat sampah, hal ini berjalan karena proker tim dosen dalam membangun kampus hijau.\n\r\nDalam program kampus hijau mengharuskan kampus untuk menggurangi limbah kertas. Salah satunya prodi Teknik Kimia UAD yang mengharuskan mahasiswa untuk menggunakan surat elektronik saat mengumpulkan tugas.\n\r\n“Jadi pengiriman tugas-tugas pake email gitu. Misalkan laporan KP (Kerja Praktik) itu kan berlembar-lembar, kan dulu ada beberapa dosen harus dicetak dulu nanti direvisi terus cetak lagi revisi cetak,” ungkap Wahid.\n\r\nSelain komunitas yang diketuai oleh Wahid, juga ada komunitas yang peduli terhadap kebersihan lingkungan kampus. Namun komunitas ini khusus untuk mahasiswa Fakultas Ekonomi Bisnis (FEB) UAD yang bernama Komunitas Hijau Daun. Komunitas tersebut memiliki program kegiatan salah satunya mengolah sampah-sampah makanan di kantin kampus I untuk dijadikan pupuk.\n\r\nOleh karena itu, dengan terciptanya sikap dan pola pikir yang mendukung dalam menjaga lingkungan bersih dan nyaman dapat menjadi dorongan dan terbentuknya program kampus hijau yang ideal. Menciptakan kampus hijau ini perlu sistematis dan berkelanjutan. Artinya seluruh elemen yang ada di ruang lingkup kampus turut memperhatikan aspek kesehatan dan lingkungan sekitar.\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu dan sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\nPenulis: Nadia Firza Amelia\n\r\nIlustrator: Sri Wahyuni"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}