{
  "article": {
    "id": "ee496b58-9778-4c87-83f6-b6169437bef5",
    "title": "Mimpi sebagai Api Penyulut",
    "slug": "mimpi-sebagai-api-penyulut-1",
    "excerpt": "Dalam kehidupan ini terkadang apa yang kita cita-citakan terhalang oleh keterbatasaan dan ketidaksempurnan hidup. Untuk itulah kita perlu memiliki mimpi sebagai api penyulutnya, namun mimpi saja...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-11T10:57:03.000Z",
    "createdAt": "2012-07-11T10:57:03.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Dalam kehidupan ini terkadang apa yang kita cita-citakan terhalang oleh keterbatasaan dan ketidaksempurnan hidup. Untuk itulah kita perlu memiliki mimpi sebagai api penyulutnya, namun mimpi saja tidaklah cukup karena harus ada perjuangan dan kerja keras untuk menggapai mimpi kita.” Tidak ada kerja keras tampa impian, dan tidak ada impian tanpa kerja keras, bersama alam bawahsadarmu kamu bermimpi dan bersama alam sadarmu kamu berjuang”.\n\nTelah terbit lagi novel karangan Donny Dirgantoro yang berjudul “2”, ini merupakan  novel kedua Donny Dirgantoro setelah novel best sallernya  5 cm pada tahun 2005, yang sempat mengemparkan indonesia, dan  sekarang novel pertamanya dalam proses pembuatan film layar lebar. Donny dirgantoro lahir di Jakarta 27 oktober 1978. Anak sulung dari empat bersaudara ini merupakan seorang yang  terus bekerja keras demi cita-citanya menjadi penulis.  Pada tahun 2008 setelah mempertimbangkan banyak hal, beliau memutuskan untuk menjadikan hobinya menulis sebagai   pekerjaannya. Keputusan yang cukup berani yang  telah ia pilih ini terus dibarengi kerja keras sampai sekarang.  dari kecil sudah banyak penghargaan yang di dapatkannya dalam hal kepenulisan.\n\nNovel ini berawal dari kisah seorang bayi perempuan yang lahir dengan keadaan yang sangat besar dengan berat badan yang berlebihan yaitu 6,25 kg. Bayi ini di beri nama Gusni Anisa Puspita, tumbuh menjadi gadis remaja yang penuh semangat dengan cita-citanya ingin mejadi pemain bulu tangkis. Cita-cita yang mulia, yang ingin membuat orang tuanya senang dengan bulu tangkis.\n\nSetelah dia remaja, Sebuah kenyataan pahit datang untuknya, sebuah kenyataan tak berperi, hidup yang tidak berpihak kepadanya,  suatu keputusan yang memberitahukannya, suatu diagnosa dari dokter yang dari kecil disembunyikan darinya. Penyakit keturunan yang membuat gusni berjuang untuk hidup.\n\nNovel ini Mengisahkan seorang gadis yang bermimpi dengan segala keterbatasan dan ketidaksempurnaannya. memutuskan untuk melawan, memutuskan untuk terus berjuang demi impiannya, terus mencintai hidup yang tidak pernah sempurna.dengan bulu tangkis ia Berjuang untuk hidupnya,  berjuang untuk orang tuanya, berjuang untuk kakaknya, teman-temannya, dan juga untuk indonesia. Segala sesuatu diciptakan  2 kali, dalam dunia imajinasi dan dalam dunia nyata.\n\nNovel yang di tulis oleh Donny Dirgantoro ini penuh dengan misteri, melalui judul yang sulit di terka oleh pembaca apa isinya. Dari judul novel ini “2” pembaca bertanya-tanya apa maksud penulis dengan judul ini?.\n\nPenulis yang menyusun ceritanya dengan menggunakan alur maju ini membuat pembaca lebih mudah untuk memahami isi dan makna yang terkandung dalam setiap kata yang dituliskannya,  dan juga gaya bahasa yang digunakan mudah dimengerti, menarik dan unik yang kadang membuat kita ketawa dan kadang membuat kita terharu, dengan pengaturan alur  Cerita yang penuh dengan teka teki membuat pembaca penasaran dan selalu ingin cepat menyelesaikan membacanya.\n\nHarga novel ini yang dapat dikategorikan mahal, sehingga pembaca berfikir duakali untuk membelinya , tapi insya Allah novel ini memberikan manfaat yang luar biasa, merupakan novel inspiratif yang membakar semangat dan memotivasi insan yang membacanya.\n\nDalam penceritaannya yang  terlalu detil  dan berlebihan pada bagian permainan bulu tangkis dalam ajang khatulistiwa terbuka menimbulkan kebosanan pembaca dalam membacanya, mungkin ini merupakan salah satu kekurangan dari novel ini.\n\n“Cintai impianmu, cintai kerja kerasmu, cintai hidupmu dengan berani, jangan menyerah dan jangan pernah putus asa.  Jangan pernah meremehkan kekuatan seorang manusia, karna tuhan sedikitpun tidak pernah”. Ini merupakan pesan moral yang disampaikan penulis ke pembaca, yang selalu diulang ulang oleh penulis hampir dalam setiap bab nya. Yang membuat kita semangat lagi, untuk terus bekerja keras untuk mengapai mimpi-mimpi kita.\n\nBuku ini sangat disarankan dibaca oleh siapa saja yang ingin sukses, yang ingin berjuang dengan mimpinya, supaya hidupnya lebih berarti dan bermakna. Karna buku ini akan membakar semangat pembaca dan mengembar gembarkan motivasinya untuk selalu berjuang dengan keras untuk mendapatkan apa yang di impikannya.\n\n “kamu pasti tahu kalau hidup adalah luar biasa, karena kamu memperjuangkan impianmu. Karena impian ada di tempat yang tepat. Bukan buatan malas, bukan angan-angan kosong,  bukan omong kosong. Tetapi impian ada didalam alam bawah sadar yang bergerak memenuhi  segalanya untuk impianmu.  Dan setiap kamu adalah layaknya seorang manusia, seorang manusia yang percaya dengan kekuatan imajinasi yang luar biasa, impian membuat manusia lebih bermakna. sebuah keyataan yang berkata kalau hidup tidak akan pernah sempurna. Karna hanya orang pengecut yang mengharapkan hidup yang sempurna. indonesia untuk impian dan kerja keras”. Selamat membaca...\n\nOleh: Dini (staf redaksi poros)"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}