{
  "article": {
    "id": "0187fdf0-055b-4514-b1d5-e8053591ee07",
    "title": "Minat Baca Mahasiswa UAD",
    "slug": "minat-baca-mahasiswa-uad",
    "excerpt": "Integritas Moral dan Intelektual (Moral and Intellectual Integrity) menjadi moto Universitas Ahmad Dahlan (UAD) sejak berdirinya pada tanggal 18 November 1960. UAD yang berlokasi di Yogyakarta...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-11-25T00:37:54.000Z",
    "createdAt": "2018-11-25T00:37:54.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Integritas Moral dan Intelektual (Moral and Intellectual Integrity) menjadi moto Universitas Ahmad Dahlan (UAD) sejak berdirinya pada tanggal 18 November 1960. UAD yang berlokasi di Yogyakarta memiliki tujuan salah satunya mengembangkan dan menyebarluaskan ilmu pengetahuan, teknologi dan kesenian untuk meningkatkan taraf kehidupan masyarakat dan memperkaya kebudayaan nasional.\n\r\nUAD memiliki sebelas fakultas, yaitu Fakultas Ekonomi dan Bisnis (FEB), Fakultas Psikologi, Fakultas Hukum (FH), Fakultas Kedokteran (FK), Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA), Fakultas Teknologi Industri (FTI), Fakultas Farmasi, Fakultas Sastra, Budaya, dan Komunikasi (FSBK), Fakultas Kesehatan Masyarakat (FKM), Fakultas Agama Islam (FAI) , Fakultas Keguruan dan Ilmu Pendidikan (FKIP). Dari berbagai fakultas yang ada di UAD, tentu menjadikan keberagaman yang tidak hanya asal daerah, budaya, bahasa, agama, dan adat istiadat melainkan juga pola dan budaya pembelajaran dari setiap mahasiswa, salah satunya adalah “budaya membaca”.\n\r\nDi era berkemajuan ini teknologi sudah mengalami perkembangan yang sangat pesat. Hal ini tentunya sangat membantu mahasiswa dalam proses pembelajarannya. Melalui internet segala sesuatu sangat mudah  diakses dimana dan kapan saja. Namun kemajuan tersebut tidak menjadi mutlak lantaran internet tidak seutuhnya mampu menggantikan keberadaan buku. Buku tetap saja sangat diperlukan dan tetap menjadi hal penting bagi mahasiswa.\n\r\nBerdasarkan Undang-Undang Republik Indonesia Nomor 43 Tahun 2007 Tentang Perpustakaan, pada pasal 4 disebutkan bahwa, perpustakaan bertujuan memberikan layanan kepada pemustaka, meningkatkan kegemaran membaca, serta memperluas wawasan, dan pengetahuan untuk mencerdaskan kehidupan bangsa.\n\r\nUAD memiliki lima kampus sebagai pusat pendukung pembelajaran. Sedangkan fasilitas perpustakaan terdapat di kampus I, II, III, dan V. Hasil penelitian menunjukkan bahwa sebanyak 52,92 persen Mahasiswa UAD memiliki minat baca lebih dari 50 persen, sedangkan sebesar 46,78 persen lainnya memiliki minat baca kurang dari 50 persen. Sedangkan untuk intensitas kunjungan ke perpustakaan, sebanyak 68,71 persen mahasiswa mengunjungi perputakaan kurang dari 3 kali dalam seminggu, 24,26 persen mengunjungi perpustakaan antara 2-5 kali dalam seminggu, dan 7,01 persen  mengunjungi perpustakaan lebih dari 5 kali dalam seminggu.\n\r\nDari beberapa jenis buku yang tersedia di pepustakaan UAD, masing-masing mahasiswa memiliki perbedaan tersendiri mengenai jenis buku apa saja yang sering dibaca. Sebanyak 55,55 persen mahasiswa UAD lebih sering membaca jenis buku selain fiksi, non-fiksi, dan jurnalistik/berita. Sebesar 21,63 persen mahasiswa menjawab sering membaca buku non-fiksi. Sebanyak 17,25 persen mahasiswa lebih sering membaca jenis buku fiksi, serta 4,09 persen lainnya menjawab lebih sering membaca jenis buku jurnalistik/berita.\n\r\nJika dilihat dari segi media yang sering digunakan dalam memperoleh bahan bacaan, sebanyak 49,41 persen mahasiswa memilih menggunakan media internet (online). Sedangkan 44,15 persen lainnya memilih menggunakan media cetak (buku). Ini sesuai dengan dengan pekembangan media online yang menjamur, dengan adanya gawai untuk mengakses informasi lebih cepat dan praktis.\n\r\nAnandito Wicaksono, mahasiswa Ekonomi Pembangunan (EP) angkatan 2016 menyebutkan bahwa dengan membaca melalui media online, referensi yang didapat akan lebih banyak, lengkap, serta mudah untuk diakses. “Membaca melalui online itu lebih mudah dan lengkap. Kalau tujuan mengunjungi perpustakaan biasanya untuk mencari buku dan mengerjakan tugas,” tulis Anandito.\n\r\nSedangkan menurut Isnaini Rahmaningsih, mahasiswa Pendidikan Bahasa Inggris (PBI) angkatan 2018 menuliskan bahwa membaca melalui media cetak (buku) akan lebih nyaman untuk dibaca. “Membaca melalui cetak lebih mudah dan enak dibaca. Kalau tujuan mengunjungi perpustakaan biasanya untuk mencari referensi atau mengerjakan tugas dan mencari buku yang menarik untuk dibaca,” tulis Isnaini.\n\r\n\n\r\nMagang Poros 2018 (Divisi Litbang)\n\r\nData : Cindy, Ratna, Mei, Hida, Raja\n\r\nInfografis : Mei dan Hida\n\r\nPenulis : Cindi\n\r\nEditor : Pipit"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}