{
  "article": {
    "id": "a4bc452a-2874-4a62-ba5b-829b6f10ac13",
    "title": "Miniatur, Robot, dan Orang tua",
    "slug": "miniatur-robot-dan-orang-tua",
    "excerpt": "Aryo merutuk dalam hati. Ia ternyata hanya berharap bisa mengatakan apa yang ingin dikatakan. Pada kenyataannya, ia hanya manusia pengecut yang selalu dijadikan robot serta miniatur orang tuanya. Tangan Aryo terkepal menahan emosi. Ingin sekali ia pergi dari podium itu segera jika tidak ingat sakitnya pukulan yang akan diterimanya jika mempermalukan orang tuanya.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-16T17:18:00.000Z",
    "createdAt": "2021-04-16T17:18:00.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Di dalam ruangan berukuran 4x4 itu, seorang remaja laki-laki masih bergelung di balik selimutnya. Ini adalah hari Minggu, laki-laki itu ingin melepas penat setelah menghabiskan Senin hingga Sabtu-nya di sekolah dan juga tempat les. Ia hanya ingin tidur lebih lama, mengabaikan mentari yang menyapanya melalui celah jendela kamar. Ia ingin mengistirahatkan tubuhnya, pikirannya, dan juga melepaskan semua rasa lelah. Tetapi, keinginan itu hanya menjadi angan ketika seseorang mengetuk pintu kamarnya.\n\r\n“Aku sudah bangun, Bu,” kata laki-laki itu sambil membuka pintu, menemui ibunya.\n\r\nSang ibu mengangguk lalu mengusap rambut hitam anak semata wayangnya itu. “Ya sudah, ibu akan menyiapkan sarapan. Nanti kamu menyusul setelah menyelesaikan soal-soalmu itu. Ingat, semester depan kamu sudah berjuang….”\n\r\n“Aryo mulai mengerjakan soal-soalnya ya, Bu. Nanti keburu ayah pulang dari lari pagi.” Laki-laki yang diketahui bernama Aryo itu memotong kalimat ibunya yang selalu ia dengar.\n\r\nIbunya tersenyum, menyukai anaknya yang mudah mengerti maksudnya. “Ya sudah. Semangat!” kata sang ibu sebelum akhirnya berlalu meninggalkan kamar anaknya.\n\r\nSekarang pukul enam pagi, Aryo harus kembali bergelut dengan buku tebal dengan judul yang sangat “meyakinkan” untuk masa depan seorang anak SMA sepertinya. Kunci Sukses UTBK SBMPTN, The KING: Bedah Kisi-Kisi, dan WANGSIT alias Pawang Soal Sulit adalah jenis buku soal yang harus dikerjakannya sejak ia menginjak kelas XII. Buku tebal nan dipenuhi soal-soal yang tidak mudah itu menjadi tugas yang harus dinikmatinya ketika di rumah. Aryo sebenarnya ingin seperti teman-temannya, alih-alih mengerjakan soal-soal di dalam buku, beberapa temannya malah kerap menjadikan buku-buku tebal itu sebagai alas laptop untuk menonton film. Huft, jangankan menjadikan buku sebagai alas laptop, membiarkannya tetap berada di rak saja bisa membuat Aryo mendengarkan wejangan ayah atau ibunya selama beberapa jam.\n\r\nAryo mulai mengerjakan soal-soal itu setelah memakai kacamata minusnya. Dengan pensil di tangan, tangannya aktif melingkari jawaban dan menuliskan penjelasan di samping jawaban yang benar. Selalu seperti itu dan selamanya seperti itu. Belum sampai setengah jam ia mengerjakan, seseorang membuka pintu kamarnya. Wajah sang ayah menyapa dengan senyuman di bibirnya.\n\r\n“Ayah sudah membeli buku bacaan untukmu,” katanya sambil memasuki kamar Aryo. “Buku mana yang sedang kau kerjakan?” tanya ayahnya kemudian.\n\r\n“Saintek. Tadi ibu datang menyapa lebih dulu,” jawab Aryo sambil menerima sodoran buku yang ayahnya beli. Buku-buku tentang hukum, seperti biasanya.\n\r\n“Ya, ayo kita sarapan. Kau sudah mengerjakan soal-soal ini… hhh bukankah menyebalkan untuk terus menghitung setiap saat? Ayo kita sarapan lebih dulu,” ajak sang ayah sambil menutup buku di hadapan Aryo.\n\r\nLaki-laki itu hanya mengangguk lalu mengikuti langkah sang ayah menuju ruang makan. Di sana, ibunya juga baru selesai menyajikan hidangan, semua selera Aryo. Tanpa berbincang lagi, ketiga orang itu menikmati makanan dalam diam. Tak lama setelah makanan di piring habis, barulah mereka saling bergerak untuk merapikan meja. Ibu mencuci piring, Aryo menutupi makanan agar tidak dihinggapi lalat, dan ayah mengelap meja.\n\r\n“Nak, ada kesulitan dalam saintek? Kamu itu jurusan IPA, seharusnya tidak ada masalah, bukan?” tanya Ibu ketika mereka sedang menonton tv bersama.\n\r\n“Alhamdulillah lancar, Bu. Soal-soal di buku, materinya banyak dibahas di sekolah maupun tempat les. Insyaallah Aryo bisa menyelesaikan soal-soal di buku sebelum masuk semester depan,” jawab Aryo yang mendapat senyuman dan pelukan hangat sang ibu.\n\r\n“Ini baru anak ibu,” kata sang ibu.\n\r\nAyah Aryo tampak tidak menyukai situasi yang dilihatnya. Tangannya bergerak mengganti saluran tv dan kebetulan sedang membahas tentang UU baru yang disahkan pemerintah. Senyumnya terbit melihat berita itu, ditepuknya pundak Aryo agar anaknya itu ikut menonton berita.\n\r\n“Lihat! Orang-orang yang bekerja di bidang farmasi, mereka tidak memiliki payung hukum sendiri. Mereka setara dengan paranormal, dukun bersalin. Daripada kamu ikut menjadi bagian dari mereka, mending kamu menjadi seorang hakim. Kamu bisa memutuskan suatu perkara yang menguntungkan rakyat, tidak seperti keadaan saat ini, semrawut!” kata ayahnya.\n\r\nAryo mendengarkan petuah kepala keluarga di rumahnya ini. Ia bisa menebak arah pembicaraan sang ayah, meminta dirinya mengambil jurusan hukum ketika kuliah nanti dan tidak mengambil jurusan farmasi seperti yang diharapkan ibunya.\n\r\n“Buku soshum itu, kamu kerjakan dengan benar. Kamu tidak perlu berhitung, kamu punya ingatan yang kuat. Ayah yakin kamu pasti cocok jika mengambil jurusan hukum, kamu pasti sudah hapal beberapa pasal di UUD, bukan?” tanya ayahnya.\n\r\n“Iya, Yah,” jawab Aryo.\n\r\nKini giliran sang ibu yang berwajah masam. Tidak suka dengan pembahasan Aryo dan ayahnya. Sementara kedua orang tuanya sibuk menyusun rencana untuk dirinya, Aryo hanya bisa meminta maaf pada dirinya sendiri. Maaf untuk ketidaktegasan dirinya sehingga orang tuanya bebas mengatur tanpa mempedulikan keinginan diri yang sebenarnya. Namun, Aryo juga berterima kasih pada dirinya sendiri. Terima kasih sudah bertahan hingga saat ini.\n\r\nΨ\n\r\nHari Senin hadir dengan memberikan kebahagiaan. Pengumuman siswa berprestasi diadakan hari ini. Beberapa orang tua hadir untuk menyaksikan anaknya dipanggil oleh kepala sekolah sebagai siswa berprestasi semester ini. Tak ketinggalah ayah dan ibu Aryo, bahkan kedua orang itu berangkat ke sekolah bersama dengan Aryo ketika orang tua lain belum tiba. Aryo dan beberapa temannya duduk di barisan terpisah dengan siswa lain. Mereka adalah siswa berprestasi yang sudah dipilih oleh sekolah, yang nantinya akan diberi uang saku dan sertifikat penghargaan. Kamera ponsel sudah tertuju pada mereka yang akan menerima hadiah.\n\r\nKini, tibalah untuk siswa berprestasi itu memberikan pidato secara bergilir. Semua mata tertuju pada mereka seolah mereka adalah emas yang sangat menarik dan mahal. Tibalah giliran Aryo untuk menyampaikan pidatonya. Dilihatnya senyum ayah dan ibunya yang melengkung sempurna. Bayangan tentang pujian, pelukan, dan hadiah yang diterimanya ketika ia mendapatkan prestasi di sekolah berputar di benak Aryo. Tak ketinggalan juga bagaimana rasanya sakit, lapar, dan kedinginan saat ia menjadi siswa dengan juara terakhir empat tahun lalu. Semua bayangan itu secara tiba-tiba menghampiri Aryo yang sedang berdiri di podium.\n\r\n“Apakah ayah dan ibu senang? Apakah kalian hanya menganggapku ada ketika aku membawa prestasi ke rumah? Apakah jika aku bodoh, aku bukan anak kalian? Apakah kalian benar-benar orang tuaku?” Aryo berujar lirih. Air matanya mengalir seiring senyuman orang tuanya yang memudar.\n\r\n“Aku bukan robot yang bisa kalian atur semau kalian. Aku juga bukan miniatur dari ayah dan ibu yang harus mengikuti semua harapan kalian. Bukan karena ayah seorang hakim dan ibu seorang apoteker, aku harus menjadi sama seperti kalian. Bagaimana bisa aku memenuhi keinginan kalian yang sangat berbeda itu? Mengapa aku tidak boleh menentukan pilihanku sendiri? Mengapa aku tidak berhak atas diriku sendiri?” lanjut Aryo. “Tidak ada murid lain yang mengerjakan soal-soal di buku sialan itu dengan saintek dan soshum sekaligus! Mengapa aku menggila dengan mengerjakan semuanya? Apa yang kalian harapkan dariku? Aku menjadi gila? Oh, jika itu yang kalian harapkan, selamat! Aku sudah gila. Aku bahkan tidak dapat mengenali diriku sendiri.” Aryo tertawa sumbang di akhir kalimatnya. Air matanya terus mengalir, tangannya terkepal, dan matanya terpejam. Aryo tersenyum di tengah tangisnya, ada beban yang memudar seiring keluh kesahnya terucap. Tetapi, ada yang aneh….\n\r\nAryo membuka matanya setelah mendengar namanya disebut berkali-kali. Ia mengedarkan matanya, mencoba mencermati situasi. Ayah dan ibunya menatapnya tajam, tatapan yang sering ia temui ketika ia masih menjadi murid SMP. Teman di sampingnya menyenggol, “Giliranmu berpidato,” bisik temannya itu.\n\r\nApa itu tadi? Bukankah ia sudah mengutarakan pidatonya tadi?\n\r\n“Kak Aryo, silahkan menyampaikan sepatah dua patah kata sebagai siswa berprestasi semester ini,” kata MC yang merupakan adik kelasnya.\n\r\nAryo merutuk dalam hati. Ia ternyata hanya berharap bisa mengatakan apa yang ingin dikatakan. Pada kenyataannya, ia hanya manusia pengecut yang selalu dijadikan robot serta miniatur orang tuanya. Tangan Aryo terkepal menahan emosi. Ingin sekali ia pergi dari podium itu segera jika tidak ingat sakitnya pukulan yang akan diterimanya jika mempermalukan orang tuanya.\n\r\n“Terima kasih atas dukungan ayah dan ibu. Saya bisa berdiri di sini karena mereka selalu memperlakukanku dengan baik sekaligus sebagai motivator yang selalu mendorong saya untuk selalu berprestasi. Ayah dan ibu, terima kasih,” kata Aryo pada akhirnya.\n\r\nTepuk tangan riuh terdengar. Senyum orang tua Aryo kembali. Semua orang menatap Aryo dengan bangga, seperti yang diharapakan orang tuanya. Aryo menangis dalam senyumnya. Bagaimana ia bisa terus bertahan dalam dunia yang kejam seperti ini?\n\r\nPenulis: Dilla Sekar Kinari\n\r\nPenyunting: Kun\n\r\nIlustrator: Izzul"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}