{
  "article": {
    "id": "3bcf7046-014b-401a-a434-09078ca14199",
    "title": "MINIM KELAS, SIANG-MALAM KULIAH",
    "slug": "minim-kelas-siang-malam-kuliah",
    "excerpt": "Kegalauan perkuliahan pada malam hari",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-04T10:42:13.000Z",
    "createdAt": "2012-02-04T10:42:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kegalauan perkuliahan pada malam hari\n\nPerkuliahan di jam malam bukanlah sesuatu hal yang baru di kampus Universitas Ahamd Dahlan (UAD), peraturan ini sudah ada sejak tahun 90-an dan berjalan efektif. “Kalau dulu pada tahun 90-an, kuliah malam masih berjalan efektif (karena) adanya penyesuaian dari dosen itu sendiri, misal, dosen yang siangnya tidak ada perkulihan jadi malamnya bisa mengajar secara total. Kalau sekarang belum terlihat secara jelas hasil dari proses kuliah malam,”jelas Azwar Abbas-Kaprodi Pendidikan Bahasa Inggris (PBI) yang di temui di ruangannya.\n“Kuliah malam memanglah menjadi salah satu solusi dari beberapa kendala yang di hadapi dalam sistem perkuliahan di UAD,” tambah Dodi Hartanto selaku Kaprodi Bimbingan Konseling (BK), tidak tersedianya ruangan yang mampu menampung jumlah mahasiswa yang kian meningkat menjadi salah satu penyebabnya di samping ada penyebab lain yang juga menjadi faktor terjadinya perkuliahan malam salah satunya yaitu tidak adanya komunikasi yang baik antara dosen dan Sistem Informasi Manajemen Ruang (Simeru). Sebelumnya simeru telah menyusun jadwal kuliah dan berdasarkan ruangan yang akan di gunakan, namun pergantian jadwal kuliah dari dosen yang sebelumnya sudah di susun dalam matrik simeru tidak di komunikasikan lagi kepada simeru sehingga mengakibatkan ruang kuliah yang kosong menjadi tidak terpakai yang seharusnya dapat di gunakan untuk prodi lain melalukan perkuliahan.\nPersoalan mengenai kuliah malam memang belum selesai jika hanya membahas mengenai ruangan yang tersedia, banyak hal yang diakibatkan dari sistem ini; faktor efektifnya  perkuliahan misalnya. Timbul pertanyaan, apakah dengan adanya perkuliahan pada jam malam mengakibatkan kuliah menjadi lebih efektif? atau jangan-jangan perkuliahan pada jam malam juga sama halnya dengan perkuliahan pada pagi ataupun siang hari, atau bahkan lebih menjadi tidak efektif? Keefektifan perkuliahan menjadi faktor penting, karena mahasiswa yang menerima ilmu memanglah butuh suasana yang kondusif agar mampu menciptakan keefektifannya dan konsentrasi dalam menjalani proses perkuliahan. “Saya kurang konsentrasi, terlebih lagi dosen yang mengajar kuliah malam juga kurang semangat dalam mengajar. Jadi saya sering smsan dan membaca buku (lain.red),” tukas Lia-Mahasiswi Prodi BK. Menanggapi hal itu Wakil Rektor I-Dwi Sulisworo mengatakan “efektif atau tidaknya kuliah, tergantung kita (mahasiswa.red).”\nPersolaan mengenai Perkuliahan pada jam malam tidak hanya di alami oleh Program Studi Pendidikan (Bimbingan Konseling) namun juga di alami oleh program studi lainnya, yaitu Pendidikan Fisika, Kesehatan Masyarakat, Pendidikan Bahasa Inggris. Perkuliahan pada Prodi Pendidikan Fisika misalnya di sebabkan oleh keterlambatan penyerahan jadwal oleh kaprodi kepada simeru. “Ruang Reguler sudah penuh, karena keterlambatan kami (kata dalam di hapus wae)  memberi jadwal kesimeru, hal ini dikarenakan kami tidak dapat memprediksi mahasiswa yang mengulang atau repiter,” jelas Dian Artha Kusumaningtyas selaku Kaprodi Pendidikan Fisika. Persoalan kuliah pada jam malam memang mengakibatkan keresahan bagi mahasiswa. Menanggapi tentang keresahan ini kami mewawancarai seorang mahasiswi Pendidikan Fisika “Jelas menghilangkan waktu istirahatlah, ditambah saya kan wanita, nggak enak dilihat pulang jam 21:30 terus”, tukasnya.\nBeda halnya dengan Prodi Kesehatan Masyarakat, perkuliah jam malam memang terjadi karena jadwal dosen yang mengampu tidak bisa mengikuti pada jam kuliah siang. “Saya memang tidak bisa mengajar di jam kuliah siang, dan solusinya saya mengajar di jam malam, dengan catatan, saya mengajar harus dengan seni dan ilmu sehingga pekuliahan tetap efektif,” jelas Agung Sutrisno-selaku dosen yang mengampu.\nSelain faktor keefektifan, faktor keamanan juga menjadi penting. Tak bisa di pungkiri dengan mengendarai sepeda motor di malam hari juga rawan kecelakaan dan keamanan penjagaan (parkiran kampus.red) juga tidak bisa berjalan secara maksimal. “Tentang dampak kuliah malam belum ada pengkajian, tapi kalau untuk efektif atau tidaknya untuk belajar ya efektif. Problemnya hanya mahasiswa yang kosnya jauh, kalo mahasiswa yang kosnya disekitar kampus no problem,” tukas Hendro-selaku kepala Badan Fasilitas (BIFAS) yang kami temui saat menanyakan masalah ruang kuliah pada jam malam.\nPerkuliahan pada jam malam ini memang merupakan solusi sementara karena keadaan kampus yang belum bisa mencukupi semua kebutuhan perkuliahan yaitu jumlah ruangan yang belum memadai. Mahasiswa  Program Pendidikan Bimbingan Konseling yang merupakan prodi paling banyak melakukan kegiatan perkuliahan pada jam malam merasa tidak nyaman dengan kebijakan ini. “kurang efisien dan saya merasa kurang nyaman kuliah di malam hari,” tukas Ipah mahasisiwi Pendidikan Bimbingan Konseling. Persoalan perkuliahan pada malam hari di prodi Bimbingan Konseling memang salah satunya dipicu karena penambahan jumlah mahasiswa yang meningkat, misalnya mahasiswa baru angkatan 2012 sekarang menjadi 5 kelas yang dahulu hanya berjumlah 3 kelas tentunya ini  mengakibatkan harus adanya ketersediaan ruang yang lebih agar mampu menampung semua mahasiswa. “Saya sudah mengirim surat kepada rektorat mengenai hal tersebut – jumlah mahasiswa kami meningkat namun tidak ada ruangan jika semua mahasiswa harus melakuakn perkuliahan pada jam normal, kemudian keluar keputusan dari rektorat bahwa di perbolehkannya melakukan  kegiatan perkuliahan pada jam malam,” terang Dodi-Kaprodi Bimbingan Konseling. “Disemester depan penjadwalan di prodi BK saya usahakan akan lebih baik lagi dan tidak ada jadwal kuliah malam lagi,” janjinya.\nUntuk mengatasi semua problematika tersebut memang sangat di butuhkan solusi yang tepat, solusi yang mampu memahami sisi dari mahasiswa pula. Menjawab hal tersebut Drs. Ishafit mengatakan “Normalnya kuliah sampai sore, namun karena ada keterbatasan ruang maka UAD tidak tinggal diam dan melakukan kuliah malam sebagai solusi sementara. InsyaAllah UAD akan mengembangkan di kampus IV sebagian bisa pindah ke kampus IV, karena melihat kepercayaan masyarakat yang begitu luas terhadap UAD dan animo yang begitu besar dengan kapasitas yang kurang memadai maka UAD mencoba membangun kampus IV tapi itu butuh waktu, tidak langsung jadi.” Hendro menambahkan, “Tidak ada penambahan ruang kelas karena kalau mau menambah ruang kelas sudah tidak ada space tanah, spacenya sudah maksimal, rencana rektorat akan membangun kampus IV tahun 2012 tapi tidak tau selesainya kapan”.\nWacana mengenai pembangunan gedung perkuliahan di kampus IV yang akan menjadi solusi dari persoalan ini yaitu terjadinya perkuliahan pada malam hari karena tidak tersedianya ruangan memang bagaikan angin surga bagi semua warga kampus, Semua pihak sangat berharap persoalan ini segeran terjawab, jika memang pihak kampus menjanjikan hal tersebut, kita (mahasiswa.red) dan warga kampus lainnya yang bisa menunggu samapi janji itu mampu di penuhi.\n\n\n\n(Chilya/Danny/Karin/Melati/Susi/Zakia/Nuri) *) penulis adalah Anggota POROS"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}