{
  "article": {
    "id": "df82885d-7b90-47ac-9a48-df74aefb888e",
    "title": "Misteri Rumah Tua",
    "slug": "misteri-rumah-tua",
    "excerpt": "Matahari mulai tampak. Sinarnya menyelemuti bumi dengan hangat. Seperti pagi-pagi sebelumnya, selepas bangun tidur aku segera mandi, memakai seragam merah putih, membawa ransel hitam, lalu keluar...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-23T10:22:51.000Z",
    "createdAt": "2020-04-23T10:22:51.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Matahari mulai tampak. Sinarnya menyelemuti bumi dengan hangat. Seperti pagi-pagi sebelumnya, selepas bangun tidur aku segera mandi, memakai seragam merah putih, membawa ransel hitam, lalu keluar dari kamar dan segera menghabiskan sarapan sebelum ibuku mengomel.\n\r\n\n\r\n”Julie, cepat berangkat sebelum terlambat!” seru ibuku.\n\r\n“Oke, Mom!” jawabku dengan nada tinggi karena kesal. Ibuku memang termasuk orang yang bawel.\n\r\nAku langsung berlari menuju rak sepatu yang terletak di dekat pintu, lalu memakainya dengan cepat. Sial, kenapa aku selalu terlambat? umpatku dalam hati setelah melihat jam di tangan yang menunjukan pukul tujuh kurang lima belas menit.\n\r\nSetelah sepatu terpasang dengan sempurna, aku bergegas mengendarai sepeda pink kebanggaanku. Di depan pintu gerbang, terlihat Sasa tengah menunggu.\n\r\n“Cepat Julie, kita hampir terlambat, nih!” teriaknya dengan sedikit kesal.\n\r\nSasa adalah anak yang baik, pintar, dan begitu cantik dengan kulit seputih bulan serta rambut bak kain sutra. Berbeda sekali denganku yang tomboy dan berparas biasa saja. Walaupun begitu, aku memiliki mata yang lebih cantik dibanding miliknya. Paling tidak itu menurutku.\n\r\nAku dan Sasa mulai mengayuh sepeda dengan cepat menyusuri jalan--berlomba menuju sekolah. Tetapi, pada saat melewati perempatan yang kedua, Sasa mendadak berhenti.\n\r\n”Rumah nenek sihir,” ujarnya  lirih.\n\r\nDi kejauhan terlihat rumah yang tak terawat, halamannya dipenuhi dedaunan yang layu dan pohon-pohon yang kering kerontang. Tanaman liar yang tumbuh lebat membuat suasana semakin menyeramkan.\n\r\n”Lebih baik kita ambil jalan lain supaya lebih aman,” ucapnya kemudian sembari memandangku dengan tatapan serius.\n\r\n“Oke,” jawabku menyetujui.\n\r\nSesampainya di sekolah, kami berlari kencang menuju kelas menghindari kemarahan guru matematika. Tetapi, sesampainya di kelas murid-murid masih bermain dan berkeliaran ke sana-ke mari.\n\r\n“Ternyata Pak Budi lebih malas dibandingku,” ujarku pada Sasa sembari meletakkan tas dan duduk seperti biasa di baris paling belakang. Di samping kiri, Sasa sedang mengeluarkan buku matematikanya. Sedangkan di sebelah kanan pada baris yang berbeda, ada dua saudara kembar yang tengil, Jemmy dan Jerry.\n\r\n”Hei, tomboy, mau lihat otot-ototku yang sexy, nggak?” tanya Jemmy diiringi tawa cekikikan saudara kembarnya.\n\r\n”Kemarin aku berhasil mengangkat beban seberat 20 kg! Keren, kan?” susulnya kemudian.\n\r\nAku memang sengaja tidak memperhatikan. Omong kosong mereka membuatku ingin muntah! Dua anak tolol yang suka cari masalah dan bahaya itu memang senang membesarkan otot mereka, tetapi tidak dengan otaknya.\n\r\nKetika aku terdiam sembari berpikir kalau jangan-jangan Pak Budi sakit dan tidak bisa mengajar,  mendadak seorang anak berlari menuju kelas, keringat terlihat bercucuran di pelipis, memasuki pintu masuk kelas dengan membawa tas yang lebih besar dari ukuran badannya. Itu Eunice, anak aneh yang tergila-gila dengan dongeng atau cerita fiksi.\r\nEunice berjalan cepat menuju bangkunya--tepat di depanku. Nafas anak itu masih terengah-engah, punggung basah karena keringat dan rambut acak-acakan. Aku memerhatikanya sesaat, kenapa Tuhan menciptakan manusia seaneh dia? Pikirku bercanda. Mendadak anak itu berbalik dan memandangku dengan serius. Sepasang mata menusuk tajam, seolah tahu bahwa orang di belakangnya ini baru saja membatini.\n\r\n“Apa dia bisa membaca pikiran?” tanyaku dalam hati.\n\r\n“Kau sudah dengar tentang Rony si gendut?” Tiba-tiba dia bertanya.\n\r\n“Maksudmu Rony si rakus?” Anak meja sebelah menyahut. Itu Jemmy.\n\r\nEunice mengalihkan pandangan ke arah dua bersaudara itu, beralih memandangi Sasa, lalu kembali lagi memfokuskan matanya ke arahku. Sadar tengah kami berempat perhatikan, dia mulai bicara, ”Kau tahu apa yang terjadi dengannya?” Aku menggeleng pelan. ”Dia terkena sihir,” Eunice mengatakanya dengan nada menyeramkan.\n\r\n“Sihir?” Jemmy dan Jerry bertanya serentak, Eunice megganguk.\n\r\n”HAHAHAHAHA,” tawa kedua anak itu pecah mendengar omongan si gadis aneh. Ceritanya memang agak konyol, tetapi aku tidak tega untuk menertawakannya.\n\r\n”Itu benar, bodoh!” Eunice sedikit mengeraskan suaranya. ”Dua hari yang lalu, Rony bermain bola di dekat rumah penyihir itu. Secara tidak sengaja, bolanya memasuki halaman rumah. Karena Rony lebih sayang bolanya dari pada nyawanya, dia memberanikan diri memasuki rumah penyihir itu. Kemudian berhasil keluar dengan selamat. Tiba-tiba, keesokan harinya dia jatuh sakit.” Keadaan menjadi hening sesaat.\n\r\n”Dia terkena demam, suhu badannya tidak turun sampai dua hari, pun sudah dibawa ke dokter, tetapi belum sembuh sampai sekarang.” Kami hanya terdiam, Jemmy dan Jerry yang biasa cerewet pun turut membisu.\n\r\n“Julie, rumahmu tidak jauh dari penyihir itu, kan? Berhati-hatilah,\" ujar Eunice yang cukup membuatku merinding seketika.\n\r\n“Hei, Anak-anak. Rindu denganku?” sapa Pak Budi di depan kelas, dia baru saja tiba. “Maaf ya saya datang terlambat, soalnya banyak kerjaan di rumah,” terangnya.\n\r\n“Oke, Pak...,” jawab murid kelas serentak.\n\r\nSetelahnya, hal yang membosankan pun dimulai, mendengar ocehan guru yang gak jelas, duduk di kursi kayu yang keras, belum lagi aku terserang rasa ngantuk. “Harus izin ke UKS untuk tidur, nih,\" pikirku.\n\r\nTing tong! Bel yang ditunggu-tunggu akhirnya berbunyi. Selepas mengemasi barang, aku bersama Sasa segera pergi dari sekolah agar dapat melepaskan lelah dengan tidur di rumah.\n\r\nTetapi, saat kami baru keluar dari tempat parkir sepeda, seseorang ngebut dengan sepedanya dari arah kiri kemudian mendadak berhenti tepat di depanku, membuat debu di tanah melayang menerpa wajah.\n\r\n“Hei cantik, hei tomboi,” sapa Jemmy dengan sepeda barunya. Sialan ini anak, Sudah bikin batuk-batuk manggil tomboi lagi. Kalau dia bukan teman sekelas, sudah kuhajar dia! Aku membatin.\n\r\n“Aku dan Jerry akan melakukan petualangan yang mengasyikkan,” ujarnya percaya diri. Aku dan Sasa hanya diam, mengalihkan pandangan ke arah lain. “Kami berdua akan menangkap nenek sihir, mau ikut?” tanyanya sambil tersenyum.\n\r\n“Sorry, aku dan Sasa punya pekerjaan lain yang lebih penting, jadi...,\" sebelum kalimatku tuntas, dari kiri terlihat seseorang ngebut dengan sepedanya dan berhenti tepat di depan kami. Lagi, itu membuat debu-debu menerpa wajahku.\n\r\n“Jerry!” Aku berteriak kesal. Mereka berdua sama saja.\n\r\n“Kalau kalian mau ikut, datanglah ke rumah penyihir itu jam dua tepat dan saksikan aksi heroik kami.” Sebelum pergi, Jerry mengedipkan sebelah mata ke arah Sasa, tetapi Sasa membalasnya dengan ekspresi jijik.\n\r\n“Ayo, Jer, kita hajar penyihir itu!” Mereka mengayuh sepeda dengan cepat, berlomba meninggalkan sekolah. Aku memandangi dua anak bodoh itu. dasar kurang kerjaan. Aku dan Sasa pun melanjutkan perjalanan.\n\r\nSesampainya di perempatan, Sasa membelokkan sepedanya ke arah yang berlainan dari arah rumahku.\n\r\n“Sampai nanti ya, Julie,” ujarnya sambil melambaikan tangan.\n\r\n“Oke, bye,” kataku sembari membalas lambaiannya.\n\r\nRumahku hanya tinggal melewati tiga buah perempatan lagi, tidak sabar rasanya ingin tidur siang. Jalanan yang dilindungi pohon rindang dan udara sejuk membuatku dapat menikmati perjalanan.\n\r\nAku menghentikan sepeda di perempatan kedua, terlihat rumah horror yang pernah dikatakan oleh Eunice tepat di hadapan. Memang, bangunan bertembok kusam itu hanya berjarak 20 meter dari rumah. Tempat itu sebenarnya telah kosong selama bertahun-tahun, tetapi akhir-akhir ini banyak anak yang melihat nenek sihir berkeliaran di sekitar rumah tersebut.\n\r\nRasa penasaran membuatku mengayuh sepeda perlahan menghampiri rumah itu. Tentu dengan mata dan kaki yang tetap siaga agar jika ada sosok yang tidak diinginkan muncul dari tempat itu, aku bisa mengayuh sepeda secepat mungkin.\n\r\nTepat di depan gerbang aku menghentikan kayuhan sepeda, rumah itu terlihat lebih besar dari dekat. Di dalamnya hanya ada hawa kematian yang menyeruak, dedaunan yang layu, pohon tua yang kering kerontang, juga cat tembok yang mulai mengelupas. Setelah memandangi rumah itu sesaat, aku menyadari bahwa tidak ada tanda kehidupan. Rumah itu masih kosong seperti dulu, tidak ada nenek sihir seperti yang dikatakan Eurice.\n\r\nSepeda pink kembali membawaku menuju rumah.  Baru berjalan beberapa meter, firasat mengatakan bahwa di belakang sana seseorang sedang memerhatikan. Aku mengedarkan pandangan pada jalan di belakang, tetapi sepi tak ada seorang pun, kemudian melihat ke arah rumah horror itu, pemandanganya masih sama, tidak ada yang berubah.\n\r\nSetelah menegakkan sedikit kepala untuk dapat melihat bagian lantai dua dari rumah, mataku tak dapat berkedip dan jantungku berdetak kencang. Ada bayangan hitam terlihat di jendela lantai dua rumah itu. Nenek sihir! Eunice benar! Nenek sihir itu benar-benar ada!\n\r\nAku menggosokkan tangan untuk menjernihkan mata, tetapi setelahnya bayangan itu sudah hilang, hanya ada jendela kosong setengah terbuka yang berdering karena tiupan angin. aku mendesah lega. Ternyata hanya imajinasi saja.\n\r\n“Mom, aku pulang!” teriakku sambil membuka pintu rumah, kemudian langsung berjalan ke dapur mencari makan untuk mengisi perut yang sudah bernyanyi ini. Saat akan membuka pintu kulkas, terlihat sebuah kertas tertempel bertuliskan, “Julie, Ibu dan Ayah pergi ke rumah nenek sebentar, spageti sudah disiapkan untuk makan siang.”\n\r\n“Spageti!?” teriakku spontan. ”Awesome.” Mangkuk berisi mi bercampur saus yang menggoda itu sudah tersaji di atas meja.\n\r\nJam menunjukkan pukul lima sore, matahari mulai bersembunyi menyebabkan langit berwarna jingga. Kring! kring! Telpon di lantai bawah berbunyi, mungkin Mom khawatir karena meninggalkan anaknya yang berumur 14 tahun ini sendirian di rumah.\n\r\n”Hei, Mom.” Aku menjawab telpon asal.\n\r\n“Hei, Jul, ini Sasa!”\n\r\n“Oh, hei Sasa, ada apa?”\n\r\n“Aku punya berita buruk!” katanya resah.\n\r\nAku terkejut, kemudian bertanya. “Berita buruk apa?”\n\r\n“Jemmy dan Jerry belum pulang dari tadi siang!” teriaknya. Aku terdiam, apa urusannya mereka dengan aku? ”Mereka belum pulang sejak ingin menangkap nenek sihir!” lanjut Sasa. Seketika aku teringat bayangan yang tadi sempat terlihat.\n\r\n“Maksudmu mereka ditangkap nenek sihir?” tanyaku penasaran.\n\r\n“Kalo itu benar, gimana nih!?” pikiran konyol Eunice berhasil merasuki Sasa, virus itu benar-benar berbahaya. “Jangan diam aja! Gimana, nih, aku bingung!” Sasa panik.\n\r\n“Sasa, nenek sihir itu tidak ada, hanya imajinasi saja, nanti kusuruh ayah untuk mengecek rumah itu, semuanya pasti baik-baik aja, tenanglah.” Semoga dengan kata-kata barusan dia dapat cukup tenang.\n\r\n“Bener, nih?”\n\r\n“Iya, nenek sihir itu hanya dongeng, tidak ada di kehidupan nyata.”\n\r\n“Oh, gitu ya.\" Suaranya terdengar lebih santai dan pelan. “Maaf ya, Jul, terbawa suasana, nih, jadi malu,” tambahnya dengan kekehan di ujung kalimat.\n\r\n“Nggak masalah, denganku semuanya pasti beres.”\n\r\nSasa tertawa.\n\r\n“Oke, sampai nanti ya.” Aku mengembuskan napas berat. Pikiran Eunice sudah merasuki semua orang, Jerry, Jemmy dan sekarang Sasa.\n\r\nJam sudah menunjukkan pukul enam, saatnya mengunci pintu dan jendela. Aku bergegas ke lantai bawah, mengunci jendela ruang makan, pintu dapur, dan ruang tamu, lalu kembali lagi ke atas mengunci jendela kamarku.\n\r\nLangit mulai berubah warna menjadi biru gelap, semakin lama semakin menghitam. Rumah-rumah sudah mulai bercahaya karena sinar lampu. Tetapi, ada satu rumah yang tak pernah lepas dari perhatianku. Ya, rumah nenek sihir yang di ceritakan Eunice memang dapat terlihat dari kamar. Ah, benar, rumah tua itu terkesan….\n\r\nRumah itu bercahaya! Ada penghuni di rumah itu! jantung berdetak kencang, pikiran mulai kacau, tetapi aku tetap berusaha memerhatikan rumah itu dengan teliti, di sana terlihat seseorang yang melambai. Itu Jemmy! Sontak aku berteriak. Jemmy benar-benar ditangkap nenek sihir! Ah, sial. Kaki ini malah gemetaran, bulu kuduk juga turut berdiri tegak, ternyata Eunice dan Sasa benar.\r\nAku berlari kencang menuju lantai bawah, setelah menekan nomer yang dituju, dan untungnya segera diangkat, aku langsung berteriak panik.\n\r\n“Sasa! Sasa!”\n\r\n“Ada apa, Julie?” sapa yang di seberang dengan santai.\n\r\n“Je..jemmy.” Ah sial, kenapa saat gawat begini aku malah gagap.\n\r\n“Hah?” respon Sasa tak mengerti.\n\r\n“Jemmy di tangkap nenek sihir! Aku melihatnya!” ujarku dengan satu tarikan nafas.\n\r\n“Apa? Terus gimana dong?” Sasa menjadi bingung sekaligus khawatir, sama sepertiku. Aku coba menenangkan diri dengan menghirup udara sedalam-dalamnya.\n\r\n“Jul, gimana dong?” Sasa mendesak.\n\r\n“Oke, lebih baik kamu ke sini. Jangan lupa bawa senjata paling mematikan yang kau punya, kita akan menyelamatkan Jemmy!” Awalnya Sasa terdengar ragu, tetapi kemudian dia menyetujuinya.\n\r\nSetelah menutup gagang telpon, aku beranikan diri kembali ke atas untuk melihat kembali rumah itu, apakah yang kulihat tadi nyata atau imajinasi saja? Kakiku kembali bergetar, ternyata itu nyata. Bahkan, sekarang ada dua orang yang melambai ke arahku. satu lagi pasti Jerry. Tanpa mempedulikan rasa takut, aku bergegas ke arah gudang mengambil barang yang cocok untuk dijadikan senjata. Tongkat bisbol rasanya cukup untuk membuat kepala nenek itu benjol.\n\r\nTing tong! Bel pintu depan berbunyi. Itu pasti Sasa. Ketika aku membuka pintu depan, ternyata Sasa tidak sendirian.\n\r\n“Eunice?” seruku kaget.\n\r\n“Hei,  Julie,” sapanya dengan nada seram seperti biasa.\n\r\n“Aku yang mengajak Eunice ke sini, aku pikir Eunice akan banyak membantu,” sahut Sasa.\n\r\nPikiranku semakin gila saat melihat Eunice berpenampilan aneh. Dia memakai baju berlapis seng di dada, panci di kepala, sapu di tangan kanan, tas super besar seperti tas militer di punggung, dan speaker di tangan kiri.\n\r\n“Kenapa kau berpakaian seperti itu?” tanyaku.\n\r\n“Ini pakaian anti sihir.” Aku hanya diam dan pura pura percaya, tak ada gunanya berdebat dengan anak itu.\n\r\n“Oke, kalian siap?” Eunice mengganguk yakin, sedang Sasa hanya terdiam gelisah.\n\r\n”Ayo!” Dengan segala keberanian yang dimiliki, kami berjalan yakin menuju rumah tua itu.\n\r\nSaat sampai di depan gerbang, keberanian itu hilang disapu angin, menyisakan kaki yang gemetar dan jantung yang berdetak kencang. Rumah itu terlihat lebih seram dari sebelumnya.\n\r\nLebih mengejutkan lagi, gerbang di hadapan kami tiba-tiba terbuka dengan sendirinya, membuat segalanya semakin mengerikan. Apakah nenek sihir itu tau kedatanganku? Perasaan gelisah menyelimuti benakku. Di tengah rasa takut dan gelisah, Eunice berjalan memasuki rumah dengan langkah mantap tanpa rasa takut, seolah-olah dia tidak peduli dengan gerbang yang terbuka sendiri atau nenek sihir yang menunggunya. Aku dan Sasa mengikutinya dari belakang.\n\r\nTak lama berjalan, langkah Eunice berhenti, bersamaan dengan langkahku dan Sasa. Terjadi keheningan sesaat, kemudian terdengar langkah kaki yang mengarah ke tempat di mana kami berdiri.\n\r\n“Sembunyi!” Eunice berteriak.\n\r\nOrang aneh itu berlari ke arah semak-semak diikuti langkahku dan Sasa yang tergopoh-gopoh. Kami bersembunyi di semak-semak. Langkah kaki itu terdengar semakin mendekat, kemudian terdengar suara pintu terbuka. Aku dan Sasa memejamkan mata tak berani melihat sosok yang keluar dari pintu itu, hanya Eunice yang berani mengintip.\n\r\nKeheningan kembali menyelimuti, tak ada tanda-tanda dari nenek itu. aku memberanikan diri untuk membuka mata, kemudian mengintip pintu depan, ah, masih tertutup! Lalu, bunyi apa itu tadi?\n\r\n\"Pintu samping terbuka,” kata Eunice pelan.\n\r\n“Lebih baik kita masuk sekarang, sebelum terlambat.”\n\r\nBelum sempat aku menjawab, Eunice sudah berlari ke arah pintu samping. Aku dan Sasa tidak punya pilihan lain selain mengikutinya. Sesampainya di pintu, Eunice kembali berucap.\n\r\n“Lebih baik kita menyebar supaya lebih cepat.”\n\r\nNamun, Sasa langsung menyanggahnya. ”Lebih baik kita sama-sama aja supaya lebih aman.”\n\r\n“Aku kan mencari di lantai bawah, kalian berdua di lantai atas,” kata Eunice penuh percaya diri.\n\r\nDia mengabaikan saran Sasa. Tanpa menunggu persetujuan, Eunice berjalan memasuki rumah yang gelap itu.Tak mau kalah dari anak aneh itu, aku dan Sasa memberanikan diri menuju lantai dua.\n\r\nKami berjalan menaiki tangga, lalu memasuki ruangan yang penuh tumpukan buku usang. Cahaya lampu yang remang-remang tidak cukup untuk menerangi ruangan itu. Sasa berjalan di depanku, memeriksa setiap sudut rak buku, mencari dua teman kami yang hilang. Sedang aku hanya melihat-lihat buku usang itu, banyak buku novel bertema fantasi di sini, Eunice pasti senang melihatnya, itu pun kalau kita bisa keluar dengan selamat.\n\r\nBaru saja sedikit menikmati suasana, seseorang menepuk bahuku dari belakang. Jantungku berdetak kencang. Sasa berada di depanku, lalu siapa yang ada di bealakang? Saat aku menoleh, nenek bermuka seram dengan topi buncit dan jubah hitam berada tepat di depanku, aku dan Sasa berteriak.\n\r\n“Nenek sihir!” Aku hendak berlari, tetapi kepala seketika terasa berat dan pemandangan berubah jadi hitam.\n\r\n                                ***\r\nPerlahan, cahaya mulai dapat kulihat. Sepertinya aku tidur di tempat yang empuk. Ketika mataku sudah bisa dibuka dengan sempurna, aku tahu bahwa ini adalah sebuah kamar, lantainya kotor, cat dindingnya mulai mengelupas, dan lampu yang remang-remang. Ah, aku teringat bahwa ini rumah nenek sihir, itu membuat panik kembali menyerang.\n\r\nAku berlari ke luar ruangan mencari pertolongan. Ketika sampai di ruangan yang cukup luas, terlihat pintu di seberang sana. Mungkin itu pintu keluarnya, pikirku. Aku berlari kencang ke arah pintu tersebut, tetapi sebelum sampai, pintu itu tiba-tiba terbuka dan seorang nenek berjubah hitam tampak keluar dari sana.\n\r\n“Nenek sihir!” teriakku spontan.\n\r\nWanita tua itu berjalan dengan baki yang dipenuhi sesuatu misterius di atasnya, pikiranku semakin gila saat melihat seorang gadis berjalan di sampingnya.\n\r\n“Sasa!?” teriakku kaget.\n\r\n“Oh, hei Julie, kau sudah sadar rupanya.” Sasa menjawab.\n\r\nAku terdiam kaku, sebuah hipotesis merasuki pikiran, jangan-jangan Sasa dihipnotis.\n\r\n“Sasa, apa yang terjadi denganmu? Menjauh dari nenek sihir itu atau kau nanti celaka!” teriakku khawatir.\n\r\n“Hei, relax,  jangan kasar pada nyonya Simpson.” Seseorang menyahut teriakanku dari samping. Itu Jemmy! Di sampingnya juga ada Jerry! Mereka sedang asik bermain video game, ini semua tidak masuk akal, kenapa mereka tidak lari dan malah asyik main video game?\n\r\n“Ho-ho, tenang, Nak, duduk dulu dan makan es krim ini, biar temanmu yang menjelaskan,” kata nenek itu sambil meletakan sesuatu di atas meja. Ternyata baki itu penuh dengan es krim.\n\r\n”Perkenalkan, nenek ini namanya nyonya Simpson, dia datang ke rumah ini seminggu yang lalu.” Sasa mulai bicara. Nenek sihir itu bernama Simpson, gumamku.\n\r\n”Dia tidak mempunyai kerabat di daerah ini, jadi dia tinggal sendirian. Karena itu, dia belum sempat membersihkan rumah, itulah alasan mengapa rumah ini masih kotor dan berantakan seperti rumah nenek sihir.” Kata-kata Sasa mencairkan prasangka buruk, tetapi belum membuatku yakin.\n\r\n“Lalu, bagaimana dengan Jimmy dan Jerry? Katanya mereka ditangkap nenek sihir?”\n\r\n“HAHAHAHA,\" tawa kedua bersaudara itu meledak.\n\r\n”Kau benar-benar imajinatif, Jul!” tambah Jerry. Ditertawakan kedua orang bodoh itu adalah hal paling memalukan yang pernah kualami.\r\n“Begini ceritanya, saat mendengar cerita Eunice tentang nenek sihir, kami sebagai pahlawan kota langsung mendatangi rumah ini dan berniat membasmi hal yang meresahkan warga,” ujar Jimmy berusaha menerangkan. “Tetapi, yang kami temukan bukanlah nenek sihir, melainkan nyonya Simpson yang baik hati. Dia memberikan kami es krim super lezat dan memperbolehkan kami main game terbaik sepanjang masa, need for speed!” teriak Jimmy dengan riang.\n\r\n“Jadi, kalian tidak pulang seharian hanya untuk main game?” tanyaku tidak percaya.\n\r\n“Yup.” Mereka menjawab serentak.\n\r\n“Tetapi, tadi aku melihat kalian se-” pertanyaanku berhenti saat melihat dua boneka berdiri melambai di jendela atas. Ternyata yang kulihat tadi itu boneka! Sial, aku benar-benar malu, berteriak nenek sihir ke sana-ke mari, padahal nenek sihir itu tidak ada.\n\r\nTunggu, ada satu hal yang belum tuntas. “Bagaimana dengan Rony? Katanya dia sakit karena terkena sihir?”\n\r\n“Hohoho.. anak gendut itu? Beberapa hari lalu, dia kemari mengambil bolanya yang masuk ke halaman rumah ini, karena aku punya banyak es krim dan tidak kuat menghabiskannya sendirian, aku ajak dia untuk memakannya. Eh, dia sangat suka es krim ini dan habis lima mangkok!” kata nenek itu, senyum sumringah tercetak jelas di bibirnya.\n\r\n“Oh, jadi dia sakit demam karena kebanyakan makan es krim,” gumamku.\n\r\nPerasaanku lega. Tidak ada yang namanya nenek sihir, itu semua hanya imajinasi Eunice saja. Sial, anak itu sudah menipu kita semua.\n\r\n“Eh, Eunice ke mana?” tanyaku penasaran.\n\r\nSasa menggelengkan kepalanya ke samping, terlihat Eunice sedang asik membaca buku di sebelah rak yang penuh dengan novel fantasi. Anak itu memang benar-benar aneh, tetapi tak apalah. Kalau bukan karena dia, aku tidak bisa melewati hari yang mendebarkan ini. Melepas lelah dengan makan es krim buatan nenek Simpson. Wow! Es krim ini lezat sekali, tak heran Rony habis 5 mangkok.\n\r\nSaat melihat jam dinding yang menunjukkan pukul sembilan malam, perasaanku kembali khawatir. Bakalan kena marah, nih. Tetapi tak apa, ada pelajaran yang kudapat hari ini. Jangan berprasangka buruk dulu sebelum kau tahu persis apa yang terjadi, jika kau tidak mau berakhir seperti aku.\n\r\nPenulis : Aris Eka Putra\r\n\r\nPenyunting : Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}