{
  "article": {
    "id": "d902d3ea-b4bf-4afc-9c84-008d3d34eab3",
    "title": "MKMU Adakan Sidang Sengketa Hasil Pemilwa FPsi",
    "slug": "mkmu-adakan-sidang-sengketa-hasil-pemilwa-fpsi",
    "excerpt": "Jum’at, 18 Januari 2019 Mahkamah Konstitusi Mahasiswa Universitas (MKMU) melakukan sidang  di Auditorium Kampus II UAD. Sidang tersebut membahas sengketa hasil Pemilihan Umum Mahasiswa (Pemilwa)  di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-01-20T10:55:21.000Z",
    "createdAt": "2019-01-20T10:55:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jum’at, 18 Januari 2019 Mahkamah Konstitusi Mahasiswa Universitas (MKMU) melakukan sidang  di Auditorium Kampus II UAD. Sidang tersebut membahas sengketa hasil Pemilihan Umum Mahasiswa (Pemilwa)  di Fakultas Psikologi (FPsi) Desember 2018  yang dimenangkan oleh kotak kosong.\n\r\n     Dalam sidang tersebut, hadir Pasangan Calon (Paslon) gubernur dan wakil gubernur Badan Eksekutif Mahasiswa Fakultas (BEMF) Psikologi  dengan nomor urut 1, Firman dan Aulia yang juga adalah pemohon dari kasus tersebut. Selain itu hadir juga  Komisi Pemilihan Umum Mahasiswa Fakultas (KPUMF) Psikologi selaku termohon 1 dan Komisi Pengawas Pemilwa (Kompaswa) selaku termohon 2. Sayang pada sidang tersebut pihak KPUM Universitas, termohon 2 tidak hadir.\n\r\n     Pada sidang tersebut, pemohon, yakni Paslon 1 hadir bersama kuasa hukumnya Jaki. Di sisi lain termohon 1, yakni KPUMF hadir dengan didampingi kuasa hukumnya Hendri Irwansyah sementara pihak Kompaswa diwakili oleh Dilla Fitriani.\n\r\n     Jaki menjelaskan bahwa dalam pemilwa pertama FPsi, terdapat dua calon yang akan bersaing. Namun paslon nomor 2 didiskualifikasi karena tidak memenuhi syarat administratif untuk seorang calon gubernur dan wakil gubernur BEMF Psikologi tahun 2019/2020. Hasilnya pun hanya tersisa satu calon untuk menjadi gubernur dan wakil gubernur, karenanya diadakan aklamasi.\n\r\n     Dilla Fitriani menjelaskan, “Aklamasi yang kami (kompaswa-red) tafsirkan di sini adalah tidak adanya pemungutan suara.”\n\r\n     Di sisi lain, KPUMF Psi memiliki pemaknaan lain terkait pelaksanaan aklamasi, yakni tetap  mengadakan pemilihan dengan mekanisme paslon 1 melawan kotak kosong. “Itu sudah menjadi budaya dan kebudayaan di Fakultas Psikologi. Jadi kebiasaan itulah yang menjadi acuan dan menjadi tolak ukur kenapa KPUMF Psikologi ini melakukan aklamasi dengan melawan kotak kosong dan hal ini sudah berlangsung lama,” jelas Hendri Irwansyah.\n\r\n      Hal ini kemudian menjadi pelanggaran menurut  Jaki, kuasa hukum pihak pemohon.  “Termohon mengabaikan PKPU (Peraturan Komisi Pemilihan Umum-red) No. 3 Tahun 2017 pasal 26,” jelas Jaki. Menurutnya dalam pasal itu dijelaskan bahwa jika terdapat satu pasangan calon gubernur dan calon wakil gubernur maka penetapannya dilakukan secara aklamasi.\n\r\n     Frasa aklamasi yang dilontarkan Hakim Ketua, Ammar Muharram dalam sidang tersebut, menurut Jaki berarti ketika pemilihan terdapat satu Paslon yang dinyatakan aklamasi maka tidak ada mekanisme pemilihan kembali termasuk pemilihan melawan kotak kosong.\n\r\n     Selain itu Jaki juga menyinggung keterlibatan Dekan FPsi dalam pengambilan keputusan untuk melakukan pemilihan kotak kosong atau tidak. Keterlibatan Dekan ini dinilai Jaki sebagai bentuk intervensi.\n\r\n     Sebaliknya, Pihak KPUMF Psikologi tidak merasa Dekan memberikan intervensi. “Jadi tidak ada sangkut paut dekanat bahwasanya dekanat memberi intervensi atau menyuruh kepada KPU untuk melaksanakan mekanisme aklamasi seperti itu, tidak ada sama sekali,” tutur Hendri.\n\r\nKompaswa sebagai pihak terkait\n\r\n     Hal tersebut juga dihadiri langsung oleh pihak dekanat dan Kompaswa memutuskan untuk mengiyakan perlawanan dengan menggunakan kotak kosong.\n\r\n     Hendri mengatakan bahwa sebelum pemilihan melawan kontak kosong berlangsung, telah diadakan forum bersama dengan Kompaswa yang dihadiri juga oleh Dekan FPsi. Menurut Hendri saat itu Kompaswa tidak mencoba menghentikan hal tersebut. Sebaliknya, Kompaswa malah menerima keputusan PKPU untuk pemilihan dengan melawan kotak kosong.\n\r\n     Menanggapi hal ini Dilla mengungkapkan bahwa, “Pada saat pemungutan suara yang pertama, mereka (masyarakat psikologi-red) menggunakan psikologi terapan. Psikologi terapan itu yang kami (kompaswa-red) kira bahwasannya itu ada hukum tertulisnya.”\n\r\n     Oleh sebab itu pihak Kompaswa tidak menindak lanjuti pelanggaran tersebut, dan menafsirkan bahwa hukum tertulis yang dimaksudkan dalam psikologi terapan tersebut ialah kebiasaan sistem aklamasi yang dianut oleh FPsi.\n\r\n     Pada akhir persidangan dipustuskan bahwa persidangan akan dilanjutkan pada Minggu, 20 Januari 2018 di Auditorium Kampus II UAD dengan agenda pembacaan putusan dari Hakim. Keputusan ini telah dibuat oleh Hakim MKMU dan bersifat mutlak.\n\r\nPenulis : Fikria\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}