{
  "article": {
    "id": "3432b4e4-569a-40aa-8ba9-c463fad58dd0",
    "title": "MKMU Terima Tanggapan Keberatan KPUM, Pemilwa Putaran 2 Tetap Diadakan",
    "slug": "mkmu-terima-tanggapan-keberatan-kpum-pemilwa-putaran-2-tetap-diadakan",
    "excerpt": "Senin, 23 September 2019, Mahkamah Konstitusi Mahasiswa Universitas (MKMU) menerbitkan Putusan Dismissal dengan Nomor Register Perkara: 002/PSKKL/IX/2019/MKMU. Dalam Putusan Dismissal tersebut, MKMU...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-27T15:14:54.000Z",
    "createdAt": "2019-09-27T15:14:54.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Senin, 23 September 2019, Mahkamah Konstitusi Mahasiswa Universitas (MKMU) menerbitkan Putusan Dismissal dengan Nomor Register Perkara: 002/PSKKL/IX/2019/MKMU. Dalam Putusan Dismissal tersebut, MKMU menerima tanggapan keberatan dari pihak termohon yaitu Komisi Pemilihan Umum Mahasiswa (KPUM). Sebelumnya, sidang pembacaan tanggapan keberatan dari termohon dilaksanakan di Audit Kampus II Universitas Ahmad Dahlan (UAD) pada Jumat, 20 September 2019.\n\r\n     Selain menerima dan mengabulkan seluruh tanggapan keberatan termohon, MKMU juga menerima bahwa MKMU tidak berwenang mengadili dan memeriksa perkara a quo dan bahwa gugatan permohonan pemohon yaitu Rifky-Herdi kabur (Obscure Libele).\n\r\n     Terkait kewenangan mengadili dan memeriksa perkara a quo, Ivan Lippu selaku kuasa hukum termohon menjelaskan dalam uraian tanggapan keberatan termohon, bahwa Surat Keputusan (SK) Pemilwa Putaran Kedua KPUM dikeluarkan dan diumumkan terlebih dahulu pada  03 Agustus 2019 sebelum adanya penambahan kewenangan MKMU di Kongres KBM pada 09 Agustus 2019.\n\r\n      Penambahan kewenangan yang dimaksud tertuang dalam Pasal 22 Bagian Wewenang MKMU ayat (5) Anggaran Rumah Tangga (ART) KBM UAD 2019. Pasal tersebut mengatur bahwa MKMU berwenang menguji keputusan komponon Lembaga KBM UAD terhadap peraturan perundang-undangan KBM. Hal tersebut mengartikan bahwa, saat KPUM mengeluarkan SK Putaran Kedua, MKMU belum mempunyai kewenangan untuk menguji keputusan komponen Lembaga KBM UAD terhadap peraturan perundang-undangan KBM. Maka berdasarkan asas non retroaktif yang artinya peraturan perundang-undangan tidak dapat berlaku surut. Maka MKMU tidak berwenang mengadili perkara a quo.\n\r\n     Sementara itu, terkait bahwa gugatan permohonan pemohon kabur (obsecure libele), Ivan Lippu menyatakan bahwa kewenangan MKMU terkait menguji keputusan komponen Lembaga KBM UAD terhadap peraturan perundang-undangan KBM hanya berlaku jika keputusan yang dikeluarkan oleh komponen Lembaga KBM bertentangan dengan peraturan perundang-undangan. Tetapi SK pemilwa putaran kedua yang dikeluarkan oleh KPUM sama sekali tidak bertentangan dengan peraturan perundang-undangan. Melainkan KPUM memilih menggunakan salah satu undang-undang dari dua undang-undang yang mengatur norma yang sama namun memiliki makna yang berbeda.  Oleh karena itu, menurut Ivan SK KPUM terkait pemilwa putaran kedua sudah sangat konstitusional dan tidak bertentangan dengan peraturan perundang-undangan KBM UAD.\n\r\n     Dengan diterimanya tanggapan keberatan tersebut, tahap persidangan tidak akan dilanjutkan ke tahap pembuktian perkara. Oleh karena itu, Pemilwa Putaran Kedua pun akan segera dilaksanakan. Menurut Ikhsan Buyung Kalean selaku ketua KPUM, pemilwa putaran kedua akan segera dilaksanakan pada Oktober mendatang, namun tanggal serta mekanismenya masih akan dibahas bersama dengan Komisi C Dewan Perwakilan Mahasiswa Universitas (DPMU).\n\r\n     KPUM juga telah melakukan pembahasan tersendiri terkait mekanisme yang akan ada di pemilwa putaran kedua. Ikhsan menjelaskan, kemungkinan akan dilaksanakan debat dan kampanye karena sudah tidak ada lagi pendaftaran atau hal lain. Hanya saja, yang masih dibingungkan KPUM adalah mengenai suara mahasiswa baru (maba) 2019, apakah nanti akan ikut dalam pencoblosan atau tidak. Permasalahan tersebut nanti akan dibahas bersama DPMU. ”Soalnya  di AD/ART (anggaran dasar/anggaran rumah tangga-red) yang punya hak pilih mahasiswa aktif ditunjukkan dengan KTM (kartu tanda mahasiswa-red) atau KRS (kartu rencana studi-red) sedangkan ada dua yang kasih masukkan katanya itu maba gak bisa nyoblos karena dia masuk ke pemilih tahun 2020,” jelas Ikhsan.\n\r\n     Ikhsan menambahkan untuk saat ini persiapan yang paling penting yaitu mekanisme. “Kalau mekanismenya sudah selesai mungkin langsung kita akan range-range untuk tahapannya sampai hari H nanti kira-kira hari apa untuk pencoblosanya,” ungkap Ikhsan.\n\r\nPenulis : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}