{
  "article": {
    "id": "559ac8e2-3cdd-4aeb-8261-c944880700fa",
    "title": "MKMU Terima Gugatan Rifky-Herdi Terkait Pemilwa Tahap II",
    "slug": "mkmu-terima-gugatan-rifky-herdi-terkait-pemilwa-tahap-ii",
    "excerpt": "Gugatan yang diajukan pasangan calon (paslon) 01, Muh. Rifky Rachel Pondiu dan Dwi Nur Herdi Subrantas, melalui kuasa hukumnya pada 9 Agustus 2019 kepada Mahkamah Konstitusi Mahasiswa Universitas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-19T16:48:36.000Z",
    "createdAt": "2019-09-19T16:48:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Gugatan yang diajukan pasangan calon (paslon) 01, Muh. Rifky Rachel Pondiu dan Dwi Nur Herdi Subrantas, melalui kuasa hukumnya pada 9 Agustus 2019 kepada Mahkamah Konstitusi Mahasiswa Universitas (MKMU) telah diterbitkan pada 13 September 2019 dengan nomor register perkara Reg.002/PSKKL/IX/2019/MKMU. Gugatan ini masih akan diproses melalui beberapa tahapan persidangan.\n\r\n   Tahapan pertama, yaitu sidang pendahuluan, dilaksanakan pada Senin, 16 September 2019 di Laboratorium Kampus II UAD. Pokok pembahasan dalam persidangan ini tentang kejelasan dan perbaikan redaksi gugatan.\n\r\n       Sidang pendahuluan yang dihadiri paslon 01 selaku pihak pemohon ini bersifat tertutup. Menurut Fajar selaku Ketua Hakim MKMU, alasan tertutupnya persidangan tersebut karena pembahasan sidang hanya untuk memperjelas antara judul dan isi serta perbaikan redaksi sehingga tidak terbuka untuk umum. “Ya itu tentang pemahaman kita, kejelasan redaksi, dan mungkin materi-materi yang kurang kita paham,” kata Fajar.\r\n      Persidangan ini menghasilkan saran kepada pihak pemohon untuk memperbaiki kejelasan permohonan agar gugatannya bisa dimengerti oleh pihak termohon, yakni Komisi Pemilihan Umum Mahasiswa (KPUM).\n\r\n     Muh. Rifky Rachel Pondiu, Calon Presiden nomor urut 01 menjelaskan sidang pendahuluan merupakan kewenangan  MKMU dan masalah yang dibahas saat persidangan tersebut yaitu mengenai penjelasan pokok perkara yang nanti akan dibawa di sidang lanjutan. “Makanya kemarin itu ada beberapa yang dengan MKMU memberikan saran atau masukan agar kiranya dalam pembahasan isi agar lebih jelas dan konkrit untuk substansi apa yang akan dibahas,” jelas Rifky.\n\r\n      Ia juga menjelaskan perubahan redaksi kata pada permohonan yang diajukan hanya sedikit dan tidak mengurangi atau merubah pokok perkara. “Sehingga yang menjadi perubahan itu hanya redaksi-redaksinya saja, tidak merubah inti dari pokok perkara,” tambahnya.\n\r\n       Sidang kedua, yaitu sidang lanjutan dengan agenda pembacaan permohonan dari pemohon. Dalam sidang yang dilaksanakan pada Rabu, 18 September 2019 pemohon mengajukan permohonan agar KPUM membatalkan Surat Keputusan (SK) Pemilihan Umum Mahasiswa (Pemilwa) Putaran Kedua. Pemohon menganggap dasar hukum atau legal standing kedudukan SK tersebut tidak menggunakan Undang-Undang Nomor 7 tentang Pemilihan Umum Mahasiswa. “Kenapa harus memakai Undang-Undang Nomor 3? Makanya, secara garis besar itu yang harus kita gugat,” ungkap Rifky.\n\r\n      Salah satu Kuasa Hukum KPUM, Ifan Dipo menanggapi hasil sidang lanjutan pembacaan permohonan pihak pemohon. Ia menyayangkan waktu yang diberikan oleh majelis hakim untuk menyusun materi keberatan sangat cepat, hanya berselang satu hari. Menurutnya untuk mengatur materi tersebut biasanya dibutuhkan waktu satu minggu atau dua hari. Konsekuensi dari waktu singkat yang diberikan akan tidak maksimal. ”Cuman saya pribadi akan totalitas dalam hal ini untuk menyusun sebaik mungkin nanti dibacakan di sidang selanjutnya,” terang Ifan.\n\r\n        Selain itu, Ifan juga menyampaikan bahwa ada banyak hal yang sangat rancu dan salah dipahami oleh kuasa hukum pemohon. “Cuman nanti untuk apa-apa saja yang menurut kami tidak tepat, akan kami sampaikan di sidang di hari Jumat nanti,” tanggapnya.\r\n    Sidang selanjutnya pembacaan keberatan dari pihak termohon akan dilaksanakan Jumat, 20 September di Unit Sargede. “Tapi nanti kita kondisional, bisa jadi perubahan tempat  juga bisa terjadi,” jelas Fajar.\n\r\n\r\n\r\nReporter : Santi dan Mei\r\n\r\nPenulis : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}