{
  "article": {
    "id": "4098a8a4-40c2-4857-a3d9-f8fd89bdb63e",
    "title": "MKMU UAD dan Konstitusionalitasnya",
    "slug": "mkmu-uad-dan-konstitusionalitasnya",
    "excerpt": "Demokrasi di Universitas Ahmad Dahlan (UAD) akhir-akhir ini sedang mengalami degradasi nilai atau menurunnya kualitas demokrasinya. Hal ini dibuktikan dengan tidak dicantumkannya nama lembaga...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-07T05:51:03.000Z",
    "createdAt": "2019-09-07T05:51:03.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Demokrasi di Universitas Ahmad Dahlan (UAD) akhir-akhir ini sedang mengalami degradasi nilai atau menurunnya kualitas demokrasinya. Hal ini dibuktikan dengan tidak dicantumkannya nama lembaga Mahkamah Konstitusi Mahasiswa Universitas (MKMU) oleh Panitia Pusat (Panpus) Program Pengenalan Kampus (P2K) di dalam buku panduan mahasiswa baru (maba) tahun ini.\n\r\n     Terlepas dari apakah hal tersebut berdasarkan ketidaksengajaan ataupun memang kesengajaan adalah persoalan lain. Namun, permasalahan semacam ini menjadi sejarah baru demokrasi UAD yang belum pernah terjadi dalam beberapa tahun terakhir.\n\r\n     Ironisnya, persoalan ini memantik keributan serius di internal MKMU. Wajar, apabila lembaga yang memiliki marwah yang sangat sakral dan strategis tersebut  kemudian marah, lalu melampiaskan kekecewaannya. Karena, hal semacam ini mungkin akan menjerumuskan pada upaya untuk mendelegitimasikan posisi MKMU, yang tentunya akan berdampak pada semakin hilang eksistensi kelembagaan MKMU. Hal seperti ini tentunya tidak kita inginkan terjadi.\n\r\n     Dalam kekecewaannya tersebut, MKMU kemudian mengambil suatu tindakan yang elegan, dalam hal ini memainkan proses hukum dan mengimbau Dewan Perwakilan Mahasiswa Universitas (DPMU) untuk mengambil sikap tegas supaya kasus ini dapat ditindaklanjuti sampai tuntas.  Tentunya hal tersebut sesuai dengan tata cara dan koridor hukum yang berlaku di internal UAD. Hal ini dibuktikan dengan surat pernyataan resmi yang dilayangkan MKMU  kepada DPMU supaya memproses kasus ini sampai selesai. Surat pernyataan tersebut adalah bentuk afirmasi MKMU bahwa lembaga tersebut memahami betul langkah-langkah yang harus diambil dalam upaya untuk menyelesaikan kasusnya sehingga hal tersebut dapat meminimalisir terjadinya friksi atau konflik di dalam organisasi mahasiswa.\n\r\nKonstitusionalitas MKMU UAD\n\r\n     Perlu diketahui bahwa MKMU UAD adalah sebuah lembaga yang memiliki kedudukan yang sama dengan Badan Eksekutif Mahasiswa Universitas (BEMU) dan DPMU. Artinya, MKMU memiliki posisi struktural yang sejajar ataupun setara (neben) dalam sistem ketatanegaraan kampus. Sehingga, tidak ada yang lebih tinggi ataupun lebih rendah satu sama lain, melainkan hanya perbedaan atas tugas dan fungsi masing-masing. Oleh karena itu, sangat penting untuk dijelaskan keberadaan MKMU dalam buku pedoman mahasiswa baru. Namun hal tersebut berbanding terbalik dengan realitas yang terjadi saat ini.\n\r\n     MKMU secara eksplisit tercantum dalam dasar hukum organisasi yang tertinggi (hierarki perundang-undangan), yakni Anggaran Dasar/Anggaran Rumah Tangga (AD/ART) Keluarga Besar Mahasiswa (KBM) UAD. Tepatnya pada pasal 20 yang berbunyi, “Organisasi ini bernama Mahkamah Konstitusi Mahasiswa Universitas yang disingkat MKMU.” Kemudian pada pasal berikutnya, yakni pasal 22  yang mengatur tentang Fungsi, Wewenang, dan Kewajiban MKMU.\n\r\n     Dalam fungsinya tersebut MKMU memosisikan dirinya sebagai ‘penafsir’ final AD/ART KBM UAD (Pasal 22 Ayat 1 tentang Fungsi) dan sebagai pelindung AD/ART KBM UAD (Pasal 22 Ayat 2 tentang Fungsi).\n\r\n      Kemudian, MKMU berwenang mengadili pada tingkat pertama dan terakhir yang putusannya bersifat final untuk menguji peraturan perundang-undangan KBM UAD terhadap AD/ART KBM UAD (Pasal 22 Ayat 1 tentang Wewenang), memutus sengketa kewenangan antar lembaga mahasiswa di tingkat fakultas dan universitas (Pasal 22 Ayat 2 tentang Wewenang), memutus sengketa hasil pemilihan umum mahasiswa (pemilwa) baik fakultas ataupun universitas, memutus pembubaran partai politik, dan menguji keputusan komponen lembaga KBM UAD terhadap peraturan perundang-undangan KBM (Pasal 22 Ayat 3, 4 dan 5 tentang Wewenang).\n\r\n     Selanjutnya, MKMU pun wajib memberikan putusan atas pendapat DPMU bahwa Presiden dan/atau Wakil Presiden diduga melakukan pelanggaran terhadap AD/ART atau dalam bahasa hukumnya sering kita sebut sebagai \"Impeachment\" (Pasal 22 Ayat 1 tentang Kewajiban), serta memberikan putusan atas pendapat DPMF mengenai dugaan pelanggaran oleh Gubernur Mahasiswa dan/atau Wakil Gubernur Mahasiswa menurut AD/ART KBM UAD (Pasal 2 Ayat 2 tentang Kewajiban).\n\r\n      Pengaturan lebih lanjut tentang MKMU juga telah terakomodir dalam UU KBM UAD No. 4 Tahun 2018 tentang Mahkamah Konstitusi Mahasiswa Universitas. Oleh sebab itu, dari berbagai macam landasan hukum yang telah disebutkan di atas, dapat disimpulkan bahwa secara ‘mutatis mutandis’ MKMU adalah suatu lembaga yang memiliki peran yang sangat penting dan strategis dalam menjaga marwah dan menegakkan organisasi kampus serta mewujudkan demokrasi kampus yang demokratis sesuai dengan nilai-nilai Tri Dharma Perguruan Tinggi Universitas. Oleh sebab itu, sudah sepatutnya keberadaan MKMU dijelaskan dalam buku panduan mahasiswa baru tahun ini. Maka kita tentu berharap supaya permasalahan seperti ini tidak terulang kembali dan dapat dijadikan sebagai bahan evaluasi kinerja untuk beberapa tahun ke depan.\n\r\nPenulis :\n\r\nLalu Hartawan Mandala Putra\n\r\nKetua Komisi C DPM FH Tahun 2018-2019"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}