{
  "article": {
    "id": "d165a8de-d1eb-4b7b-ad27-a4f75ca08044",
    "title": "Move to Heaven: Tentang  Kisah yang Tersembunyi",
    "slug": "move-to-heaven-tentang-kisah-yang-tersembunyi",
    "excerpt": "Sumber  gambar                      : imdb\n\r\nJudul                                          : Move to Heaven\n\r\nTahun rilis                                 : 14 Mei 2021\n\r\nNama sutradara             ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-04T12:56:19.000Z",
    "createdAt": "2022-06-04T12:56:19.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sumber  gambar                      : imdb\n\r\nJudul                                          : Move to Heaven\n\r\nTahun rilis                                 : 14 Mei 2021\n\r\nNama sutradara                       : Kim Seong-Ho\n\r\nProduser                                    : Chung Jae-Yun & Kim Mi-Na\n\r\nPenulis Naskah                        : Yoon Ji-Ryeon\n\r\nProduksi                                    : Netflix\n\r\nJumlah episode                        : 10\n\r\nDurasi drama per-episode     : 44-62 Menit\n\r\nNama pemain/aktor            : Tang Joon-Sang sebagai Han Geu-Ru, Ji Jin Hee sebagai Han Jeong-U, Lee Je-Hoon sebagai Cho Sang-Gu, dan Hong Seung-Hee sebagai Yoon Na-Mu\n\r\n\r\nMove to Heaven adalah sebuah drama Korea yang diproduksi oleh penyedia layanan streaming terkenal, yaitu Netflix. Film ini dirilis pada tahun 2021. Drama  Move to Heaven menceritakan kisah seorang penyedia jasa pembersih barang-barang peninggalan para mendiang oleh Ji Jin-Hee sebagai Han Jeong-U dan anak tunggalnya Han Geu-Ru yang diperankan oleh Tang Joon-sang. Pekerjaan ini kemudian membawa mereka untuk mengungkap kisah tersembunyi yang ada dibalik barang-barang peninggalan tersebut kepada orang-orang terkasih yang ditinggalkan.\n\r\nDrama ini, awalnya terinspirasi dari sebuah esai karya Kim Sae-Byul yang berjudul “Things Left Behind” yang diterbitkan ditahun 2015. Esai tersebut ditulis, berdasarkan pengalaman Kim Sae-Byul sendiri, sebagai orang pertama yang menyediakan jasa penghapus trauma di Korea. Pekerjaan ini lah yang menjadi pekerjaan utama Han Jeong-U, dan puteranya Han Geu-Ru di dalam drama berjudul “Move to Heaven” ini, dengan berbagai kasus, isu, dan kisah kematian yang berbeda-beda.\n\r\n“Saat dilihat dengan seksama, ayahku bilang mendiang akan menceritakan sebuah kisah. Namun, aku tak bisa mendengarkan kisah mereka jika tak bersedia mendengarkan.”\n\r\n-Han Geu-Ru.\n\r\nDrama yang disutradarai oleh Kim Seong-Ho dan ditulis oleh Yoon Ji-Ryeon ini, dimulai dengan memperlihatkan bagaimana Han Jeong-U dan Han Geu-Ru, dengan sangat teliti menata, membersihkan, dan mengelola barang-barang peninggalan milik seorang pemagang bernama Kim Seon-U yang cidera fatal saat bekerja, sebelum akhirnya meninggal di kamar kosnya. Walaupun usia Geu-Ru masih remaja, dan mengidap sindrom Asperger atau dengan kata lain gangguan neurologis. Hal itu menghambat kemampuannya bersosialisasi serta berkomunikasi. Namun, ia menunjukkan kecerdasannya di atas rata-rata para remaja.\n\r\nHan Geu-Reu dengan cepat mampu mengingat setiap barang-barang yang dimiliki mendiang Kim Seon-U, dan dengan sedikit bantuan dari ayahnya, ia mampu mengungkap kisah dibalik barang yang ditinggalkannya. Seperti barang yang ada dalam tas yang selalu dibawanya pergi bekerja, yaitu terdapat mie instan, struk belanja, parfum, dan buku tabungan. Struk belanja itu menunjukkan bahwa Kim Seon-U selalu membeli gimbap (nasi yang digulung dengan rumput laut) karena harganya yang murah. Sementara buku tabungannya menunjukkan besarnya tekad Seon-U untuk membiayai kedua orang tuanya yang tuna rungu wicara. Barang-barang orang lain yang dianggap hanya sebagai sampah tidak berguna dan semestinya dibuang. Sebaliknya justru menunjukkan arti lain yang sangat berharga bagi keluarga atau kekasih yang ditinggalkan.\n\r\nMove to heaven semakin menarik dan semakin menguras air mata ketika ayah Geu-Ru meninggal akibat sakit jantung yang dideritanya. Han Geu-Ru yang sulit beradaptasi dengan ketiadaan sosok ayah disisinya, tetap berusaha tegar untuk meneruskan pekerjaan yang telah lama dijalani bersama ayahnya itu. Dengan ditemani teman dekat sekaligus tetangganya, yaitu Yoon Na-Mu (Hong Seung-Hee) dan Geu-Ru melakukan pekerjaannya dengan baik. Oleh karena selalu mengingat semua nasihat dan arahan dari ayahnya.\n\r\nKemudian, mendadak datang Paman Cho Sang-Gu (Lee Je-Hoon) yang baru saja keluar dari penjara akan menjadi wali baru untuk Geu-Ru. Perwalian ini, awalnya ditentang oleh Na-Mu karena ia tidak suka dengan penampilan Paman Sang-Gu yang urakan, serta tingkahnya yang bak preman, dinilai membahayakan Geu-Ru. Namun, ternyata permintaan untuk menjadi wali sementara Geu-Ru selama tiga bulan sebelum akhirnya Paman Sang-Gu menjadi wali resmi tersebut adalah permintaan langsung dari ayah Geu-Ru sebelum meninggal. Bagaimana kisah Geu-Ru, Na-Mu, dan paman Sang-Gu yang bekerja sebagai penghapus trauma itu akan berlanjut? Kalian dapat menyaksikannya di Netflix dengan alur cerita yang apik, dan menarik dalam durasi sekitar 44-62 menit per episodenya.\n\r\nPesan-pesan yang disampaikan melalui kisah para mendiang, bukan hanya menyentuh hati tetapi juga membuat para penonton ikut penasaran dengan bagaimana cara Geu-Ru menguak kisah pelik yang belum terungkap, serta menyelesaikan masalah para mendiang yang belum usai dengan kejeniusannya. Namun, tak hanya kisah haru yang mampu membuat penonton meneteskan air mata, tapi juga banyak adegan yang cukup relate-able bagi penonton. Sehingga film itu cukup menguras emosi. Berbagai macam isu sosial yang diangkat dalam drama ini pun sering kita temui di kehidupan sehari-hari. Seperti kecelakaan saat bekerja, penelantaran anak kepada orang tuanya, kekerasan terhadap perempuan, perundungan remaja, bunuh diri, bahkan runtuhnya Mall Sampoong pada tahun 1995 pun turut hadir dalam drama ini.\n\r\nTak heran bila Move to Heaven bisa kebanjiran apresiasi dari para warganet dan penonton. Rating yang didapat pun meraih skor yang cukup tinggi, yakni 8,6 di IMDb dan 9,2 di Mydramalist. Selain itu, pada ajang penghargaan serial televisi Asia Content Award 2021 yang termasuk dalam rangkaian Busan International Film Festival. Move to Heaven berhasil mendapatkan penghargaan kategori Best Creative, dan mengalahkan drama Netflix lainnya seperti Vicenzo serta Alice in Borderland.\n\r\nKekurangan dari drama ini bagi saya adalah ratingnya yang hanya bisa ditonton oleh kalangan usia 18 tahun ke atas. Hal itu, dikarenakan ada beberapa adegan kekerasan yang tidak baik untuk usia dibawah umur.  Padahal pesan yang terkandung sangat bagus untuk kalangan semua umur. Selain itu, ada beberapa karakter yang perlu lebih diperdalam ceritanya. Namun, untuk keseluruhan cerita serta kemampuan akting para aktor drama ini tidak diragukan lagi. Ya, pasti memuaskan.\n\r\nKesimpulan yang bisa saya ambil dari drama ini adalah bahwa setiap orang punya rahasia atau masalah yang ingin disimpan sendiri. Kemudian, ketika rahasia itu terungkap baik atau buruk tergantung dari sisi mana kita melihatnya. Move to heaven seakan mengajak kita untuk lebih sadar akan keberadaan orang disekitar kita. Seberapa berharganya suatu hubungan memang sangat jelas terlihat ketika kita sudah kehilangan sosoknya. Bagaimana kita memperlakukan orang di sekitar kita, pastinya akan berdampak pula dalam kehidupan kita. Terkadang kita terlalu sibuk dengan rutinitas masing-masing sampai lupa bahwa kita tidak hidup sendiri. Jangan sampai kejadian buruk dalam drama ini terjadi pada kita. Selain itu, dengan menonton drama ini saya bisa belajar dari kesalahan-kesalahan setiap karakter yang ada di dalam drama, serta lebih mensyukuri kehidupan yang saya jalani saat ini.\n\r\n\r\nPenulis : Kholifatul Asysyifaa Nur Wibawati\n\r\nPenyunting: Rahma"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}