{
  "article": {
    "id": "e060ec61-a21a-4bc5-8be2-e63f04adc336",
    "title": "Muda Mudi Membumi Peringati Hari Bumi 2019",
    "slug": "muda-mudi-membumi-peringati-hari-bumi-2019",
    "excerpt": "Senin, 22 April 2019, Aliansi Muda-Mudi Membumi beserta organisasi masyarakat sipil dan pers mahasiswa di Yogyakarta melakukan Long March dari Taman Parkir Abu Bakar Ali menuju Titik Nol Kilometer...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-23T14:14:09.000Z",
    "createdAt": "2019-04-23T14:14:09.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin, 22 April 2019, Aliansi Muda-Mudi Membumi beserta organisasi masyarakat sipil dan pers mahasiswa di Yogyakarta melakukan Long March dari Taman Parkir Abu Bakar Ali menuju Titik Nol Kilometer Yogyakarta. Aksi tersebut merupakan aksi solidaritas dalam rangka memperingati Hari Bumi 2019.\n\r\nBerangkat dari kurangnya perhatian pemerintah terhadap masalah lingkungan, aksi tersebut juga bertujuan untuk mengampanyekan pentingnya menjaga lingkungan karena bumi sudah semakin tua. “Mengampanyekan tuntutan-tuntutan yang selama ini Muda Mudi Membumi selalu diskusikan terkait soal energi, pariwisata, sampah, serta tanah. Diharapkan kampanye ini bisa didengar oleh pemerintah dan masyarakat Yogyakarta sendiri agar mempunyai semangat untuk menjaga lingkungan,” ungkap Himawan Kurniadi selaku Koordinator Umum dari Wahana Lingkungan Hidup Indonesia (WALHI) Yogyakarta.\n\r\nDalam press release aksi, Aliansi menyinggung pernyataan Kepala Data Informasi dan Humas Badan Energi Terbarukan Internasional (BTPN), Sutopo Purwo Nugroho pada Kompas.com, yang menyatakan bahwa laju pengerusakan hutan di Indonesia mencapai 750.000 hektare per tahun. Balai Besar Litbang Sumber Daya Lahan Pertanian (2016) menyebutkan luas lahan terkonversi setiap tahunnya rata-rata 96.512 hektare/tahun. Sedangkan diperkirakan semua lahan sawah akan berkurang dari 8,1 juta hektare (2013) menjadi hanya sekitar 6 juta hektare di tahun 2045.\n\r\nMenurut aliansi, masalah alih fungsi lahan juga sangat terkait dengan modus perampasan yang berujung pada krisis ruang hidup. Konsorsium Pembaruan Agraria (KPA) mencatat tahun 2014-2018 terdapat 41 orang tewas, 546 orang dianiaya, hingga 51 orang ditembak karena mempertahankan lahan pertanian dan ruang hidup. Luas konflik tanah mencapai 807.177 hektare dengan didominasi sektor perkebunan sawit yakni mencapai 591.640 hektare.\n\r\nDari data tersebut, aliansi melihat bahwa masalah agraria dan lingkungan timbul karena krisis ekonomi politik, di antaranya karena pemerintah giat membuat kebijakan yang tidak mempertimbangkan dampak negatif pembangunan infrastruktur.\n\r\n“Kita harus kerja sinergi antara pemerintah yang harus memperhatikan aspirasi (dari masyarakat-red) dan dilaksanakan, karena sekarang ini tidak sinkron antara kebijakan pemerintah dalam menangani lingkungan,” ucap seorang pengunjung Malioboro menanggapi adanya aksi tersebut.\n\r\nDalam Peringatan Hari Bumi 2019 ini, Aliansi Muda-Mudi Membumi di Yogyakarta meminta Pemerintah Provinsi Daerah Istimewa Yogyakarta (DIY) dan Republik Indonesia, untuk segera mencari dan melaksanakan solusi dari masalah-masalah berikut :\n\r\n\r\n\r\nMasalah pariwisata, penguasaan tanah, pembangunan serampangan yang mendorong siklus bencana ekologis.\n\r\nMasalah pengelolaan sampah dan limbah di seluruh wilayah di Indonesia. Diperlukan upaya menguatkan aturan pengelolaan bekas kemasan tak terurai untuk produsen dan pengetatan aturan pencegahan dan pengelolaan limbah idustri.\n\r\nMasalah akibat pertambangan. Pertambangan atau sektor ekstraktif harus berhenti sama sekali karena risiko jangka panjangnya yang tak mungkin dihindari manusia.\n\r\nMasalah energi kotor. Pemerintah Republik Indonesia harus menyelenggarakan dan menjamin penyelenggaraan mandiri energi bersih.\n\r\n\r\nDi sisi lain, Aliansi Muda-Mudi Membumi juga menuntut pemerintah untuk mencabut seluruh tuduhan, membatalkan, dan mencegah upaya mengkriminalisasi pejuang lingkungan hidup. Aliansi juga menuntut untuk dicabut dan dibatalkannya Undang-Undang (UU) Nomor 2 Tahun 2012 tentang Pengadaan Tanah untuk Kepentingan Umum dan UU Nomor 13 Tahun 2012 tentang Keistimewaan DIY.\n\r\nPenulis : Siska\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}