{
  "article": {
    "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
    "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
    "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
    "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-05-31T06:18:24.000Z",
    "createdAt": "2023-05-31T06:18:24.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey berdiri gagah di atas mobil pick up yang dikerumuni massa. Pancaran cahaya senja membuat wajahnya berkilau seolah telah dinobatkan sebagai Sang Pembawa Kebenaran. Pesonanya membakar jiwa-jiwa yang merasa sama. Tanpa rasa takut, di acung-acungkan jari telunjuknya ke arah kantor DPR itu, sembari mengumpat.\n\r\n\"Di sana kawan-kawan, terdapat anjing-anjing yang hanya bisa menggonggong. Mereka tidak pernah mau mendengarkan rakyat, terlebih masyarakat miskin lagi tertindas seperti kita. Tega sekali anjing-anjing itu menikmati dinginnya AC, sedang kita sedari tadi menderita di bawah terik mentari.”\n\r\nSontak orang-orang yang mendengar langsung menimpali dengan menunjukan jari tengah dan mengumpat sejadi-jadinya.\n\r\n\"DPR bangsat!\" cercaan ini yang tak pernah luput dari sorakan itu.\n\r\nSelaras waktu yang meredupkan mentari, nyatanya tak memudarkan semangat berorasi, terlebih Rey yang sedari tadi seakan memiliki cadangan tenaga yang entah kapan habisnya. Bermodal kapasitas intelektual luar biasa dengan daya pikir yang kritis, ia bukan termasuk  mahasiswa pura-pura aktivis yang cuma bisa demo tanpa tahu apa yang disuarakan. Seantero kampus di kota tahu hebatnya komitmen Rey pada dunia pergerakan mahasiswa. Hampir semua gerakan-gerakan  yang dilakukan oleh mahasiswa kotanya ia yang mengkonsolidasi, mulai dari mengatur strategi sampai merencanakan propaganda.\n\r\nNamun, konsekuensi dari ketenaran dan kesengsaraan itu  membuat ia beberapa kali  mengalami perlakuan diskriminatif, rasanya banyak perihal akademik yang dipersulit. Tak hanya di kampus, di luar pun demikian, ketika ada aksi di beberapa tempat, ia selalu menjadi incaran mata-mata hingga tak jarang berimbas represi dari aparat. Entah itu disadap, ditahan, bahkan dipukuli.\n\r\nSelain sebagai aktivis yang cukup bisa diandalkan, Rey juga termasuk mahasiswa yang tergolong pintar. Terbukti ketika SMP-SMA ia berhasil menjadi lulusan terbaik, sehingga mengantarkannya menjadi salah satu mahasiswa terpilih penerima beasiswa di kampus. Namun, setelah mulai berkecimpung dan berlabel aktivis, dia menyadari bahwa beasiswanya memiliki peran yang kuat dalam membatasi gerak-geriknya pada dunia pergerakan. Hingga tiba pada suatu momen karena gencarnya ia mengkritik kampus, membuat beasiswanya dicabut. Malang bukan?\n\r\nNiat sucinya membela kaum tertindas malah membuatnya hampir tertendang dari tempat dia belajar. Kampus yang katanya menjadi tempat berdialektika ternyata membungkamnya dengan alasan yang jauh dari kata logis. Beasiswanya dicabut dengan alasan tidak berkelakuan baik.\n\r\n\"Sialan! Yang mereka sebut berkelakuan baik itu seperti apa heh? Sogok-menyogok publikasi jurnal? Berbicara teori sampai berbusa-busa tanpa tahu keadaan sesungguhnya? Jadi mandor transaksi gelap keuangan kampus? Bangsat!\" gerutunya.\n\r\nBusuknya, hal yang dijadikan bukti tidak berkelakuan baik oleh kampus adalah unggahan si Azki di laman Instagram yang berisi foto bersama sebagai dokumentasi ketika berdiskusi soal strategi demonstrasi besar di Gejayan. Tak sengaja botol miras Azki terlihat, yang kemudian dijadikan alasan untuk memperkarakan beasiswa itu.\n\r\nTak cukup dengan nasib buruk itu, satu minggu setelah pencabutan beasiswa Rey harus menerima kenyataan pahit kehilangan orang yang sangat ia cintai. Bak tersambar petir di siang bolong ketika sadar bahwa ibunya telah tiada. Meninggal karena serangan jantung. Perasaan bersalah yang membuatnya sesekali berpikir “Apakah ini karena ulahku?”\n\r\nSebelum meninggal, Ibu Rey sempat pergi ke kampus memohon agar beasiswa anaknya tidak dicabut. Ibunya bahkan rela merendahkan harga diri hingga sempat bersujud. Akan tetapi semua bujuk usaha ibunya itu ditolak mentah-mentah oleh pihak rektorat dengan berdalih, \"Kita tidak butuh mahasiswa pemabuk, beasiswa bukan untuk mahasiswa begundal.”\n\r\nRey yang menyaksikan tentu iba dengan ibunya, tetapi dia tak sudi untuk memohon kepada rektorat sialan itu. Namun, tunggu dulu, lelaki berprinsip itu tak mungkin pasrah begitu saja. Malam hari sebelum ibunya pergi untuk mengemis-ngemis ke rektorat, ia sempat dimarahi habis-habisan. Akan tetapi Rey yang merasa bahwa apa yang dilakukan itu bagian dari kebenaran yang harus diperjuangkan, membuatnya juga membela diri habis-habisan.\n\r\n\"Yang kulakukan ini untuk kepentingan rakyat. Kepentingan rakyat kecil, untuk kemaslahatan orang banyak. Yang dipermasalahkan seharusnya rektorat sialan itu, bukan aku!” bantahnya tegas.\n\r\n\"Hei Rey! Buka matamu lebar-lebar. Kamu yang merasa menjadi superhero karena apa yang kamu lakukan. Namun kamu sadar tidak? Apa yang sudah ibu lakukan agar kamu bisa tetap berkuliah? Kamu habiskan uang bulananmu tanpa tahu dari mana ibu dapatkan uang-uang itu. Ingat Rey! Beasiswa mu hanya cukup untuk bayar SPP saja, uang bulanan untuk indekos dan jajan mu itu ku dapat, ku cari sendiri. Semenjak bapak mu meninggal, ekonomi keluarga kita limbung ku perjuangkan agar kamu bisa kuliah. Karena kamu tanggung jawabku, kamu harus sukses, harus melanjutkan kuliah agar kamu bisa mendapatkan pekerjaan yang layak. Supaya keluarga kita bisa keluar dari jerat kemiskinan. Emas dari mahar bapakmu ku jual, tanah warisan kujual, supaya derajat keluarga kita bisa naik, tidak direndahkan. Sungguh ini bukan pamrih, ini semua untuk kamu, ingin ku cuma kamu sadar bahwa posisi kita, keadaan kita seperti apa,” ujar Ibu Rey terisak-isak.\n\r\nRey tertegun, dia menangis.\n\r\nBeberapa bulan setelah ditinggal oleh ibunya, Rey tetap menjalankan kuliah. Ternyata ibunya meninggalkan warisan sebagai modal dia untuk berbisnis menurut wasiat. Ia pakai uang itu untuk membayar biaya kuliah. Sembari merintis bisnisnya, tak tanggung-tanggung apapun pasti ia kerjakan untuk bisa menyambung hidup. Kali ini dia bersungguh-sungguh betul, tekadnya kuliah tidak lain dan tidak bukan didasari oleh penyesalan dan kekesalannya pada dirinya sendiri.\n\r\n“Dosaku ini tidak  cukup ku tebus  dengan derai air mata saja, tapi juga harus ku tebus dengan bulir-bulir peluh,” sesal Rey.\n\r\nNamun…\n\r\nHal yang menyakitkan itu tidak sepenuhnya  terlahir dari sesal karena kecerobohannya dalam berkuliah, pun juga tidak hanya dari peristiwa kematian ibunya. Ada hal yang lebih menyakitkan. Hal ini yang kemudian menambah serta melipatgandakan rasa sakit yang sudah cukup menghantuinya. Serasa belati yang dibenamkan ke ulu hati, sakitnya tidak tertahankan, tidak ada yang paling menyakitkan dari fakta bahwa sebenarnya ibunya menjual diri untuk membiayai dia berkuliah. Hal ini diketahui setelah seorang wanita datang ke rumah membawa segepok uang dan mengaku sebagai kawan kerja ibunya dulu sebagai mucikari.\n\r\nSemanjak itu dia mulai menjaga jarak dari eforia heroisme mahasiswa.\n\r\nPenulis: Maliki Sirojudin Agani\n\r\nPenyunting: Renzy Ibrahim\n\r\nIlustrasi: Azzahra Putri"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "0ec5e7fa-f7fe-45dd-bf0f-76694a9a9ed2",
      "title": "Permen Kapas",
      "slug": "permen-kapas",
      "excerpt": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/permen-02-png-mlqh4pzw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/permen-02-png-mlqh4pzw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-28T09:30:59.000Z",
      "createdAt": "2022-07-28T09:30:59.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}