{
  "article": {
    "id": "f19582b8-07eb-4292-9205-f907a3a2b232",
    "title": "Mural Alpa Moral",
    "slug": "mural-alpa-moral",
    "excerpt": "Turunnya indeks demokrasi di Indonesia sejak 2015 tak lagi mengagetkan saya. Bukan tanpa alasan, banyaknya kasus yang terjadi akhir-akhir ini membuat saya sudah mengira hal ini terjadi. Mengutip dari...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-26T10:52:22.000Z",
    "createdAt": "2021-08-26T10:52:22.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Turunnya indeks demokrasi di Indonesia sejak 2015 tak lagi mengagetkan saya. Bukan tanpa alasan, banyaknya kasus yang terjadi akhir-akhir ini membuat saya sudah mengira hal ini terjadi. Mengutip dari laman Tempo.co (23/1), The Economist Intelligence Unit (The EIU) melaporkan bahwa pada 2020 indeks demokrasi indonesia menurun secara terus menerus sejak 2015. Pada laporan tersebut Indonesia mendapatkan skor 7,92 untuk pemilu dan pluralisme, 7,50 untuk fungsi dan kinerja pemerintah, 6,11 untuk partisipasi politik, 4,38 untuk budaya politik, dan 5,59 untuk kebebasan sipil. Hadeuh!\n\r\nBerbicara mengenai kebebasan sipil, akhir-akhir ini ramai diperbincangkan mengenai penghapusan beberapa karya mural di tembok pinggir jalan. Hal ini adalah secuil contoh kecil dari rapuhnya demokrasi dan kebebasan berekspresi di Indonesia. Mural-mural seperti ‘Tuhan Aku Lapar’, ‘Jokowi 404: Not Found’, ‘Merdeka Ataoe Mati’, ‘Dibungkam’, dan ‘Stop Represi’ sekarang sudah dihapus oleh aparat.  Bahkan, kembali mengutip dari Tempo (20/8), Deka Sike yang menggambar mural ‘Tuhan Aku Lapar’ sangat terkejut ketika rumahnya didatangi polisi. Menurutnya, muralnya hanyalah bentuk ekspresi dan keluhan kepada Tuhan. Lalu, apa hubungannya dengan aparat dan negara? Padahal, kegiatan menggambar mural yang menjadi kegiatan berekspresi ini juga dilindungi Undang-undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia yang berbunyi, “Setiap orang berhak atas pengakuan, jaminan, perlindungan dan perlakuan hukum yang adil serta mendapat kepastian hukum dan perlakuan yang sama di depan hukum. Setiap orang berhak atas perlindungan hak asasi manusia dan kebebasan dasar manusia, tanpa diskriminasi”, dan Undang-undang Tahun 1999 No. 39 pasal 22 ayat 3 yang berbunyi, “Setiap orang berhak atas lingkungan hidup yang baik dan sehat.” Membatasi kegiatan berekspresi menurut saya memang boleh-boleh saja, namun jika dilakukan dengan sewenang-wenang, itu yang bermasalah.\n\r\nPadahal, setelah saya telusuri di Internet dan sumber lainnya juga menengok beberapa karya mural di daerah tempat saya tinggal, gambar mural tersebut hanya berisi kritik, keresahan masyarakat, dan suara-suara yang meminta pemerintah untuk lebih menaruh perhatian pada rakyat; tak mengandung SARA dan tak menyerang masalah pribadi para elit politik. Lantas mengapa kegiatan berekspresi ini malah berujung dengan tindakan represif? Para penggambar mural—atau yang sering kita sebut muralist—diperlakukan layaknya seorang kriminal yang melakukan kejahatan keji. Penghapusan karya-karya mural dan penangkapan para muralist malah menjadi bukti bahwa kita sedang berada di bawah kekuasaan pemerintah yang antikritik, represif, sewenang-wenang, dan abai pada rakyatnya.\n\r\nSelain itu, tingkah aparat yang represif jauh dari ungkapan bahwa aparat bertugas untuk mengayomi masyarakat. Aparat tak seharusnya jadi lawan masyarakat dan/atau benteng mereka yang sedang duduk atau tidur saat rapat di gedung pemerintahan. Sudah jelas, tugas aparat adalah mengayomi, bukan merepresi. Apalagi mencoba membenarkan apa yang mereka lakukan dengan dalih-dalih bualan bahwa kegiatan berekspresi seperti ini adalah tindakan provokatif. Dari sana, sebuah pertanyaan muncul di kepala saya, yang sampai sekarang belum saya ketahui jawabannya, “sebenarnya, apa yang sedang mereka (aparat) lindungi?”.\n\r\nNamun, para muralist ini masih kalah jauh dengan ‘Sang Seniman’ yang sebenarnya; yang seharusnya dihentikan, yang sebenarnya merusak.\n\r\nLantas, siapa ‘Sang Seniman’ sebenarnya?\n\r\nTak perlu saya sebutkan, pembaca cukup membaca sampai tulisan ini selesai, maka pembaca sekalian akan menemukan siapa tokoh di balik Sang Seniman tersebut.\n\r\nPerusakan lingkungan dengan dalih pembangunan makin tak bisa dikendalikan. Kegiatan yang seringkali hanya menguntungkan pihak tertentu membuat ekosida dan konflik seringkali terjadi. Kasus-kasus seperti pemberian izin tambang di Pulau Sangihe dengan luas setengah dari pulau tersebut yang melanggar UU No. 1 Tahun 2014 tentang Pengelolaan Wilayah Pesisir dan Pulau-pulau Kecil, kasus penambangan batuan andesit di Desa Wadas yang berpotensi merusak alam dan ekonomi warga dengan izin pembaruan yang cacat prosedural, juga pembakaran hutan untuk penanaman kelapa sawit yang berpotensi buruk bagi kualitas udara adalah contoh-contoh karya seni buatan ‘Sang Seniman’. Tak butuh tembok pinggir jalan, mereka gunakan bumi yang seharusnya dilestarikan jadi kanvas mereka. Pohon-pohon ditebang, hutan-hutan dicukur gundul dan dibakar untuk didesain sebagaimana mereka mau; diwarna sebagaimana mereka suka; dibentuk sebagaimana menguntungkan untuk mereka.\n\r\nPada kasus lain, dilansir dari CNN Indonesia (5/4), Penyebab banjir bandang dan longsor yang terjadi di 10 Kabupaten/Kota di NTT salah satunya dipicu oleh kerusakan lingkungan. Wahana Lingkungan Hidup Indonesia (WALHI) menyebutkan bahwa kerusakan lingkungan yang disebabkan oleh alih fungsi lahan, pertambangan, dan pembalakan liar yang berdampak pada eskalasi banjir.\n\r\nTak cukup dengan dengan merugikan lingkungan dan manusia, Kebijakan Sang Seniman ini juga mulai mengepakkan karyanya pada kehidupan fauna. Sebagai contoh, pembangunan proyek Jurrasic Park di Taman Nasional Komodo yang berpotensi merusak habitat komodo yang hidup di sana. Menengok ke belakang, saya teringat dengan gambar seekor komodo yang berhadapan dengan truk bermuatan alat-alat kontruksi untuk pembangunan proyek Jurrasic Park ini. Tentu ini adalah hal yang memprihatinkan mengingat komodo adalah salah satu situs warisan dunia UNESCO dan harusnya menjadi kawasan konservasi. Pembangunan proyek Jurrasic Park ini tak lain menurut saya hanya upaya mencari keuntungan semata, yang dalam pelaksanaannya malah merusak habitat dan alam.\n\r\nYa, dan Sang Seniman itu bernama pemerintah; yang alpa dengan moralnya.\n\r\nBanyak Pekerjaan Rumah yang Harus Diselesaikan, Pemerintah Alih-alih Mengurusi Urusan Mural!\n\r\nSedikit contoh dari banyaknya permasalahan di Indonesia harusnya menjadi titik fokus pemerintah dalam memperbaiki negara alih-alih mengurusi urusan mural. Permasalahan seperti pelanggaran HAM, konflik agraria, ekosida, kesenjangan sosial, kemiskinan, tidak meratanya pendidikan di kota dan pelosok desa, sulitnya sistem birokrasi, ketimpangan hukum, masalah ekonomi, hoaks yang merajalela, dan kebijakan selama pandemi yang mencla-mencle adalah contoh-contoh permasalahan yang seharusnya dipikirkan oleh pemerintah. Mengapa malah mural?\n\r\nSekali lagi, mengapa malah mural?\n\r\nSaya bahkan tidak melihat ada urgensi di dalamnya. Jika mural merupakan sesuatu yang provokatif, lalu siapa yang sedang terprovokasi? Substansi apa yang membuat kegiatan berekspresi ini terkesan mengancam mereka? Hal ini dapat memunculkan dugaan bahwa ada ketakutan di dalam diri rezim yang tengah berkuasa dan penyangkalan bahwa rakyat sudah muak dengan permainan-permainan politik mereka.\n\r\nPemerintah harus lebih mau membuka mata bahwa negara ini adalah rumah bersama, bukan hanya tentang orang atau kelompok tertentu. Dan yang terpenting, aparat harus berhenti menangkap para muralist yang hanya menyuarakan keresahan maupun kritik. Toh, hasil karya pemerintah lewat proyek-proyek yang disokong korporasi yang justru merusak lingkungan jauh lebih berbahaya dan lebih memprovokasi rakyat untuk terus menentang ketidakadilan.\n\r\n\n\r\nPenulis: Siti U. Sholichah (Anggota Magang Poros)\n\r\nPenyunting: Adil\n\r\nIlustrator: Siti U. Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}