{
  "article": {
    "id": "7df120db-c657-4aa2-8030-a7853a81a57e",
    "title": "Muruah Kampus Tercemar karena Warga UAD Usil dan Bandel",
    "slug": "muruah-kampus-tercemar-karena-warga-uad-usil-dan-bandel",
    "excerpt": "Kuliah di universitas Islam tidak menjamin semua penduduknya berkesadaran kehidupan islami. Ini menjadi persoalan yang berlarut-larut. Manusia beridentitas Islam sulitnya minta ampun untuk serius...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-22T15:08:43.000Z",
    "createdAt": "2019-11-22T15:08:43.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kuliah di universitas Islam tidak menjamin semua penduduknya berkesadaran kehidupan islami. Ini menjadi persoalan yang berlarut-larut. Manusia beridentitas Islam sulitnya minta ampun untuk serius menjalani kehidupan yang islami. Semua ditawar, dinego, bahkan dihindari jika itu berlainan dengan kepentingan diri sendiri.\n\nKalau\nbisa, otoritas Tuhan pun direbut untuk menuruti kepentingan diri sendiri. Padahal,\n“Islam hadir untuk meluruskan yang bengkok, menerangkan yang gelap, dan sebagai\npedoman kehidupan,” kata ustaz-ustaz di televisi dan di kampus yang memilki\nmasjid megah tetapi salah kiblat itu.\n\nUniversitas\nAhmad Dahlan (UAD) dengan jargon Moral and Intelectual Intergrity ini patut\nkita curigai. Kehidupan kampus islami yang dikampanyekan dalam poster-poster di\ndinding-dinding kampus dan di dalam kelas-kelas juga patut untuk kita periksa.\nMata kuliah yang berbau Islam itu perlu kita koreksi dan uji kembali.\n\nTampaknya ada orang usil sekaligus bandel\nyang mencemarkan muruah kampusnya sendiri sebagai kampus Islam: Muhammadiyah. Pencemaran\nmuruah ini dilihat dari perilaku yang tidak terpuji. Tidak semua warga UAD, tetapi\nada!\n\nBerlatarbelakang\nmayoritas kampus UAD tidak ada kantin, sekaligus untuk belajar berkewirausahaan,\nmaka Jaringan Usaha Mahasiswa (Jarum) di bawah naungan Koperasi Mahasiswa UAD mengadakan\nKantin Kejujuran (Kajur).\n\nDalam\npraktik Kajur, Jarum menaruh jajanan di meja dan lemari kaca tanpa penunggu,\ndan pembayarannya dimasukkan ke kotak (bukan) amal atau kadang-kadang di toples\ndengan lubang kecil seperti celengan sekaligus tanpa penunggu pula. Tidak ada niat\nlain Jarum mengadakan Kajur ini kecuali untuk memudahkan mahasiswa jajan dan\nmeringankan beban orang tua.\n\nMasuklah pada persoalan utamanya. Ternyata penyelenggaraan Kantin Kejujuran alias Kajur ini rugi dan bekali-kali menomboki. Bukan untung, malah buntung! Niat awal untuk meringakan beban orang tua, pada akhirnya malah membebani orang tua dan diri sendiri.\n\nKerugian\nKajur yang diadakan di kampus tiga dan lima UAD ini, menurut ketua Jarum dari\nprogram studi Manajemen mencapai sekitar 40-100 ribu perhari. Tidak mungkin setan\nmengambil jajan itu meski malam hari. Tidak mungkin pula satpam, cleaning service, atau dosen menggondol jajan-jajan\nitu, mustahil pula mahasiswa UAD yang makanan setiap harinya mata kuliah aqidah,\nfiqih, akhlak, dan islam-islam itu. Tetapi, ketidakmungkinan itu menjadi mungkin\ndan sangat mungkin jika melihat Jarum mengalami fenomena yang biasa ini.\n\nFenomena\nini yang selanjutnya menjadi pekerjaan rumah serius bagi UAD, khususon untuk\nLembaga Pengembangan Studi Islam yang tidak dapat diragukan lagi kapasitasnya dalam\npemahaman Agama Islam. Adapun, ternyata mata kuliah islam-islam itu belum atau tidak\nsampai kepada mahasiswa. Kampanye kehidupan islami pun juga demikian.\n\nDalam\nPidato Sastra, Umbu Landu Paranggi, sastrawan yang saat ini berdiam di Bali\nmemperingatkan manusia-manusia yang di Kartu Tanda Penduduk tertulis beragama\nIslam. Berikut cuplikannya:\n\n“Jangan\nmenjadi manusia yang memburu dan membangga-banggakan pengalaman spiritual tanpa\npernah sungguh-sungguh melakoni hidup yang berspiritualitas. Alih-Alih justru terperosok\nsebagai ‘Penjaja Agama’ tanpa kepekaan cita-rasa kesastraan (alih konteks:\nislam) yang puitis, estetis, dan memuliakan kehidupan bersama.”\n\nTerakhir,\nsaya menulis ini bukan dalam rangka menjadi humas teman-teman Jarum, tetapi saya\nmerasakan ada yang salah dalam menjalani hidup ini. Kita tidak serius dengan kemanusiaan,\nkebaikan, pengayoman, dan kejujuran. Kita setengah hati untuk menjalani apa\nyang namanya kebaikan.\n\nKalau dalam puisi Emha Ainun Nadjib seperti ini pengejewantahnnya. “Padahal Tuhan pun sungguh-sungguh dalam menjaga setiap nyawa coro dan cacing yang menggeliat-menggeliat. Bahkan, Tuhan sangat-sangat bersungguh-sungguh mengurusi dan menyayangi setiap tetes embun yang tertampung di sehelai daun. Tetapi kita iseng, tidak serius, dan terhadap Allah pun kita bersikap setengah hati.”\n\nDalam hal ini, biar imbang, kita bersama-sama dapat pula menyalahkan teman-teman Jarum yang tidak kapok. Sudah rugi, tetapi tetap ngotot berjualan. Meski begitu, satu hal yang perlu kita beri tepuk tangan yang meriah dari teman-teman Jarum: sudah mempercayai mahasiswa UAD itu baik-baik dan jujur-jujur, sehingga berani menaruh jajanan tanpa penunggu.\n\nPenulis: Adil\n\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}