{
  "article": {
    "id": "5f743daf-4479-4ce0-8238-d8b9362da2c4",
    "title": "Na Ok Boong dan Ceritanya",
    "slug": "na-ok-boong-dan-ceritanya",
    "excerpt": "Judul : I Can Speak\n\r\nGenre : Drama/Komedi\n\r\nDurasi : 1 jam 59 menit\n\r\nTanggal Rilis  : 21 September 2017\n\r\nSutradara : Kim Hyeon-Seok\n\r\nNegara : Korea\n\r\nBahasa : Korea dan Inggris\n\r\nTayang : 21...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-07-18T18:12:03.000Z",
    "createdAt": "2018-07-18T18:12:03.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul : I Can Speak\n\r\nGenre : Drama/Komedi\n\r\nDurasi : 1 jam 59 menit\n\r\nTanggal Rilis  : 21 September 2017\n\r\nSutradara : Kim Hyeon-Seok\n\r\nNegara : Korea\n\r\nBahasa : Korea dan Inggris\n\r\nTayang : 21 Septermber 2017\n\r\nPenghargaan : Penghargaan Film Blue Dragon untuk Aktris Terbaik, Blue Dragon Film Award for Best Director\n\r\n\r\n     Na Ok Boong, tokoh utama film ini, adalah perempuan yang telah berumur 70 tahun. Ia tinggal di sebuah ruko sederhana di tengah pasar yang setiap hari ramai dengan hilir mudik pembeli dan pedagang. Ruko yang menjadi rumahnya juga merupakan tempat ia bekerja menjadi seorang penjahit. Ia hidup sendiri di tempat itu,akan tetapi ada seorang pedagang di pasar itu yang sering mengunjunginya dan membawakannya makanan. Pedagang inilah satu-satunya sahabat Na Ok Boong.\n\r\n     Na Ok Boong dikenal sebagai nenek tua yang menyebalkan. Ia sering kali mengajukan keluhan terhadap hal-hal sepele ke kantor layanan pemerintahan. Misalnya, ada pedagang yang menggelar dagangannya hingga menutupi seperempat jalan di pasar,atau ada pedagang yang memasang iklan sembarangan, atau ada poster kampanye tokoh politik tertentu yang dipasang tanpa izin. Hal ini membuat beberapa pedagang pasar kesal akan kelakuannya dan bahkan membenci Na Ok Boong. Bahkan  para pegawai di kantor layanan pemerintah selalu berusaha menghindarinya. Karena setiap kali Na Ok Boong ini mau menyampaikan keluhan, keadaannya mirip-mirip sidang kasus korupsi. Berkasnya seabrek, bertas-tas, dan berplastik-platik.\n\r\n     Tapi Na Ok Boong ini memang bukanlah seorang wanita tua biasa. Buktinya, Na Ok Boong diam-diam mengumpulkan bukti bahwa pengembang bangunan pasar itu berusaha untuk membuat kerusakan pada tembok-tembok bangunan pasar dengan cairan kimia. Dan juga bukti-bukti pengabaian pihak tersebut terhadap keluhan-keluhan yang ia buat terkait fasilitas-fasilitas gedung yang mulai rusak.\n\r\n     Mulai penasaran siapa sosok Na Ok Boong sebenarnya? Ia seorang wanita yang masih begitu bergairah dan bersemangat di umur yang telah tua. Na Ok Boong memiliki pengetahuan yang luas, salah satunya hukum. Pernah sekali ia memarahi seorang pedagang karena keabaiannya terhadap hukum. Dengan tegas ia mengatakan bahwa mempelajari hukum adalah kewajiban setiap warga negara. Nah.\n\r\n     Meski sudah sepintar itu, Na Ok Boong pun masih bersemangat berlajar bahasa Inggris meski ditolak oleh lembaga kursus karena dirasa menghambat proses belajar murid lainnya.\n\r\n     Suatu ketika ia akhirnya bertemu dengan Park Min-Jae, salah seorang pegawai baru di pusat pelayan pemerintah yang sangat lancar berbahasa Inggris. Meski awalnya diabaikan dan berusaha menolak, pegawai tersebut pun luluh dengan semangat Na Ok Boong. Memanglah, Na Ok Boong tidak pantang menyerah meneror Park Min-Jae di kantornya. Hingga akhirnya Park Min-Jae setuju mengajari Na Ok Boong.\n\r\n     Sebenanrnya ada alasan kuat mengapa Ok Boong bersih keras belajar bahasa Inggris di usia tuanya. Ia ingin mampu berbicara kepada dunia international, sebuah cerita pengalaman pahitnya dulu, tentang kekejaman tentara Jepang kepada para perempuan-perempuan belia Korea yang mereka ambil untuk dipekerjakan di rumah hiburan Jepang. Mereka disebut dengan Jugun ianfu (budak seks).\n\r\n     Na Ok Boong adalah salah satu budak seks pada jaman penjajahan Jepang di Korea yang masih hidup. Selama ini ia menyembunyikan identitas aslinya sebab takut akan ditolak masyarakat, sebagaimana keluarganya menolak Na Ok Boong.\n\r\n     Meski dalam resensi ini saya banyak membicarakan tentang Na Ok Boong, namun tokoh Park Min-Jae juga tidak boleh diabaikan. Tokoh Park Min-Jae ini, meski awalnya membenci dan bahkan sempat berkonflik dengan Na Ok Boong, ia adalah tokoh penting yang akan membantu misi Na Ok Boong untuk bisa berbicara bahasa Inggris.\n\r\n     Film ini sangat menyentuh, terutama di bagian akhirnya. Akan tetapi film ini jujur saja sangat membosankan di awal. Narasi hidup pegawai pemerintah dan seorang nenek tua tukang lapor yang digambarkan hampir di 70 persen film menurut saya sangat membosankan. Film ini benar-benar butuh penonton yang sabar menunggu kejutan. Untuk tipe penonton yang tidak sabar tentu akan meninggalkan film ini sejak dari 30 menit pertama pemutaran.\n\r\n     Meski film ini bergenre drama/komedi, sayangnya komedi yang ditampilkan tak membuat saya tertawa sama sekali. Salah satu adegan yang saya duga adalah salah satu komedinya malah membuat saya semakin mengasihani sosok Na Ok Boong,kecuali satu adegan kecil di bagian akhir film yang membuat saya mengacungkan dua jempol untuk nenek Na Ok Boong ini.\n\r\n     Pemilihan latar tempat, kemudian tokoh-tokoh saya nilai sangat menarik. Penentuan tempat kehidupan Na Ok Boong di tengah-tengah pasar malah seperti ironi, karenadibandingkan suasana pasar yangramai, ia malah hidup sendirian dan semua orang di pasarmembencinya. Na Ok Boong digambarkan sebagai sosok nenek yang kesepian. Rasa kesepian inilah yang menurut saya membuat dia memperhatikan segala hal demi mencoba menyibukkan dirinya sendiri, mengeluhkan dan mengkritik banyak hal di pasar.\n\r\n     Akhir kata, film ini sangat saya rekomendasikan untuk tipe penonton yang mencari makna kehidupan melalui film. Namun tidak terlalu saya rekomendasikan bagi tipe penonton yang benci dengan narasi adegan yang lama, tipe penonton yang cepat bosan, dan tipe penonton yang cepat ngantuk.\n\r\n\n\r\nPenulis : Ice, Mahasiswa Psikologi, UAD.\n\r\nSeorang pencinta Film dan Buku.\n\r\nEditor   : Pipit"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}