{
  "article": {
    "id": "9a82cec5-8311-42fb-91cb-8605d71bca07",
    "title": "Nabi Muhammad Tak Bisa Dibandingkan dengan Siapa pun",
    "slug": "nabi-muhammad-tak-bisa-dibandingkan-dengan-siapa-pun",
    "excerpt": "Beberapa waktu lalu, Sukmawati menjadi perbincangan hangat di media sosial setelah isu terakhirnya tentang Puisi Kidung Ibu Pertiwi. Pasalnya, kini Sukmawati membandingkan Nabi Muhammad saw dengan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-12T09:52:35.000Z",
    "createdAt": "2019-12-12T09:52:35.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Beberapa waktu lalu, Sukmawati menjadi perbincangan hangat di media sosial setelah isu terakhirnya tentang Puisi Kidung Ibu Pertiwi. Pasalnya, kini Sukmawati membandingkan Nabi Muhammad saw dengan ayahnya Ir. Soekarno dalam sebuah diskusi bertajuk, “Bangkitkan Nasionalisme Bersama Kita Tangkal Radikalisme dan Berantas Terorisme”, Senin (11/11).\n\nSelama beberapa saat, setelah ia membandingkan Nabi Muhammad saw dengan proklamator tersebut, suasana menjadi sepi. Hingga akhirnya Sukmawati bertanya lagi kepada forum yang dikhususkan kepada laki-laki. Karena menurutnya kebanyakan yang terpapar radikalis itu adalah kaum laki-laki.\n\nMenanggapi pertanyaan Sukmawati, salah satu mahasiswa berdiri lalu menjawab pertanyaannya. Mahasiswa yang diketahui berasal dari Universitas Islam Negeri (UIN) Syarif Hidayatullah Jakarta tersebut menjawab bahwa yang berjuang di abad 20 itu memang Ir. Soekarno. Lantas Sukmawati pun menghentikan jawaban dari mahasiswa tersebut dan melanjutkan pertanyaan ke mahasiswa lain serta melanjutkan pidatonya.\n\nMenurut saya, suatu hal yang wajar apabila menghormati para pejuang terdahulu, dan memang semestinya harus dilakukan. Tanpa harus dikomando pun rasa hormat kepada para pendiri bangsa sudah melekat dalam diri masing-masing. Akan tetapi, apa arti hormat kepada para pejuang terdahulu apabila kepada manusia paling mulia tidak bisa dilakukan.\n\nNabi Muhammad saw merupakan pejuang besar yang Ir. Soekaro sendiri mengakui keagungan sosoknya. Dalam menanggapi pernyataan tersebut, berbagai reaksi publik pun muncul. Ada melalui laporan, ada melalui perintah permintaan maaf, dan ada pula melalui usulan mediasi.\n\nDilansir dari laman detik.com, menanggapi pernyataan Sukmawati, Wakil Presiden Ma’ruf\nAmin mengusulkan adanya mediasi terkait pernyataan putri Presiden RI tersebut. Menurut\nMa’ruf,\ntidak semua masalah harus diselesaikan lewat pengadilan, mediasi adalah jalan\nyang lebih ramah daripada lewat pengadilan. Ma’ruf mengatakan mediasi tidak hanya\nlewat Majelis Ulama Indonesia (MUI),\ntetapi bisa melalui polisi.\n\nPada intinya Ma’ruf tidak ingin\npenyelesaian isu Sukmawati tersebut melalui jalan pengadilan, melainkan melalui\njalan damai dengan mediasi. Menurut hemat saya, seharusnya Sukmawati tetap\nmenjalani proses hukum agar pelaku jera dan tidak megulangi hal itu lagi. Jika\ntetap melalui jalan mediasi, takutnya akan banyak pelaku lain yang bermunculan\ndengan melakukan kejadian serupa atau bahkan melebihi dari apa yang pernah\ndilakukannya.\n\nMenimbulkan\nkemarahan Publik\n\nPernyataan Sukmawati menimbulkan kemarahan di kalangan para ulama dan tokoh-tokoh Islam di Indonesia. Mereka tidak tinggal diam terhadap kasus Sukmawati yang mebanding-bandingkan Nabi Muhammad saw dengan ayahnya. Tidak sedikit yang angkat suara, bahkan banyak pihak yang melaporkan Sukmawati karena pernyataannya dianggap menistakan Agama Islam.\n\nDilansir dari laman KOMPAS.com, Sekjen Gerakan Nasional Pengawal Fatwa (GNPF) Edy Mulyadi melaporkan putri proklamator Ir Soekarno, Sukmawati Soekarnoputri ke Bareskrim Polri atas dugaan penistaan agama. Laporan Edy diterima polisi dengan Nomor LP/B/0991/XI/2019/Bareskrim tertanggal 21 November 2019. Dalam laporannya, pelapor juga menyertakan video pernyataan Sukmawati beserta link artikel berita terkait hal tersebut.\n\nOleh karena itu, sebaiknya Sukmawati secepatnya meminta maaf kepada umat Islam atas pernyataannya itu. Sebelum menimbulkan hal-hal lain yang menyebabkan ketersinggungan umat Islam. Permohohanan maaf ini diminta oleh Suhud Aliyudin salah satu politikus Partai Keadilan Sejahtera (PKS).\n\nDikutip dari laman republika.com, Suhud Aliyudin mendorong Sukmawati Soekarnoputri agar segera meminta maaf atas pernyataannya yang menimbulkan kontroversi dan ketidaknyamanan bagi umat Islam. Pernyataan maaf lebih baik dibandingkan harus diselesaikan di kepolisian.\n\nSuhud menyayangkan pernyataan tersebut, karena perbandingan ini memicu kegaduhan, bahkan konflik. Suhud menambahkan sebagai tokoh publik Sukmawati dapat membuat pernyataan yang lebih menyejukkan. Pernyataan yang mendorong pada persatuan, bukan justru membuat keruh suasana.\n\nSeharusnya\nDitindaklanjuti\n\nDalam peraturan Undang-Undang (UU), bagi warga negara yang menghina atau mengkritik presiden Republik Indonesia (RI) mendapatkan hukuman yang langsung ditindaklanjuti. Seharusnya hal seperti itu pun perlu dilakukan kepada siapa saja yang menghina Nabi Muhammad saw, termasuk Sukmawati.\n\nTerkait kasus Sukmawati, sangatlah jelas sebuah tindakan diskriminasi terhadap umat Islam apabila sampai kasus tersebut tidak diselesaikan melalui jalur hukum, mengingat ini bukan kasus pertama yang dilakukan olehnya. Islam bukan agama boneka, Islam adalah agama rahmatan lil ‘alamin yang merupakan satu-satunya agama yang diridai oleh Allah SWT.\n\nUmat Islam bukanlah boneka yang bisa seenaknya dicaci, dihina, dan dipermainkan semena-mena. Oleh karena itu, sebagai umat Islam dan sebagai warga Negara Indonesia, sudah seharusnya kita mempelajari lebih dalam tentang sejarah Baginda Nabi Muhammad saw dan sejarah kemerdekaan Indonesia agar kejadian seperti ini tidak terulang lagi.\n\nPenulis: Sri Yulianti\n\nPenyunting: Us'an"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}