{
  "article": {
    "id": "ea589992-74ae-4407-a248-8c296de7b7a8",
    "title": "Namanya Ahmad",
    "slug": "namanya-ahmad",
    "excerpt": "Oleh: Celurit Malam\n\r\n“ Tidak adakah kesempatan bagiku untuk memperbaiki hubungan ini?\"\n\r\n“ Zal, jangan diam saja. Jawab pertanyaanku. Aku begini karena kamu, tolong jangan tinggalkan aku.”\n\r\n“ Oh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Abdul Gafur",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-04T10:56:50.000Z",
    "createdAt": "2019-05-04T10:56:50.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Oleh: Celurit Malam\n\r\n“ Tidak adakah kesempatan bagiku untuk memperbaiki hubungan ini?\"\n\r\n“ Zal, jangan diam saja. Jawab pertanyaanku. Aku begini karena kamu, tolong jangan tinggalkan aku.”\n\r\n“ Oh begitu, jadi begini caramu sekarang. Setelah puas merasakan tubuh, kamu campakkan aku begitu saja.”\n\r\n     Tanganku gemetar, bibir retak, musim kemarau datang dalam kerongkongan setelah selesai membaca pesan WhatsApp milik Ahmad. Ahmad menangis, matanya sembab tak lagi indah seperti hari-hari biasa. Aku hanya diam dan terpaku melihatnya. Air ludah tak sanggup aku telan, melihat barisan pesan pilu yang mengutuk kemaluan.\n\r\n     Mengapa dari banyaknya pilihan warna Tuhan hanya warna abu-abu yang kau pilih. Menjadi lelaki normal menurutku sudah takdir dan pilihan yang benar. Tak perlu berinovasi untuk mengubah hal yang semestinya tak perlu diubah. Aku risih melihatmu. Setiap kali kau berdiri di depan cermin lalu membelalakkan mata dan menatap lekat-lekat paras lelakianmu dengan penuh hasrat lembut dan manja. Kau pikir itu normal? Kau pikir itu wajar?\n\r\n     Tunggu dulu, masih ingatkah siang itu kau tiba-tiba masuk ke dalam kamar lalu meminjam kotak make up dan memoles di setiap lekukan bibir tebal dengan lipstik merah darah. Bulu mata lentik dan bedak tebal yang menempel di wajah. Jujur aku jijik melihatnya. Kau pun juga sering kali meminjam baju dan high heels milikku, ada apa dengan otakmu.\n\r\n     Jika semua itu adalah bentuk kenyamanan, lalu apalah arti diriku di depanmu. Aku ini seorang wanita dan aku berpikir layaknya mereka. Aku suka berbelanja, berhias, dan kelak akan berkeluarga tentunya dengan seorang pria. Lantas jika aktivitasku kau tiru, apakah kelak kau akan berkeluarga dengan seorang pria juga.\n\r\n     Sebenarnya hanya aku saja yang tahu sikap Ahmad ini, orang tua memilih sibuk bekerja hingga tidak tahu perubahan apa yang terjadi pada anaknya. Setiap mega merah membias di langit barat, Ahmad sudah siap keluar dengan tampilan feminimnya. Tas kecil berwarna putih bermanik emas ia gantungkan di bahu sembari berjalan dengan tangan yang lemah gemulai. Rambut pasangan berkibar-kibar bak ombak di lautan, parfum menyengat membahana seisi ruangan, persis aroma kemenyan.\n\r\n     Sore itu aku sedang duduk bersandar di atas kursi yang menghadap keluar rumah, sembari menyeruput susu kotak yang ku beli di toko sebelah. Aku melihat Ahmad sedang berdiri di depan pagar dengan wajah yang gelisah. Dua sampai tiga kali jam tangan miliknya ia tatap lekat-lekat sembari mengeluarkan handpone dalam tasnya. Sesaat kemudian, sesosok pria tiba-tiba datang menghampirnya menggunakan motor matic. Dilihat dari tampangnya pria itu seumuran dengan Ahmad. Rambut kelimis, wajah bersih dan baju kotak-kotak membuang pandangan buruk dalam diriku. Pria itu sepertinya orang baik.\n\r\n     Namun sayang, sekonyong-konyong  sebuah tangan mendarat mesra di atas bongkong beralas kain jin biru, mengelus memutar secara perlahan. Aku tersedak, susu kotakku jatuh dari genggaman. Ahmad bukan memberontak ia malah terlihat senang dengan apa yang dilakukan pria itu. Tangannya semakin menjalar ke atas pinggang lalu ke perut dan kemudian berhenti di bawah sekelangkangan. Diluar dugaanku, layaknya sepasang kekasih mereka melekatkan bibirnya satu sama lain. Ahmad memejamkan mata, apa mungkin dia lupa kalau di depannya itu bukan wanita? Nikmat. Nafsu. Mungkin itulah yang sedang terjadi.\n\r\n     Kini mulutku tak sanggup berucap apalagi berteriak, sudah tidak ada kekuatan dalam diri ini. Kejadian di depan mata tak sanggup aku pilak, aku menyaksikannya hingga tuntas. Gadis kelas X sepertiku tidak usah ditanyakan lagi apakah itu indah atau tidak. Tentu jelas itu tidak indah sama sekali. Setelah selesai memadu kasih, mereka pun pergi. Pergi meninggalkan kotoran di depan mataku. Susu kotak yang jatuh, kemudian aku injak-injak sembari berteriak. “ Bangsat”.\n\r\n     Aku heran. Setahuku tak ada satu orang pun di dalam keluargaku yang mengajarkan cara menyayangi dan mengasihi orang dengan cara yang tak lazim. Cinta seorang bapak pun kepada anaknya tidak seliar itu. Meremas dan saling merangkul juga tak pernah aku rasakan saat berada di dekat ibu. Lalu kamu belajar dari siapa, Mad?\n\r\n     Aku juga sering kali berdebat dengan pikiranku sendiri. Melamun dan berpikir. Realitanya banyak aktivis yang tampil di layar kaca membela atau mendukung keberadaan orang seperti kakakku Ahmad. Mereka menuntut bahwa semua manusia itu punya kebebasan dan hak-hak yang harus terpenuhi. Namun sekali lagi, pikiran dan hatiku berkecamuk beradu pendapat dan saling mengklaim atas nama keadilan dan kebenaran.\n\r\n     Hatiku berkata bahwa tindakan kakakku itu salah dan berdosa. Bukankah Allah menciptakan manusia ini dengan sempurna? Dan bukankah Nabi Muhammad diutus ke muka bumi ini untuk memperbaiki perilaku manusia? Dalam Al-Qur’an pun sangat jelas diceritakan ketika kaum Sodom dilaknat oleh Allah yang dibutakan matanya lalu mereka dihujani dengan batu dan angin kencang. Apa yang perlu dilindungi dari mereka.\n\r\n     Sesaat kemudian pikiranku membalasnya dengan ilmu kemanusiaan. Menurutnya manusia itu punya hak dan kewajiban yang sama, sama-sama harus dilindungi dan dihormati. Bukankah dalam Pancasila sila ke dua sudah jelas, berbunyi Kemanusiaan yang Adil dan Beradab. Negara ini bukan negara Islam, tidak semua aturan dan ketetapan bersumber darinya. Menurutku selagi mereka hidup rukun dan damai tidak ada yang perlu dipertanyakan ataupun dipermasalahkan.\n\r\n***\n\r\n     Tisu-tisu basah berserakan di bawah lantai. Suara isak tangis perlahan kian menghilang. Aku mencoba tetap tenang, menahan air mata agar tak jatuh dalam hinaan. Mengapa harus Ahmad, kenapa bukan seekor kambing saja yang sering melakukan perbuatan itu. Terserah dengan omongan orang yang masih termangu dan senang melihat lambaian gemulai tangan Ahmad dan make up tebalnya. Ini masalah keluargaku, dan aku percaya kaum minoritas akan selalu ditindas. Aku tidak mau cibiran masyarakat menghukum Ahmad setiap waktu. Meski aku tahu, negara ini bukan negara Islam tapi penduduknya mayoritas beragama Islam. Etika itu penting dan dalam agama apapun itu pasti telah diajarkan. Indahnya perbedaan menurutku bukan merujuk kepada berubahnya alat kelamin atau sifat seseorang.\n\r\n     Sudahlah mulai saat ini aku tidak perlu bertanya pada hati dan pikiranku lagi. Biarkan mereka saling menghujat satu sama lain. Sekarang masalah terbesar ada di depanku. Sudah hampir satu jam Ahmad menangis dengan wajah tertutup bantal. Dia benar-benar merasa kehilangan. Matanya bengkak, suaranya sudah parau. Aku bingung harus berbuat apa. Dia bukan anak kecil yang mudah dipeluk dan mudah dihasut. Sepertinya tidak ada cara lain lagi, ya aku harus berani mengatakan.\n\r\n      Akhirnya hempasan baja karat terpaksa keluar dari mulutku bersamaan dengan sayatan pertanyaan. “ Kakakku yang tampan pilih mana, kamu lebih baik ditinggal Rizal? Apa ditinggal keluarga?"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}