{
  "article": {
    "id": "23097b9b-3738-4fd6-8a49-b26afa05914b",
    "title": "Nasihat Hardi",
    "slug": "nasihat-hardi",
    "excerpt": "Hardi menatap kalender yang menggantung di dinding rumah. Fokusnya tertuju pada dua angka yang sudah dilingkari dengan pena merah sejak beberapa bulan lalu. Pandangannya lurus, bahkan saat Sri—sang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dilla Sekar Kinari",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-02T06:14:06.000Z",
    "createdAt": "2020-07-02T06:14:06.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Hardi menatap kalender yang menggantung di dinding rumah. Fokusnya tertuju pada dua angka yang sudah dilingkari dengan pena merah sejak beberapa bulan lalu. Pandangannya lurus, bahkan saat Sri—sang istri--mengantar kopi pun tidak dilirik sama sekali.\n\r\nWanita paruh baya itu mendudukkan diri di samping suaminya. Setelah mengikuti ke mana arah pandang laki-laki itu, ia baru tahu apa yang ada di pikiran orang yang telah menjadi pendamping hidupnya sejak dua puluh tahun lalu. Dua minggu dari sekarang, tanggal yang dilingkari itu tiba.\n\r\n“Bagaimana ini?” tanya Sri.\n\r\nHardi hanya tersenyum samar.\n\r\n“Apanya yang bagaimana? Pak Wardi masih kaya. Jangan risau,” ucapnya dengan tenang.\n\r\nSi laki-laki menyesap teh yang disediakan sang istri. Keadaan kembali hening. Pasangan suami istri itu sibuk dengan pikirannya masing-masing hingga suara azan isya memecah keheningan.\n\r\n“Bapak salat berjemaah di masjid dulu,” kata Hardi sambil beranjak pergi.\n\r\nJarum jam telah berputar. Suara kokok ayam sudah mulai terdengar. Pagi-pagi sekali, Sri sudah berada di dapur. Asap yang mengepul dari perapian menandakan api mati, sehingga ia harus menyalakannya kembali dengan menyusun kayu bakar. Asap yang berpadu dengan gelap serta dinginnya udara waktu subuh membuat udara terasa pengap.\n\r\nSementara Sri menyibukkan diri dengan perapian, Hardi memilih untuk membantu dengan mencuci piring, memberi makan ayam, atau sekadar menyapu halaman. Pekerjaan rumah yang dilakukan bersama-sama tentu lebih cepat selesai. Itulah yang membuat Hardi tidak segan untuk membantu istrinya.\n\r\nSatu jam kemudian, suami-istri itu menikmati sarapan bersama. Tidak ada obrolan, hanya makan dan akan pergi bekerja sesegera mungkin. Jika mereka lebih lama di rumah, maka matahari keburu memanggang kulit. Hardi pergi lebih dulu meninggalkan Sri yang meminta waktu untuk membereskan bekas sarapan.\n\r\nMatahari sedang berkuasa dengan sinarnya. Panas mentari membuat Hardi dan Sri ingin menyembunyikan diri dari terik sang surya yang menyengat. Jika berada di kebun, satu-satunya pelindung dari panas hanyalah daun-daun kelapa yang menjuntai. Meski begitu, mereka tetap diuntungkan karena waktu panen sudah dipastikan selama 3 bulan sekali tanpa perlu tanam ulang. Tidak seperti petani beras yang harus menanam ulang bibit padi mereka.\n\r\n“Bagaimana dengan harga kelapa?” tanya Sri sembari mencabut rumput-rumput liar di sekitar pohon.\n\r\n“Harganya cukup rendah,” balas Hardi. “Orang asing itu menurunkan harga seenaknya. Petani-petani merasa tertindas karena itu,” lanjutnya sambil terus memotong pelepah kelapa yang sudah tua menjadi beberapa bagian, lalu menumpuknya hingga membuat kelapa itu membusuk sendiri.\n\r\n“Apa yang harus kita lakukan? Mungkinkah meminta Andi menghentikan kuliahnya terlebih dahulu?” Sri bertanya dengan nada lemas. Harga kelapa memang menjadi patokan untuk jumlah uang yang akan mereka peroleh.\n\r\nSang suami sontak menggeleng.\n\r\n“Jangan, dia harus cepat menyelesaikan kuliah.”\n\r\nHardi tidak pernah menyerah atas pendidikan buah hatinya. Ketiga anaknya bahkan diberi kebebasan memilih cita-cita. Ia tidak kaya, namun tidak mau sang anak bernasib sama. Di masa depan, orang-orang bekerja tidak menggunakan otot, melainkan menggunakan otak.\n\r\nEra kehidupan Hardi tentu berbeda dengan saat ini. Dulu, ia tidak butuh laptop, tetapi benda itu menjadi barang penting untuk anaknya sekarang. Sebagai generasi tua, laki-laki itu tidak perlu mengikuti era digital, tetapi generasi masa kini harus menguasai hal itu. Sang ayah juga tidak perlu gelar sarjana, tetapi ia ingin semua buah hatinya menjadi orang yang berilmu tinggi, bahkan kalau bisa sampai gelar profesor didapatkan.\n\r\n“Andi menelepon,” kata Sri sambil menyerahkan benda pipih persegi itu kepada suaminya.\n\r\n“Ya, Andi.” Setelah  menerima telepon tersebut, Hardi menyapa anak keduanya itu.\n\r\n“Kudengar harga kelapa sedang di titik rendah. Benarkah, Ayah?” tanya si lawan bicara.\n\r\nHardi tertawa menanggapi kalimat anaknya.\n\r\n“Hal seperti itu wajar terjadi. Ada apa? Kau butuh uang?”\n\r\n“Aku masih memilikinya,” jawab Andi. “Ayah, mengenai keinginanku untuk bekerja di luar negeri, sepertinya aku berubah pikiran. Sekarang, aku hanya ingin segera bekerja dan menjadi orang dalam perusahaan kelapa itu,” terangnya kemudian.\n\r\nMendengar jawaban putranya, Hardi tertawa lagi.\n\r\n“Untuk apa? Kau bisa masuk ke sana jika kau mau menjadi pecundang terlebih dulu. Mengemis pada atasan dan setelah sekian lama, kau baru bisa berdiri dengan kakimu sendiri. Begitu cara kerjanya.”\n\r\n“Lalu apa yang harus kulakukan?” tanya Andi kemudian.\n\r\n“Selesaikan kuliahmu dengan cepat, dapatkan ilmu yang bermanfaat, setelah itu kau akan menjadi manusia sesungguhnya,” kata Hardi.\n\r\n“Selama ini aku bukan manusia?” tanya Andi diselingi tawa di akhir kalimatnya.\n\r\n“Manusia yang sesungguhnya adalah ia yang mampu berbaur, beradaptasi dengan masyarakat dan lingkungan. Meskipun kau menganggap dirimu sudah dewasa dan mampu bekerja, tetapi di mata masyarakat kau hanyalah seorang anak yang sedang belajar dan belum tahu arti kehidupan yang sebenarnya,” jawab Hardi.\n\r\n“Tetapi usiaku sekarang sudah 22 tahun, Ayah .… Aku sudah dewasa, aku bisa bekerja,” kata Andi bersikeras.\n\r\n“Bagiku kau masih anak-anak,” ucap Hardi. “Lakukan saja tugasmu. Menjadi mahasiswa, berkuliah, dan dapatkan hasil akhir yang baik. Jangan memaksakan diri menjadi orang dewasa, menjadi dewasa tidak semudah yang kau bayangkan. Mengerti?” lanjut sang ayah menegaskan.\n\r\n“Aku mengerti. Matur nuwun, Ayah, untuk nasehatnya,” sahut Andi.\n\r\n“Jika kau ingin membantuku, kau doakan saja agar harga kelapa lekas naik dan bos besar itu segera lengser. Doakan juga agar aku dan ibumu selalu sehat sehingga kami bisa memberimu uang,” kata Hardi lalu tertawa. “Kau mendoakan aku, kan? Kau salat, kan?” lanjut Hardi.\n\r\nDidengarnya sang putra terbatuk-batuk seperti tidak menyangka akan mendapatkan pertanyaan tentang salatnya.\n\r\n“Aku melewatkan salat Subuh tadi,” jawab Andi jujur.\n\r\n“Beberapa saat yang lalu kau berbicara seolah ingin mengubah dunia. Jangankan mengubah dunia, mengubah kebiasaan burukmu pun kau masih belum bisa.” Hardi menggelengkan kepalanya. “Tutup teleponnya. Aku akan pulang. Hari sudah semakin panas. Kau kira untuk siapa aku berpanas-panasan seperti ini?”\n\r\n“Baiklah. Jaga kesehatan, Ayah dan Ibu,” kata Andi.\n\r\nHardi menjauhkan teleponnya, namun kemudian kembali mendekatkannya ke telinga. “Doakan aku saat kau berbincang dengan Tuhan. Anak macam apa kau ini!”\n\r\n“Baik. Aku minta maaf, Ayah.” Andi terdengar tertawa menanggapi kalimat ayahnya yang humoris.\n\r\nSri mengambil ponsel dari tangan suaminya.\n\r\n“Jangan seperti itu. Andi, Ibu tutup teleponnya.”\n\r\n“Sebentar! Biarkan aku berbicara lagi,” ujar Hardi lalu kembali menempelkan ponsel ke telinganya. “Jangan khawatir soal uang. Aku menyuruhmu belajar karena aku memiliki biaya untukmu. Ingat itu baik-baik. Aku matikan teleponnya!” lanjut Hardi tanpa mau mendengar balasan putranya.\n\r\nSiang itu, saat matahari belum menyerah untuk memberikan panas yang begitu menyengat, suami-istri itu akhirnya menyingkir meninggalkan kebun. Kulit yang terbakar tidak membuat keduanya kehilangan senyum. Sepanjang perjalanan, dua orang paruh baya itu masih sempat bercanda.\n\r\n“Bagaimana dengan uang kuliahnya?” tanya Sri.\n\r\n“Kita kirim dia uang seperti sebelumnya. Kau terlalu lemah jika hanya terpaku dengan satu masalah. Besok, aku akan mulai mengambil buah kelapa,” jawab Hardi menenangkan istrinya itu.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}