{
  "article": {
    "id": "1600b227-6529-46e4-a0f7-b5678a1a6719",
    "title": "Nepotisme di Balik Seleksi Ketua P2K Fakultas yang Tertutup",
    "slug": "nepotisme-di-balik-seleksi-ketua-p2k-fakultas-yang-tertutup",
    "excerpt": "Berakhirnya Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) tahun 2024 menyisakan pertanyaan mengenai rasionalisasi terpilihnya ketua P2K di sejumlah fakultas. Melalui pertanyaan...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/yellow-and-black-illustrative-project-management-i-mlqgh2d3.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/yellow-and-black-illustrative-project-management-i-mlqgh2d3.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-09-26T11:56:17.000Z",
    "createdAt": "2024-09-26T11:56:17.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Berakhirnya Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) tahun 2024 menyisakan pertanyaan mengenai rasionalisasi terpilihnya ketua P2K di sejumlah fakultas. Melalui pertanyaan tertutup, Gubernur Fakultas Psikologi (Fpsi) dan Fakultas Ekonomi dan Bisnis (FEB) memandang jika seleksi harus dilaksanakan tertutup. Sementara bagi Wakil Gubernur (Wagub) FSBK, proses seleksi dapat dilakukan secara kondisional.\n\r\nNepotisme menjadi poin pamungkas yang disampaikan Akhyar (bukan nama asli) ketika menanggapi proses seleksi Ketua Panitia P2K FH. Ia merupakan salah seorang kandidat calon ketua P2K FH tahun 2024. Terang baginya untuk menyimpulkan bahwa sejak awal dirinya dicurangi dalam proses seleksi. Dugaannya dibuktikan dengan kurangnya kualitas tim penyeleksi dalam menilai pemaparan grand design atau konsep acara P2K. Akhyar mengeluhkan tim penyeleksi yang selalu menanyakan masalah personal ketimbang presentasi grand design-nya. \n\r\n“Mereka bertanya tentang pengalaman saya di tahun lalu sebagai BPH P2K FH juga. Hanya sedikit dari mereka yang bertanya seperti itu (red-grand design),” ungkapnya kepada Poros (19/9/2024).\n\r\nPelaksanaan seleksi ketua P2K FH rencananya dihadiri oleh tim penyeleksi yang terdiri dari Badan Eksekutif Mahasiswa (BEM) FH dan tim pengawas dari Dewan Perwakilan Mahasiswa (DPM). Berdasarkan keterangan Akhyar, hanya DPM FH selaku tim pengawas yang hadir secara lengkap, meliputi Ketua dan Wakil ketua DPM FH, Sekre DPM FH, dan Staff Komisi B DPM FH. Sementara tim penyeleksi dari BEM hanya dihadiri oleh Wakil Gubernur dan Departemen Dalam Negeri BEM FH. \n\r\nBuncitnya perwakilan DPM FH dalam proses seleksi ini tidak sebanding dengan wewenang yang diembankan mereka dalam proses pemilihan calon ketua P2K FH. Akhyar menyebut, wewenang pemilihan seharusnya berdasarkan keputusan bulat dari perwakilan BEM FH. \n\r\n“Bahwa (red-proses pencalonan) hanya berpegang teguh pada keyakinan gubernur fakultas. Dia nggak boleh memakai pendapat dari DPM,” jelasnya. \n\r\nSekalipun dalam kasus ini Gubernur BEM FH tidak hadir, Akhyar meyakini jika keputusan dapat tetap dicetuskan oleh Wakil Gubernur FH. Baginya, wewenang tersebut tak terlepas dari pelaksanaan P2K tahun ini yang masih digawangi oleh pengurus BEM FH periode 2023/2024, sebagai pengurus P2K tahun lalu.\n\r\n“Harus sesuai prosedural tahun lalu. Jadi mereka ini mengurus kepanitiaan P2K dua periode dan belum ganti jabatan,” terang Akhyar. \n\r\nNamun yang sangat disayangkan bagi Akhyar adalah adanya penyelewengan wewenang dari DPM FH. Ia menduga keputusan pencalonan Ketua P2K FH yang dilakukan Wakil Gubernur BEM FH dipengaruhi pertimbangan DPM FH.\n\r\n“Saya konfirmasi setelah pengumuman calon ketua terpilih bahwa mereka wakil gubernur itu memilih calon ketua berdasarkan pertimbangan dari DPM,” ungkapnya\n\r\nTerkait sistem penilaian, Fpsi, FEB, dan FSBK memiliki sikap yang cenderung sama. Temuan tersebut ditinjau melalui kuesioner yang dibagikan kepada gubernur dan wakil gubernur ketiga fakultas tersebut selama 28 Agustus - 4 September 2024 oleh Divisi Penelitian dan Pengembangan (Litbang) Poros. \n\r\nMelalui kuesioner, ketiga fakultas memiliki kecenderungan pada kesamaan sistem penilaian dari tahun lalu. BEM Fpsi dan FEB cenderung melihat adanya kesamaan dari tahun lalu, sedangkan BEM FSBK tidak dapat memastikan adanya perbedaan tersebut. \n\r\n\r\n\n\r\nKeluhan Akhyar serupa dirasakan salah seorang mahasiswa FSBK, Nemo (bukan nama sebenarnya). Berbeda dengan Akhyar yang mengungkap salah kaprah wewenang antar BEM FH dan DPM FH dalam pencalonan ketua P2K FH, Nemo lebih mengomentari proses seleksi ketua P2K fakultasnya yang menurutnya tertutup.\n\r\nNemo merunut kembali proses pemilihan ketua Panitia P2K FSBK yang tertera di postingan instagram BEM FSBK. Mulanya, setiap mahasiswa yang ingin mendaftar dapat mengisi formulir di Google Form. Selanjutnya, Gubernur dan Wakil Gubernur FSBK melakukan seleksi berkas, wawancara, dan memutuskan calon terpilih. Linimasa pengumuman menjadi informasi terakhir yang ia dapati di postingan tersebut. Tidak adanya informasi tambahan mengenai proses seleksi dan penilaian dianggapnya sebagai proses yang tidak transparan.\n\r\n“Memang (red-proses seleksi) tidak ada transparansi di sini,” ujar Nemo kepada Poros\n\r\nTertutupnya proses seleksi di FSBK tampak pada keterlibatan tim penguji. Nemo menyebut, tim penguji hanya terdiri dari Gubernur dan Wakil Gubernur FSBK saja. Ia mengaku, tim penyeleksi dari pimpinan Organisasi Mahasiswa (Ormawa) FSBK lain tidak dilibatkan.\n\r\n“Wawancara si ketua ini cuma sama gubernur dan wakil gubernur (red-FSBK),” ungkapnya.\n\r\nGubernur: Presentasi Harus Tertutup\r\nSelain di FSBK, tertutupnya proses seleksi pemilihan ketua P2K fakultas juga dialami oleh FEB dan Fpsi. Melalui pertanyaan tertutup, ketiga responden cenderung tidak memilih jawaban bahwa proses seleksi harus terbuka. BEM Fpsi dan FSBK menganggap presentasi dilaksanakan secara kondisional, sedangkan BEM FEB men\r\nganggap pelaksanaan harus tertutup.\n\r\n\r\n\n\r\n\n\r\nBagi Nemo, kecurangan menjadi buntut dari tidak transparannya proses dan hasil seleksi ketua P2K FSBK ini. Senada dengan laporan Akhyar, Nemo menduga adanya kedekatan antara tim penyeleksi, yaitu Gubernur dan Wakil Gubernur FSBK dengan kandidat terpilih.\n\r\nBerdasarkan keterangannya, Gubernur FSBK, Ahmad Suryadi, membantah adanya dugaan nepotisme dan kecurangan dalam pemilihan tersebut. Dirinya menyebut jika pemilihan ketua P2K FSBK telah taat prosedur dan dilakukan secara profesional. Selain dari presentasi grand design, kandidat dipilih berdasarkan sepak terjang pengalamannya di setiap event yang diikutinya.\n\r\n“Kandidat yang kami pilih atau yang kami tentukan itu memang harus memiliki kelayakan yang jelas dan juga memiliki latar belakang bahwa dia memiliki pengalaman,” jelas Ahmad kepada Poros (15/10/2024).\r\nDirinya menegaskan bahwa pencalonan dilakukan secara obyektif. Setiap kandidat memiliki probabilitas kemenangan yang sama.\n\r\n“Tidak ada kandidat yang dicalonkan, tetapi kandidat yang mencalonkan diri,” ungkapnya.\n\r\nSelain pada proses seleksi, masalah transparansi juga dipicu oleh tidak adanya akses untuk meninjau indikator penilaian ketua terpilih. Ketiga fakultas, meliputi Fpsi, FEB, dan FSBK mengaku jika mereka tidak memublikasikan indikator penilaian ketua P2K di fakultasnya masing-masing.\n\r\nGubernur FEB, Haziq Shidik Khalifatullah, membeberkan alasan tersebut melalui pertanyaan terbuka kuesioner. Baginya, hal ini dilakukan untuk menghindari tindakan manipulatif calon kandidat. Publikasi indikator penilaian baginya akan membuat para kandidat tidak berlaku secara natural ketika proses seleksi. Sebab, perlakuan mereka akan bergantung pada indikator penilaian.\n\r\n“Ada risiko bahwa kandidat akan memanipulasi perilaku dan jawaban mereka agar sesuai dengan ekspektasi penilai, bukan menampilkan kriteria dan sifat asli mereka,” ungkap Haziq (28/8/2024).\n\r\nDi sisi lain, tidak adanya indikator penilaian disebut merugikan para calon kandidat. Akhyar menilai, tidak adanya indikator penilaian tentu memicu keraguan mengenai obyektivitas tim penyeleksi. Akhyar mengaku bahwa tim penyeleksi tidak memberikan alasan terpilihnya kandidat ketua P2K FH. Bahkan permohonan KBM FH untuk mengadakan audiensi mengenai rasionalisasi kandidat terpilih ditolak oleh DPM FH.\n\r\n“Ketua Komisi A awalnya telah menyampaikan (red-permohonan audiensi) ke internal DPM FH. Setelah mereka rapatkan, keputusan dari ketua dpm fh menyebutkan bahwa mereka tolak permintaan audiensi,” bebernya.\n\r\n\r\nKeterlibatan Pihak di Luar Fakultas\n\r\nAkhyar menyebut, penyelewengan DPM FH diperparah dengan adanya dugaan bahwa kandidat terpilih ketua P2K memiliki hubungan yang cukup dekat dengan DPM FH. Ia mengklaim kandidat terpilih berada di dalam satu organisasi eksternal kampus yang sama dengan Ketua DPM FH.\n\r\n“Ibaratnya mereka ada hubungan kedekatan emosional antara kakak tingkat dengan adik tingkat yang terpilih itu,” jelas Akhyar.\n\r\nPengaruh pihak diluar wewenang keputusan pencalonan P2K juga dilaporkan terjadi di FSBK. Nemo menyebut pihak di luar wewenang ini sebagai sosok yang mengepalai pencalonan ketua P2K FSBK dari tahun 2021-2024.\n\r\n“Untuk saat ini dia sudah menjadi alumni,” ungkapnya.\n\r\nMenurut Nemo, akar masalah ini juga timbul dari linimasa pendaftaran yang hanya dilaksanakan selama tiga hari, yaitu pada 22-25 Juli 2024. Alhasil, minat KBM FSBK untuk mencalonkan dirinya juga menjadi kurang. Buntutnya, hanya anggota internal saja yang diajukan sebagai kandidat.\n\r\n“Jadi, dari petinggi di organisasi itu menyiapkan orang yang ada di organisasinya untuk menjadi ketua,” ujar pelapor FSBK tersebut.\n\r\nMelalui pertanyaan tertutup di kuesioner, BEM FSBK dan FEB mengonfirmasi bahwa alumni sama sekali tidak terlibat dalam proses seleksi Ketua Panitia P2K fakultas. Hanya BEM Fpsi yang menjawab bahwa pengaruh alumni hanya terdapat dalam pola pemilihan.\n\r\n\r\n\n\r\nBerbicara visi dan misi, Ahmad menyebut bahwa visi dan misi BEM FSBK tahun 2024 berbeda dengan tahun-tahun sebelumnya. Baginya, bergantinya periode kepengurusan BEM FSBK ikut mengubah visi misi yang diusung, tak terkecuali visi dan misi P2K FSBK.\n\r\n“Visi dan misi kami itu berbeda sekali dengan apa yang ada di 2021, 2022, sampai seterusnya,” ungkap Ahmad.\n\r\nAhmad juga membenarkan waktu pendaftaran Ketua P2K FSBK yang hanya berlangsung tiga hari. Ia menyebut, keputusan BEM FSBK tersebut muncul lantaran jumlah pendaftar sudah lebih dari satu. Hal itu dilakukan juga karena mempertimbangkan waktu yang terbatas.\n\r\n“Karena di waktu itu kan singkat, kita tidak bisa memprediksi. Kalau kita extend bakal panjang pertimbangannya mas,” ujar Gubernur BEM FSBK.\r\nAndini, Wakil Gubernur BEM FSBK turut menegaskan bahwa proses seleksi Ketua P2K FSBK tidak melenceng dari prosedur. Ia menuturkan jika BEM FSBK tidak mencalonkan seseorang untuk langsung menjadi kandidat terpilih. Jika salah seorang anggota BEM FSBK mendaftar, maka mereka mendaftar secara sukarela.\r\n“Bahwasannya kita tidak ada kandidat dari BEM FSBK yang memang kita wajibkan atau kita haruskan untuk mendaftar,” pungkas Andini.\n\r\nDi sisi lain, Divisi Litbang Poros juga berusaha menghubungi BEM FH untuk memberikan klarifikasi laporan dari Akhyar. Namun, hingga tulisan ini diterbitkan, yang bersangkutan masih belum memberikan konfirmasinya.\n\r\nPenulis: Narendra Brahmantyo K.R. dan Dika\r\nReporter: Bintang, Ami, Dika, Narendra, Nabila\r\nInfografis: Shinta Firdayani\r\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}