{
  "article": {
    "id": "9448721d-654d-4633-848b-dcce45cde9ac",
    "title": "New Normal DIY, Apa Kabar?",
    "slug": "new-normal-diy-apa-kabar",
    "excerpt": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-21T06:30:08.000Z",
    "createdAt": "2020-06-21T06:30:08.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan baru dalam bertransformasi ke kehidupan yang lebih memperhatikan protokol kesehatan. Salah satu kota yang akan diterapkan new normal yaitu Daerah Istimewa Yogyakarta (DIY).  New normal di DIY diperkirakan mulai pada bulan Juli 2020.\r\n\r\nRencana penerapan new normal menuai tanggapan dari masyarakat DIY. Fita Rahmawati dalam wawancara suarajogja.id (27/5) saat ditemui secara langsung di stasiun Yogyakarta mengatakan bahwa dirinya masih khawatir karena di Indonesia sendiri kasus positif korona masih terus bertambah. Fita juga menambahkan, untuk mencegah terinfeksi virus ia selalu menggunakan masker dan membawa hand sanitizer serta tidak bersalaman dengan tetangga. Berbeda dengan Fita, Muji Raharjo yang berprofesi sebagai pegawai swasta mendukung adanya rencana tersebut untuk menuju proses yang lebih maju. Jika ke depannya terjadi kerumunan ia akan menghindari dan tetap menggunakan masker sesuai aturan pemerintah.\r\n\r\nSelanjutnya, di laman kompas.com (27/5) Sekretaris Daerah (sekda) pemerintah provinsi DIY, Kadarmanta Baskara Aji, menyampaikan bahwa penyusunan aturan penerapan new normal memang harus dijalankan karena tidak diketahuinya pandemi korona akan berakhir. Sementara itu, masyarakat juga perlu terus menjalankan aktivitas untuk memenuhi kelangsungan hidup. Oleh karena itu, perlu menyusun Standar Operasional Prosedur (SOP) protokol agar masyarakat tetap waspada.\r\n\r\nDilansir dari artikel republika.co.id (30/5) tentang syarat pemberlakuan new normal, World Health Organization (WHO) memberikan acuan enam kriteria untuk menjadi syarat new normal. Kriteria pertama, situasi bisa dikatakan terkendali dari korona apabila angka reproduksi (R0) di bawah satu. Kedua, sistem kesehatan seperti rumah sakit sudah mampu melakukan identifikasi, isolasi, pengujian, pelacakan kontak, dan mengarantina. Ketiga, penekanan risiko penyebaran virus di daerah kerentanan tinggi terutama di panti wreda, fasilitas kesehatan mental, dan daerah padat penduduk. Keempat, penetapan langkah-langkah pencegahan di lingkungan kerja meliputi menjaga jarak fisik, tersedianya fasilitas cuci tangan, dan menggunakan masker. Kelima, pengendalian suatu daerah terhadap risiko penyebaran dari pembawa virus. Kriteria keenam, masyarakat harus dilibatkan dalam memberikan masukan dan pendapat dalam proses perubahan menuju new normal.\r\n\r\nGubernur DIY Sri Sultan Hamengku Buwono X dalam tribunjogja.com (30/5) tidak mau terburu-buru dalam memutuskan new normal dan masih akan memantau kesiapan wilayahnya. Sebab, masih banyak Pasien Dalam Pengawasan (PDP) dan Orang Dalam Pemantauan (ODP) di DIY. Ada banyak hal yang harus dipersiapkan. Misalnya untuk hotel dan restoran harus menyediakan fasilitas sesuai protokol kesehatan. Begitu juga dengan pengunjungnya yang harus menjalankan protokol kesehatan seperti menggunakan masker dan menjaga jarak fisik agar tidak menimbulkan penyebaran virus baru. Perlu pendekatan lebih khusus dan tidak beranggapan dengan diterapkannya new normal merasa sudah bebas.\r\n\r\nDIY sudah dikatakan memenuhi syarat new normal dikarenakan tingkat kesembuhan pasien telah mencapai 70 persen (syarat new normal tingkat kesembuhan 50 persen) dan R0 sudah di bawah satu. Namun, pemerintah DIY tidak mau gegabah dan perlu mempersiapkannya secara matang (harianjogja.com).\r\n\r\nDilansir dari tribunnews.com (8/6) masih banyak masyarakat yang mengabaikan protokol kesehatan dengan tidak menggunakan masker dan malah menimbulkan kerumunan. Salah satu kejadiannya dilakukan oleh pesepeda yang beramai-ramai memadati kawasan Malioboro dan sekitarnya. Melihat kejadian tersebut, Sri Sultan kecewa sehingga berkoordinasi dengan Pemerintah Kota Yogyakarta untuk menertibkan masyarakatnya. Adapun sanksi tegas yang dilakukan adalah dengan membubarkan kerumunan. Jika masyarakat tetap saja tidak mematuhi aturan, kemungkinan pihaknya akan menutup kawasan Malioboro. Menurutnya, jika terjadi penularan virus di kawasan Malioboro akan sulit dalam melakukan pelacakan karena pasti ada masyarakat yang berasal dari luar daerah.\r\n\r\nPerkembangan data PDP dan ODP DIY yang masih terus meningkat sejak kasus positif pertama membuat Sri Sultan mengimbau agar tidak tergesa-gesa dalam mengambil keputusan. Pada 8 Juni 2020 terdapat penambahan tiga kasus positif baru. Tiga kasus tersebut nomor 247 laki-laki berusia 46 tahun asal Bantul dengan riwayat perjalanan dari Jakarta, kasus nomor 248 laki-laki berusia 34 tahun asal Kota Yogya seorang karyawan perusahaan swasta, dan kasus nomor 249 perempuan berusia 27 tahun asal Sleman seorang tenaga kesehatan.\r\n\r\nSedangkan jumlah kasus sembuh menjadi 185, yaitu kasus nomor 106 laki-laki berusia 43 tahun asal Bantul dan kasus nomor 214 perempuan berusia 23 tahun asal Sleman. Untuk kasus meninggal, yaitu PDP seorang laki-laki berusia 49 tahun asal Sleman belum dites swab dan laki-laki 51 tahun asal Sleman yang sudah dites swab.\r\n\r\nSampai saat ini, tercatat 1.626 PDP di DIY. 247 PDP dinyatakan positif dan 1.223 dinyatakan negatif. Sementara itu, kasus meninggal positif korona terdapat delapan orang. PDP meninggal negatif terdapat 70 orang dan PDP meninggal dalam proses uji laboratorium terdapat 20 orang, serta total ODP sebanyak 6.957.\r\n\r\nKota Tegal, Jawa Tengah merupakan daerah yang sudah menerapkan new normal pertama kali di Indonesia. Uji coba new normal dilakukan selama satu bulan dimulai pada 30 Mei sampai 30 Juni 2020. Dedy Yon Supriyono selaku Wali Kota Tegal menyampaikan, penerapan new normal merupakan instruksi dari Presiden Joko Widodo.\r\n\r\nKota Tegal bisa dijadikan uji coba new normal karena sejak awal virus korona menyebar, Tegal telah melakukan lockdown dengan cara menutup semua akses masuk ke Kota Tegal. Di malam hari, pemerintah kota pun memadamkan lampu penerang jalan umum agar masyarakat tetap beraktivitas di dalam rumah. Pemerintah juga rutin melakukan edukasi dan sosialisasi pada masyarakat sehingga angka penyebaran virus dapat ditekan.\r\n\r\nDengan begitu, pada 8 Juni 2020 total kasus positif di Tegal hanya berjumlah 20 orang. Dengan rincian 12 orang dinyatakan sembuh, empat orang menjalani perawatan di rumah sakit, dan empat orang meninggal dunia (suaramerdeka.com).\r\n\r\nSelain itu, kota lain yang telah menerapkan new normal adalah Kota Tarakan, Kalimantan Utara. Perkembangan kasus korona di Kota Tarakan mencapai angka kesembuhan 77 persen dengan kasus kesembuhan baru laki-laki berusia 27 tahun berinisial AA. Terdapat juga satu kasus positif laki-laki berusia 39 tahun berinisial PC. Sehingga total kasus positif menjadi 170, pasien sembuh sebanyak 130 orang, dua orang positif meninggal dunia, dan yang masih menjalani perawatan 38 orang.\r\n\r\nPemerintah Kota Tarakan mengupayakan pemantapan rencana new normal dengan cara pelonggaran Pembatasan Sosial Berskala Besar (PSBB). Sebelum menerapkan new normal, pelonggaran PSBB dilakukan secara bertahap dan tetap mematuhi protokol kesehatan seperti yang disepakati dalam rapat koordinasi pemerintah Kota Tarakan dengan  Kepala Kepolisian Negara Republik Indonesia Daerah (Kapolda) Kalimantan Utara, Komandan Resor Militer (Danrem) 092 Maharajalila, Ketua Dewan Perwakilan Rakyat Daerah (DPRD) Kalimantan Utara, Forum Koordinasi Pimpinan Daerah (Forkopimda), Kepala OPD Kota Tarakan, serta Tim Gugus Tugas Percepatan Penanganan Covid-19 Tarakan.\r\n\r\nTahap pertama new normal sudah dilakukan di Kota Tarakan pada 2 Juni 2020 dengan dibukanya kantor pemerintah dan swasta. Selain itu, sektor perbankan dan pelayanan kesehatan diperbolehkan beraktivitas di luar rumah dengan tidak berkelompok. Tahap kedua pada 5 Juni 2020 seluruh rumah ibadah dibuka. Tahap ketiga dilakukan 8 Juni 2020, yaitu toko, pasar, mall, dan pusat perbelanjaan mulai beroperasi normal yang sebelumnya waktunya dibatasi. Begitu juga dengan hotel, losmen, dan homestay. Tahap keempat 15 Juni 2020, restoran, kafe, bar, dan gym sudah mulai beroperasi. Tahap kelima aktivitas olahraga, politik, akademik, dan tempat pariwisata sudah bisa berjalan dengan izin terlebih dahulu. Tahap keenam, 13 Juli 2020 pendidikan dilonggarkan, bisa tatap muka tergantung dari perkembangan situasi selama satu bulan. Tahap ketujuh, pada 1 Agustus 2020 aktivitas kompetisi olahraga boleh diselenggarakan dengan melihat perkembangan situasi (merdeka.com)."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}