{
  "article": {
    "id": "6819bf92-1929-47d8-8872-80a544fc6ee1",
    "title": "Niat Promosikan Kampus, UAD Kelola Orion",
    "slug": "niat-promosikan-kampus-uad-kelola-orion",
    "excerpt": "“UAD sendiri punya Unit Kegiatan Mahasiswa (UKM) bola kenapa tidak dikelola?,” tanya Pramono\n\r\n       Poros – Tahun ajaran 2015/2016 ada yang berbeda dari Universitas Ahmad Dahlan (UAD) Yogyakarta....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-16T01:47:38.000Z",
    "createdAt": "2015-11-16T01:47:38.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "“UAD sendiri punya Unit Kegiatan Mahasiswa (UKM) bola kenapa tidak dikelola?,” tanya Pramono\n\r\n       Poros – Tahun ajaran 2015/2016 ada yang berbeda dari Universitas Ahmad Dahlan (UAD) Yogyakarta. Saat ini UAD menjalin kontrak kerjasama dengan klub Bola Orion UAD, salah satu klub yang berlaga di divisi utama Yogyakarta.\n\r\nAfan Kurniawan selaku orang yang diberi tanggung jawab dalam mengelola klub tersebut mengungkapkan jika UAD ingin mempunyai klub sepak bola di Yogyakarta. “Di Universitas Muhammadiyah Yogyakarta (UMY) punya Hizbul Wathan (HW), Akademi Perindustrian (AKPRIND) punya Kesatria, UAD kapan?,” ungkap Afan yang saat ini juga menjabat sebagai kepala Biro Finansial dan Aset (BIFAS).\r\n\r\nAfan mengungkapkan jika Orion UAD awalnya berasal dari Margaria grup, salah satu perusahaan yang bergerak di bidang industri batik. “Pada bulan september 2015 Margaria menyerahkan pengelolahan Klub Orion ke UAD,” ungkap Afan.\r\n\r\nSaat ditanya apakah ada dana yang mengalir soal perpindahan kerjasama dari Margaria ke UAD, ia mengatakan tidak ada anggaran sama sekali dalam kerjasama ini. ”Kita mendapatakan Orion itu Rp. 0,” ungkap Afan Kurniawan yang juga menjadi penggiat sepak bola.\r\n\r\nNamun bagi Unit Kegiatan Mahasiswa (UKM) sepak bola UAD ada hal yang mengganjal dari kepemilikan Klub Orion UAD. Pramono selaku Ketua UKM sepak bola mempertanyakan pengelolaan serta dampak kepada UKM sepak bola kedepannya. “UAD sendiri punya UKM bola kenapa tidak dikelola?,” tanya Pramono.\r\n\r\nPramono juga mengkhawatirkan jika sumber dana UKM akan digunakan untuk membiayai klub tersebut. “Sumber dana Orion ini darimana? apakah prosedurnya sama seperti UKM lainnya, yang satu tahun dapat anggaran berapa, Orion seperti itu enggak?,” tambahnya.\r\n\r\nKekhawatiran tersebut sempat dipikirkan oleh Afan kurniawan ia merasakan akan ada kesenjangan antara UKM bola dan Orion UAD. Namun ia menegaskan jika Orion itu akan menjadi media promosi UAD kedepannya. “Orion itu tidak nyaklek bola, tapi media promosi kita (UAD–red),” paparnya. Afan juga menjelaskan bahwa untuk operasionalnya, Orion juga harus membuat proposal seperti unit kegiatan lainnya.\r\n\r\nHal senanda juga diungkapkan oleh Abdul Fadlil selaku wakil rektor III UAD, ia menjelaskan bahwa Orion UAD akan menjadi brand UAD. “Jadi tidak ada hubunganya dengan UKM bola, ini sekaligus media promosinya UAD,” ungkap Fadlil yang kini juga mengajar di Fakultas Teknik Industri.\r\n\r\nAbdul Fadlil juga mengatakan jika Orion UAD adalah bentuk dari pengabdian yang dilakukan UAD kepada masyarakat. ”Pengelolaan Orion UAD bagian dari pengabdian Mayarakat UAD,” tambahnya. [Ilham]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}