{
  "article": {
    "id": "7ef5959d-1b91-48a4-83e8-a02bb0977905",
    "title": "Nota Gugatan Naskah Teatrikal Ceremonial Closing P2K yang Mistis Surplus Ahistoris",
    "slug": "nota-gugatan-naskah-teatrikal-ceremonial-closing-p2k-yang-mistis-surplus-ahistoris",
    "excerpt": "Membaca opini dengan tajuk “Menimbang Citra Ahmad Dahlan dan Muhammadiyah: Somasi untuk Teater Kampus Kita” karya Syauqi, bagiku cukup menarik. Tak cukup hanya mengulas, opini ini juga menelanjangi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-14T18:57:46.000Z",
    "createdAt": "2022-09-14T18:57:46.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Membaca opini dengan tajuk “Menimbang Citra Ahmad Dahlan dan Muhammadiyah: Somasi untuk Teater Kampus Kita” karya Syauqi, bagiku cukup menarik. Tak cukup hanya mengulas, opini ini juga menelanjangi Naskah Teatrikal: Ceremonial Closing P2K UAD 2022 yang nantinya akan ditampilkan di depan ribuan mahasiswa baru. Aku pun mencoba mencari naskah itu lalu membacanya dengan saksama.\n\r\nSebelumnya, perlu digarisbawahi bahwasanya sebuah naskah teatrikal tidak lepas dari keluasan pengetahuan seorang penulis. Misalnya, seorang penulis naskah teatrikal sejarah apakah yang dia tulis sesuai dengan pengetahuan yang dimilikinya, disertai analisis sosial-kebudayaan, ekonomi, dan politik yang mengitari peristiwa tersebut.\n\r\nDalam hal ini, Naskah Teatrikal: Ceremonial Closing P2K UAD 2022 mengangkat sejarah Muhammadiyah pada masa awal pendiriannya. Sebuah naskah teatrikal yang dengan beraninya mengangkat sejarah Muhammadiyah dan kiprah K.H. Ahmad Dahlan. Ini patut ditanggapi, bahkan dikritik. Mengapa? Banyak sekali missing link yang entah sengaja atau tidak, tidak tercantum dalam naskah tersebut.\n\r\nSatu hal yang harus ditekankan, bahwa sejarah Muhammadiyah yang digambarkan di sana itu ahistoris dan mistis. Mungkin, penulis berniat baik menggambarkan perjuangan K.H. Ahmad Dahlan. Nyatanya niat baik belum tentu akan baik pula pengamalannya. Niat baik saja tidak cukup.\n\r\nAda beberapa cuplikan kalimat dalam naskah yang menjadi dasar argumentasiku, sehingga kunilai bahwa naskah tersebut bersifat ahistoris dan mistis.\n\r\n“Tengkurap, duduk, merangkak hingga berjalan kau lalui di tengah gempuran koloni anti pribumi. Sinarmu gagah, menopang hujaman ragam ideologi yang sesekali anarki.”\n\r\nK.H. Ahmad Dahlan bukanlah sosok yang intens berkonfrontasi dengan Belanda. Sebab, pendidikan K.H. Ahmad Dahlan yang diberikan kepada murid-muridnya menekankan pada substansi, bahwa nilai-nilai kemanusiaan harus ditegakkan. Sama sekali tidak bercorak politik, dalam artian yang sistemik sebagaimana yang dilakukan H.O.S Tjokroaminoto. Oleh karenanya, murid-muridnyalah yang melanjutkan perjuangan K.H. Ahmad Dahlan, dengan beragam varian dan model perlawanan. Baik itu K.H. Hisyam dengan politik kooperatifnya maupun K.H. Fakhruddin dengan politik non-kooperatifnya.\n\r\nApabila yang dimaksud “tengkurap, duduk, merangkak hingga berjalan di tengah gempuran koloni anti pribumi” adalah K.H. Ahmad Dahlan, toh K.H. Ahmad Dahlan itu justru dituduh sebagai orang kafir oleh ulama-ulama konservatif kala itu. Sebab, mengikuti cara berpakaian dan bersekolah orang Belanda. Justru konfrontasi utama K.H. Ahmad Dahlan adalah sikap beragama orang Kauman saat itu yang masih bersifat mistis dan enggan memberi makan orang miskin.\n\r\nSelanjutnya, “ragam ideologi yang sesekali anarki” apa toh? K.H. Ahmad Dahlan merupakan ulama yang inklusif. Dia mau berdiskusi dengan banyak orang yang beragam ideologi. “Ragam” yang menunjukkan arti ideologi yang banyak itu juga tidak jelas maksudnya. Sekali lagi, K.H. Ahmad Dahlan menangkap pesan Al-Qur’an sebagai perintah untuk melindungi fakir miskin. Beliau tidak terjebak pada perdebatan ideologis dan langsung mempraktikkan ajaran agama yang bersifat rahmatan lil alamin. Si penulis naskah terkesan sangat memaksakan sejarah tersebut yang berujung pada kesalahpahaman.\n\r\n“Muhammadiyah, kini dirimu semakin menua. Namun tak kulihat kerapuhan meski hanya sejengkal badan”. Apologetik! Kata siapa Muhammadiyah tak rapuh? Kalau kata penulisnya, iya. Bagi orang yang mengikuti perkembangan sejarah Muhammadiyah dari tahun berdirinya hingga sekarang, justru organisasi ini terus mengalami dinamika yang tidak sedikit. Mengapa ini perlu diketahui? Supaya masyarakat paham, bahwa Muhammadiyah tidaklah sakti dan mistis.\n\r\nKritik terus-menerus dilakukan untuk memperbaiki kinerja organisasi yang berumur satu abad lebih. Fakta ini tidak boleh dihilangkan. Bahkan Ketua Umum Pimpinan Pusat (PP) Muhammadiyah 1998-2005, Almarhum Buya Syafi’i seringkali memberikan kritik konstruktif terkait ideologi Muhammadiyah. Sebagaimana tergambar dalam buku “Dialog Pemikiran Islam dalam Muhammadiyah” yang diterbitkan oleh Badan Pendidikan Kader PP Muhammadiyah pada tahun 1992. Artinya, Muhammadiyah juga mengalami kemunduran, bahkan kerapuhan. Itulah gunanya melakukan kritik terus-menerus.\n\r\nMenariknya, naskah teatrikal ini menunjukkan adegan di mana aktor 1 mengatakan “Menyebut nama Allah, yang Maha Pengasih, Maha Penyayang!” Seketika aktor 2, 7, dan 8 jatuh tersungkur. Luar biasa pengaruh bismillah itu, selesai semua urusan setelah diucapkan. Apakah begitu pemahaman agama K.H. Ahmad Dahlan? Apa bedanya dengan keyakinan mistis yang Kyai asal Kauman itu lawan mati-matian? Naskah yang bersifat ahistoris sekaligus mistis ini tak layak dipertontonkan. Pemahaman sejarah yang salah paham seperti ini tentu berdampak pada psikologis para mahasiswa baru. Aku menyarankan, Coba dikaji ulang kembali sejarah Muhammadiyah.\n\r\nWajar bila kritik-autokritik itu muncul, apalagi berbicara soal naskah teatrikal yang menampilkan sejarah Muhammadiyah. Toh, ini merupakan hal yang wajar terjadi di dunia akademik kita. Biarpun begitu, apabila pihak penulis naskah tidak terima dengan kritikan ini, bagaimana bisa ia dengan percaya diri menuliskan naskah teatrikal sejarah Muhammadiyah, sebuah organisasi yang dibangun di atas kritik-autokritik tanpa henti itu!\n\r\nPenulis: Bahry Al Farizi alias Jek (Mahasiswa Bahasa dan Sastra Arab)\n\r\nPenyunting: Safina"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}