{
  "article": {
    "id": "4e471eb8-d301-46b7-8168-05c0981981e6",
    "title": "Oboi dan Kitab Birunya",
    "slug": "oboi-dan-kitab-birunya",
    "excerpt": "“Kau bacalah buku ini, Boi! Baca dengan teliti! Kau hanya perlu meniru semua yang ada dalam buku itu, pasti si Sarita bisa kau dapatkan!” ucap Bungas sambil merangkul bahu lawan bicaranya. Oboi,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-14T17:16:21.000Z",
    "createdAt": "2020-02-14T17:16:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Kau bacalah buku ini, Boi! Baca dengan teliti! Kau hanya perlu meniru semua yang ada dalam buku itu, pasti si Sarita bisa kau dapatkan!” ucap Bungas sambil merangkul bahu lawan bicaranya. Oboi, orang yang diajak bicara hanya mengangguk sambil memperhatikan lekat-lekat buku biru yang dipegangnya itu.\n\n***\n\nMata Oboi membulat sempurna di bawah\nlampu temaram yang menyinari kamar kecilnya. Pandangannya tak lepas-lepas dari\nbuku bersampul biru, berhiaskan gambar seorang anak SMA yang tengah berdiri\ndekat dengan motornya. Di saat yang sama terngiang dalam pikiran tentang cakap temannya, Bungas. Bukan main,\nsi Bungas itu raja dalam hal menaklukkan perempuan, mana mungkin ia tidak\nmemercayai sarannya.\n\nDibuka halaman demi halaman buku itu,\nbeberapa kali ujung bibirnya menyunggingkan sebuah senyuman, terbawa oleh\nnuansa romantik dari buku yang kini dibacanya. Sesekali, terbayang mata bulat\nwanita pujaannya, rambutnya, mulutnya, caranya tersenyum. Ah, Sarita! Ia mendesah panjang sambil tersenyum--khas seorang\nbujang pertama jatuh cinta.\n\nKau\nhanya perlu meniru semua yang ada dalam buku itu, pasti si Sarita bisa kau\ndapatkan! Terngiang lagi ucapan temannya, Bungas. Baik, baik, demi kau, Sarita, akan\nkulakukan! tekadnya. Ia terus\nmembaca halaman demi halaman di buku itu hingga larut malam. Imajinasinya terus\nmenerus mempermainkan realita dan bayangan, sampai tanpa sadar ia tertidur\ndalam keadaan masih terduduk.\n\n“Oboi! Hey, Oboi! Macam mana ini, sudah\nseperti kerbau saja kau tidur, bangun, bangun!” Mamaknya kini sudah berada di\nsamping sembari menjewer pipi Oboi yang masih tertidur pulas meski dalam\nkeadaan terduduk.\n\n“Aw, aw, iya, Mak, iya, aku bangun,”\nkatanya sambil memegangi pipi yang kini sudah memerah.\n\n“Cepat mandi sana! Kau tengok itu jam,\nsudah waktunya kau sekolah, Oboi!”\n\nPemuda itu kemudian berjalan sembari\nmengucek matanya yang masih mengabur.\n\n“Kau lakukan apa pula malam tadi sampai\nsusah bangun pagi ini.” Mamaknya tak berhenti juga mengomel.\n\nKini ia sudah mematut diri di depan\ncermin yang tertempel di dinding kamarnya. Beberapa kali ia mencoba meluruskan\nrambutnya ke depan, tapi rambutnya yang ikal melawan lebih sengit--tak mau\ndiganggu hakikatnya yang memang harus bergulung-gulung. Usaha ini dilakukan\nagar ia terlihat seperti tokoh laki-laki yang digambarkan dalam buku yang\ndiberikan Bungas. Kini, buku itu sudah layaknya kitab yang menjadi panutan\nhidupnya dalam menemukan cinta.\n\n“Mak! Macem mana ini, rambutku susah\nkali diluruskan, bantulah sini.”\n\n“Untuk apa pula kau luruskan rambutmu yang ikal itu, tentu tak\nbisa, Oboi!” jawab Mamaknya. “Lekaslah pergi ke sekolah, sudah telat kau!”\n\n“Alamak! Beritahu saja dulu bagaimana\nini caranya meluruskan rambut, Mak. Aku tak akan pergi jika rambut tak kunjung\nlurus ke bawah.”\n\n“Ya sudah, kau pakaikan minyak saja pada\nrambutmu itu!”\n\nTak pikir panjang ia langsung usapkan\nminyak yang ada di dapur pada rambutnya hingga terlihat begitu mengkilap dan\nagak lurus.\n\n“Aku berangkat, Mak!” ucapnya sambil\nmencium tangan mamaknya.\n\n“Alamak, bau sekali rambutmu itu. Kau\npakai minyak apa, Oboi?”\n\n“Tentulah minyak di dapur, Mak,”\njawabnya sambil balik badan. “Assalamualaikum!” serunya kemudian.\n\n“Aduh, Bujang … maksud Mamak, kan,\nminyak rambut milik bapakmu,” ucap Mamaknya yang sudah tak terdengar lagi oleh\nOboi.\n\nLonceng istirahat berbunyi, sedari\ntadi 'kitab biru' tak lepas dari tangan\nOboi. Ia tak hirau pada sekitar yang menatap aneh sambil menekan hidung karena\nbau rambutnya. Ia masih mencoba lebih menghayati isi buku itu supaya tak salah\nketika melancarkan aksinya. Di samping itu, Bungas hanya tersenyum memandangi\ntemannya yang seketika menjadi kutu buku dan berpenampilan aneh.\n\n“Hei, Bungas, bagaimana ini, harusnya\ntadi pagi sebelum masuk aku sudah mulai melancarkan aksi pada Sarita,” keluh\nOboi pada Bungas.\n\n“Tenanglah, Boi, esok hari Sarita masih\nhidup dan tetap ditakdirkan untukmu, jangan kau khawatir,” jawab bijak Bungas\nsambil tersenyum ala bos.\n\nLagi-lagi Oboi hanya mengangguk puas\natas jawaban temannya itu.\n\nKeesokan harinya Oboi bangun lebih pagi,\nsiap melancarkan aksi. Rambutnya kini sudah memakai minyak rambut milik\nbapaknya. Celana pendek biru tua yang sudah meluntur warnanya itu masih dipakai\nberpasangan dengan baju putihnya yang sengaja\ndikeluarkan. Tentu saja atas arahan ‘kitab’nya Ia segera berlari menuju sekolah.\n\nDi padang luas jalan menuju sekolah ia\nmelihat wanita pujaannya, Sarita, berjalan sendiri. Oboi menyungging sebuah\nsenyuman, siap meniru apa yang dilakukan tokoh laki-laki dalam buku yang selalu\nia bawa, untuk melakukan pendekatan. Sebelum melancarkan aksinya, ia kembali\nmembuka buku, memastikan tidak ada yang terlewat dari persiapannya, tapi\ntiba-tiba ia teringat kalau dalam buku itu laki-laki tersebut mengendarai\nmotor. Ah, ia berpikir cepat, kemudian terlihat ada bapak-bapak yang datang\nmengendarai sepeda yang di belakangnya terdapat sesayuran, ia langsung berlari\nmenuju bapak itu.\n\n“Pak! Tunggu!” Oboi berteriak sambil\nlari, bapak itu pun menghentikan laju sepedanya. “Turunlah dari sepeda\nsebentar, Pak …” pinta Oboi.\n\n“Kenapa, Oboi?”\n\n“Turunlah saja, Pak. Aku ingin\nmemberitahu sesuatu.”\n\nBapak itu pun akhirnya menurut, seketika\nOboi langsung menaiki sepeda tersebut dan mengayuhnya dengan sangat cepat,\nmeninggalkan sang empunya yang berteriak sambil berusaha mengimbangi kecepatan\nlaju sepeda, namun tak bisa.\n\nOboi mengayuh sepedanya menuju Sarita,\nmencoba mengimbangi jalan sembari berada di sampingnya, tepat seperti adegan\ndalam buku yang dibacanya. Nalarnya membayangkan adegan dalam buku itu,\ntubuhnya refleks meniru semua adegannya. Ia terus mengayuh ke depan seperti\ndalam bukunya, tapi saat ia sadar, ternyata Sarita berhenti berjalan di\nbelakang. Ah, ia menepuk jidat sambil\nkemudian memundurkan sepedanya.\n\nSaat berada di samping Sarita, ia\nmemandanginya, Sarita balik menatapnya. Aduh,\nmacam mana ini, kenapa Sarita tak lakukan seperti yang dilakukan perempuan\ndalam buku itu?\n\n“Apa yang kau lihat, Boi?” tanya Sarita\nmembangunkan lamunan Oboi.\n\n“Ah, tak, tak…” Ia mencoba mengendalikan\nsituasi. “Kau, eh, kamu, Sarita, ya?” tanya Oboi.\n\n“Hah? Tentu saja, kau kan sudah kenal\naku dari dulu, Boi!”\n\n“Aku ramal, kita akan bertemu di\nkantin,”\n\n“Kantin? Kantin mana maksud kau, sejak\nkapan sekolah kita punya istilah keren macam kantin itu? Atau kau sebut warung\nMak Katrin itu sebagai kantin?” tanya Sarita sambil mengerut dahinya melihat\nkeanehan yang terjadi pada Oboi.\n\nIa tak tahu harus bagaimana bersikap. Di buku, tak ada percakapan macam itu, maka berbaliklah ia mengayuh sepedanya menuju bapak yang masih berlari terengah-engah mengejar sepedanya. Diberikannya sepeda itu sambil tertunduk meminta maaf karena tak henti-hentinya bapak itu mengesah.\n\n“Hei, Bungas, macam mana ini, reaksi\nSarita tak sesuai seperti yang dilakukan perempuan dalam buku itu, aku jadi\nbingung dibuatnya,” keluh Oboi ketika jam istirahat.\n\n“Tenanglah, Boi, baru sekali saja\nberusaha sudah banyak sekali mengeluh kau ini, berusahalah dulu, nanti kau akan\ntahu dampaknya.”\n\nLagi, ia hanya mengangguk mendengar\npenjelasan sahabatnya itu.\n\nWaktu yang dinantipun tiba, sudah\nbeberapa hari ia menunggu momen ini untuk melancarkan kembali aksinya. Ia\nberangkat pagi sekali dengan memakai seragam lengkap dengan topi dan juga dasi\nbelelnya.\n\nBel sekolah berbunyi, anak-anak secara\nserempak berkumpul di lapangan, semua menghadap pada satu tiang putih yang\nnantinya akan mereka beri hormat. Di samping itu, Oboi masih sibuk berkutat\ndengan bukunya di kelas, mengingat baik-baik adegan yang mesti dilakukannya\nhari ini. Setelah dirasa mantap, ia segera keluar menuju lapangan, tapi bukan\nmenuju barisan teman laki-lakinya, ia malah menuju barisan perempuan, ke\nsamping Sarita.\n\n“Mundur,” kata Oboi pada temannya yang berada\ndi samping Sarita. Terlihat temannya itu tak mengacuhkan perintahnya. “nanti\nkujajani kau jam istirahat, cepatlah minggir.” Lanjutnya merajuk. Temannya yang\nperempuan itu pun beranjak mundur sambil memastikan Oboi akan menepati\njanjinya.\n\n“Oboi? Apa yang kau lakukan di sini?\nKena marah kau nanti, kembalilah ke barisanmu,” ucap Sarita yang baru menyadari\nkeberadaan Oboi. Di samping itu, Oboi hanya meliriknya sembari menyungging\nsebuah senyuman yang, aduhai, tak sedap dipandang sama sekali. Itu semua ia\nkerjakan karena itu pulalah yang dilakukan laki-laki dalam bukunya.\n\nSelang beberapa lama, apa yang\ndiharapkan Oboi akhirnya datang juga. Melihat Oboi yang tidak berbaris dengan\ntemannya yang lain, guru pengawas upacara saat itu akhirnya angkat bicara.\n\n“Oboi! Apa pula yang kau lakukan di\nsitu? Kembali ke barisanmu sana.”\n\nAduh,\nkenapa pula tak digusur saja aku, Pak! Pekiknya\ndalam hati karena lagi-lagi adegan tersebut tak tercatat dalam bukunya, maka ia\nhanya diam saja di tempat.\n\n“Tak dengarkah kau, Boi, apa yang\nkucakap?” Bapak Pengawas Upacara itu mulai naik pitam.\n\n“Gusurlah aku kalau bapak berani,”\ntantang Oboi refleks. Secara tidak sadar sekarang ia telah berani menembus\nbatas peniruan sempurna pada bukunya.\n\n“Alamak! Sejak kapan kau berani menentang\ngurumu, Boi? Sini, kau, sini …”\n\nSaat tangan bapak pengawas itu merangkul\nbahunya, entah bagaimana ia merasa bahwa saat itulah momen yang tepat untuk\nmelancarkan aksinya, maka dengan cepat tangannya menepis dengan keras rangkulan\nitu, ia kemudian keluar dari barisannya.\n\n“Apa maksudnya ini?” tanya Oboi lantang\nmenghentikan ritual upacara saat itu.\n\nBapak pengawas upacara itu mengerut\ndahinya. “Apa maksud kau, Boi? Aku hanya mencoba merangkul bahumu,” jawabnya\ntak mengerti.\n\nSeolah pikirannya telah buntu, tiba-tiba\nOboi berteriak kencang dan melayangkan pukulan bertubi-tubi pada bapak pengawas\nitu, namun lihatlah, tak ada satu pun pukulannya yang berhasil dilayangkan,\nbapak pengawas itu menepis semua pukulannya, dan terakhir malah membalikkan\ntangan Oboi ke belakang badannya sampai ia tak bisa bergerak.\n\n“Kesurupan apa kau, Boi? Aneh sekali\nprilaku kau belakangan ini, ikut bapak ke kantor!” perintah Bapak Pengawas itu\nsetelah Boi berhenti memberontak.\n\nSarita yang entah kenapa tetiba merasa\nbersalah karena sikap aneh Oboi belakangan ini kemudian mengkutinya menuju\nkantor.\n\nMeja kayu dengan tengahnya kaca itu\nsudah dikelilingi empat orang yang memiliki kepentingan. Kepala sekolah, bapak\npengawas upacara, Oboi, dan Sarita.\n\n“Yang tidak berkepentingan silakan angkat\nkaki dari sini,” ucap Kepala Sekolah sambil melirik Sarita.\n\nSarita yang merasa dirinya sudah\ndisindir akhirnya berdiri, namun imaji Oboi bergerak kembali, mengulang\nbayangan apa yang sudah dibacanya. Tubuhnya pun refleks merespons, tangannya\ndengan cepat menahan lengan Sarita yang hendak pergi.\n\n“Sarita keluar, saya juga keluar!” kata\nOboi dingin.\n\n“Hei, hei, lepaskan tanganmu, Boi!”\nTangan kepala sekolah itu memisahkan tangan Oboi yang memegang lengan Sarita.\n“Sejak kapan kau berani memegang tangan perempuan, hah!? Dan Sarita, cepat kau\nkeluar dari sini.”\n\nEntah kekuatan magis cinta apalagi yang\nOboi rasa, tetiba saja ia ikut berdiri dan hendak melangkah keluar. Namun,\ntangan kukuh bapak pengawas upacara itu sudah lebih dulu menurunkan bahu Oboi\nyang hendak mengikuti langkah Sarita. “Kau duduklah dulu,” titah Bapak Pengawas\nUpacara lembut.\n\nSetelah Oboi tenang, kepala sekolah\nakhirnya membuka pembicaraan.\n\n“Ada apa ini, Boi?” tanya Kepala\nSekolah, singkat.\n\n“Dia mau menggusur saya, Pak. Memangnya\ntak ada cara lain yang lebih bijak untuk mengingatkan saya?” seru Oboi sambil\nmenunjuk-nunjuk pada bapak pengawas upacara.\n\n“Cakap apa kau ini, Boi? Siapa yang\ningin menggusur kau? Aku, kan tadi hanya ingin merangkul bahumu,” sanggah Bapak\nPengawas Upacara.\n\nPikiran Oboi mengelana, mencari jalan\nkeluar dari percakapan yang tidak terekam dalam buku itu. pada akhirnya ia\nhanya bisa mengikuti semua alur cerita dalam bukunya tanpa menghiraukan\nrealitas yang terjadi.\n\n“Guru itu digugu dan ditiru! Kalau dia\nberani menggusur saya, maka saya pula berhak melakukan hal yang sama!”\n\nKepala sekolah dan bapak pengawas\nupacara saling tatap kebingungan dengan apa yang diucapkan Oboi. Mereka sama\nsekali tak mengerti dengan apa yang diucapkannya karena kelihatan seperti Oboi\nmengatakan hal-hal yang memang sudah dihafalkan. Maka dengan pemikiran yang\nbijak, kepala sekolah mengerti apa yang kini sedang melanda muridnya.\n\n“Sosok seperti apa yang sedang kau tiru,\nBoi?” tanya Kepala Sekolah melembut.\n\nOboi seolah kembali ke daratan,\nmengambil nafas, kembali pada realitas. Setelah dibujuk beberapa kali, akhirnya\nOboi mengatakan semua yang melatarbelakangi prilakunya belakang ini, kecuali\ntentang Sarita.\n\n“Kau ini orang terpelajar, Boi,\nberhentilah bersikap seperti orang yang tak beradab. Gunakan nalar dan\nintuisimu dengan baik! Kau sudah besar, tahu mana yang baik dan yang buruk,\nyang benar dan yang salah. Mana ada pelajar yang baik menghajar pengajarnya.\nMana ada pelajar yang baik meniru hal buruk yang dirasa, didengar, dan\ndibacanya!\n\nMemang benar, guru itu digugu dan\nditiru, tetapi apa kau sebodoh itu sampai meniru hal yang sudah barang tentu\nkau tahu buruk!? Belum lagi ada pula etika antara murid dan guru. Guru menampar\nmuridnya itu untuk pengajaran karena itu adalah metode terbaik yang dirasa karena\nmuridnya sudah berulah terlalu banyak. Nah, kau, meninju guru kau untuk apa?\nMemberi pengajaran!? Sudah sepintar apa kau berani mengajari gurumu?\n\nKehidupan ini pula adalah gurumu, Boi,\ntermasuk buku yang selalu kau bawa itu! Tapi mestikah pula kau contoh hal buruk\nyang ada dalam buku itu!? Paham kau, Boi, apa yang kucakap?” jelas Kepala\nSekolah panjang lebar.\n\n“Paham, Pak. Maafkan aku,” ucapnya\ndengan penuh sesal.\n\nSementara itu, setelah Oboi dipersilakan\nuntuk kembali memasuki kelas, Sarita datang menghampirinya.\n\n“Aku sudah tahu penyebab kau berprilaku\naneh belakangan ini, Boi…”\n\n“M-maafkan aku, Sarita, aku tak\nbermaksud …”\n\n“Aku lebih suka rambut ikal kau yang bergelung-gelung tanpa minyak. Aku lebih suka kau yang baik dalam menghormati guru, bukan sok jagoan yang menghajar guru. Aku lebih suka kau yang berlari dari rumah menuju sekolah, bukan yang mengayuh sepeda, Boi. Aku, aku...” Sarita berucap dengan mata berkaca-kaca, Oboi menatapnya dengan lekat. Berjanji dalam hati untuk memperbaiki diri, selalu.\n\nPenulis : Royyan\n\nEditor : Kun Anis"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}