{
  "article": {
    "id": "825ff4a5-4cc4-4a18-bb9b-67278b727ac7",
    "title": "Ojo Ngono Toh Dab dan Bapak-bapak yang Terhormat?!",
    "slug": "ojo-ngono-toh-dab-dan-bapak-bapak-yang-terhormat",
    "excerpt": "Akhir-akhir ini, kampusku tersayang Universitas Ahmad Dahlan (UAD) didatangi mahasiswa baru yang kece-kece Dab! Acara Program Pengenalan Kampus (P2K) dimulai dari tanggal 15 sampai 20 Agustus 2017....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-20T03:43:24.000Z",
    "createdAt": "2017-08-20T03:43:24.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Akhir-akhir ini, kampusku tersayang Universitas Ahmad Dahlan (UAD) didatangi mahasiswa baru yang kece-kece Dab! Acara Program Pengenalan Kampus (P2K) dimulai dari tanggal 15 sampai 20 Agustus 2017. Beh, persiapan untuk menyambut mereka pun dengan sangat megah nan mewah. Bahkan sampai disewakan stadion gede cuma untuk bilang “Hore, Hore dan Hore” dan setelah itu bubar. Yo seharusnya diskusikan toh tema P2K itu. Biar jos dan keren gitu. Jangan setelah itu, tidak ada pembahasan lebih lanjut. Terlebih lagi temanya sakral Dab, NASIONALISME.\n\r\nUntuk persiapannya pun tak jauh hebohnya. Sebulan sebelum acara P2K atau ospek, panitia bukan maen sibuknya. Mulai menyibukkan hal berkaitan dengan P2K hingga mengurus di luar ranahnya. Seperti media mahasiswa (Pers mahasiswa) yang memiliki indenpedensi tersendiri dalam beritanya.\n\r\n“Lah, kok kayak ABRI aja panitia kampus ini?” kata temanku.\n\r\nMemang hampir mirip sih, seperti ABRI dengan gaya khas dwifungsnya itu. Dwifungsi ini Dab, berperang sebagai doktrininasi yang diterapkan oleh Pemerintahan Orde Baru yang menyebutkan bahwa TNI memiliki dua tugas, yaitu pertama menjaga keamanan dan ketertiban negara dan kedua memegang kekuasaan dan mengatur negara. Dwifungsi sekaligus digunakan untuk membenarkan militer dalam meningkatkan pengaruhnya di pemerintahan Indonesia, termasuk kursi di parlemen hanya untuk militer, dan berada di posisi teratas dalam pelayanan publik nasional secara permanen. Nah kan!\n\r\nPadahal sama-sama mahasiswa, kok saling nyerang ngono? Ora apik Dab! Seharusnya diurus aja pekerjaan yang harus dikerjakan. Yo ngapain juga ngerjain pekerjaan orang lain yang belum tentu dimengerti. Ngono Dab\n\r\nInget Dab, sekarang bukan zaman Orba. Kok kebebasan pers dikekang? Atau khawatir ada unsur SARA atau apa lah namanya itu, gak ada kalau di dunia pers Dab. Ojo disamake berita pers dengan berita hoax sampah itu.\n\r\nKalau misalkan ada kritikan? yo itu masukan untuk menjadi lebih baik. Ojo baper-an Dab. Atau misalkan keberatan mengenai data, yo ada ruang untuk memberi masukan. Bukan malah melarang. Tapi kalau masalahnya sudah kelar. Iya sudah gak apa-apa atau tidak bermasalah lagi. Santai aja. Ojo baper Gak usah digunjing-gunjing lagi. Bergosip ra apik Dab.\n\r\n      Beh, memang ngeri\n\r\nSelain permasalahan panitia kampus dan salah satu organisasi intra-kampus yang ke-abrian itu. Hal yang jadi masalah dari zaman bahoela hingga zaman ‘globalisasi’ katanya ini adalah kuota mahasiswa.\n\r\nSejak berada di kampus tersayang ini, permasalahannya ya itu itu aja. Seharusnya yang lain kek. Bar lebih keren ngono. Kok gitu-gitu mulu? Kan ora ngejos. Misalnya yang asyik terkait diskusi antar mahasiswa yang jarang dilakukan, budaya literasi mahasiswa yang lemah, militerisme masuk kampus atau apa lah gitu biar lebih keren.\n\r\nDari tahun 2014 saat aku masih menjadi mahasiswa baru sampai saat ini, selalu ada permasalahan kouta mahasiswa. Alhasil dari masalah itu terjadi Neo-P2K (P2K kedua) yang tetap menjadi pro dan kontra di kalangan mahasiswa. Neo-P2K ini Dab, tiga hari atau hanya satu hari tok. Beda dengan P2K seperti biasanya yang lima atau enam hari. Sedih toh melihat mahasiswa baru yang ikut P2K biasa, mereka harus bangun pagi-pagi sekali. Bahkan mereka harus berangkat dari jam empat pagi. Itu solat tahajjud atau P2K. sakral amat sampai berangkat sebelum solat subuh. Yo, kasihan toh mereka itu. Seharusnya mereka (mahasiswa P2K kedua) disamakan seperti P2K sebelumnya. Biar adil gitu.\n\r\nSeharusnya kampus juga harus memikirkan anak-anak didiknya yang mendapatkan ketidakadilan. Katanya bapak tidak mungkin tidak adil kepada anaknya. Piye toh?\n\r\nBiar enak yo dibatasi kuota mahasiswanya agar tidak ada P2K Kedua. Butuh dana sih butuh dana pak, tapi dipikirkan kenyamanan para mahasiswanya. Mana lebih bagus? Punya uang banyak atau melihat anak didiknya nyaman?\n\r\n          Yah, walaupun ada pembangunan kampus baru yang sepuluh lantai itu, toh juga yang bisa digunakan ketika awal masuk kuliah hanya tiga lantai. Yo apa bisa meminimalisir permasalahan terkait kouta mahasiswa? Terlebih lagi masih banyak mahasiswa lama (baca-belum lulus) yang berada di UAD. Walaupun wisuda UAD ada tiga kali yang menampung paling banyak tiga ribu mahasiswa. Yo apa bisa meminimalisir pembeludakan mahasiswa? Apa lagi mahasiswa per angkatannya hampir lebih dari empat ribu mahasiswa.\n\r\nAku sih kasian kepada mahasiswanya, apa lagi terhadap diri sendiri ini yang harus berpindah dari kos lama ke kos baru yang tentunya untuk pindah kos tidak semudah meminum secangkir kopi. Tinggal serup kopi, dapat kos baru dan nyaman. Yo ora ngono.\n\r\nTerlebih lagi tentang pembangunan kampus baru itu. Masa‘ orang lagi bangun gedung, terus mahasiswa sedang kuliah? Yo berisik toh Pak! Debunya kelayapan. Nek masuk ke mata, perih loh. Walaupun ada pertanggungjawaban dari kampus jika da terjadi hal yang tidak diingingkan, tetapi masa’ kuliah sampe ngeri kayak gitu. Walaupun kata orang “kalau orang berjihad (baca; menuntut ilmu) meninggal dunia akan masuk surga nih Dab. Tapi jalan masuk surga kan banyak. Seperti halnya banyak jalan menuju Roma.\n\r\n        Nah, dalam pasal 34, Nomer 49 tahun 2014 tentang Standar Nasional Pendidikan Tinggi contohnya,  menjelaskan tentang standar sarana dan prasarana pembelajaran Dab; bangunan perguruan tinggi harus memiliki standar kualitas minimal kelas A atau setara, bangunan perguruan tinggi harus memenuhi persyaratan keselamatan, kesehatan, kenyamanan,dan keamanan, serta dilengkapi dengan instalasi listrik yang berdaya memadai dan instalasi,baik limbah domestik maupun limbah khusus.\n\r\nSelain pasal 34, pasal ini juga tak kalah pentingnya Dab, yaitu pasal 36 yang menjelaskan:\n\r\n\r\n\r\n   Perguruan tinggi harus menyediakan sarana dan prasarana yang dapat diakses oleh mahasiswa yang berkebutuhan khusus.\n\r\nSarana dan prasarana sebagaimana dimaksud pada ayat (1) antara lain pelabelan dengan tulisan Braille dan informasi dalam bentuk suara, lerengan (ramp) untuk pengguna kursi roda, jalur pemandu (guiding block) di jalan atau koridor di lingkungan kampus, peta/denah kampus atau gedung dalam bentuk peta/denah timbul, dan toilet atau kamar mandi untuk pengguna kursi roda.\n\r\n\r\n       Nah, apakah bangunan baru itu layak? Dan apakah layak juga kepada mahasiswa difebel?\n\r\nPiye Dab?\n\r\n     Kembali ke realitas Dab! Bukan ke imajinasi absuts\n\r\nAku sih gak masalah dengan kuota mahasiswa berapa. Tapi yo dipikirke! Ibarat makan kebanyakan terus muntah. Kan mubazzir Dab! Inget “Inna Mubaziru Akhawanu Syaayatin.”\n\r\nGak usah dipaksa. Dilihat juga toh fasilitas kampus kayak gimana? Jadi sih jadi Pak. Tapi layak gak?\n\r\nApa lagi ketika awal masuk kuliah, ngeri kampusku (kampus I) ini. Kayak pasar Beringharjo di Malioboro. Dari ujung sana sampai sono-nya lagi full Dab. Nah, itu karena apa? Monggo dijawab wae.\n\r\n      Oh iya, selain melihat fasilitas kampus kayak gimana. Pihak kampus juga kudu memikirkan rasio dosen dengan mahasiswa. Masa‘ satu kelas dengan mahasiswa yang hampir memenuhi ruangan, dosenya cuma satu padahal dalam web Menristeka Diktiasio mahasiswa kalau mahasiswa jurusan non-eksakta berbanding satu (dosen) berbanding empat puluh mahasiswa. Nah, kalau yang jurusan eksakta satu berbanding tiga puluh. Haruse ngono Dab. Kan enak!\n\r\nDalam forlap ristekdikti.go.id di Fakultas Ekonomi UAD contohnya, rasio dosen dengan mahasisawa berbanding 1 (Dosen) : 103 (Mahasiswa), akutansi berbanding 1 : 66.2,  Bahasa dan Sastra Arab : 49.2, Hukum berbanding 1 : 80.4, Ilmu Komunikasi berbanding 1 : 74.1, Pendidikan  Guru Sekolah Dasar berbanding 1: 47.8, dan Teknik Indrustri berbanding 1 : 40.3\n\r\nPadahal dalam peraturan Menristekdikti (Menteri Riset,. Teknologi, dan Pendidikan Tinggi) Nomer 2 tahun 2016 dalam Bab III tentang perhitungan rasio dosen dan mahasiswa menjelaskan begini Dab; Dosen dan mahasiswa di sebuah program studi harus memiliki rasio yang ideal. Rasio dosen terhadap mahasiswa pada program studi, yaitu: 1.1 (satu) : 45 (empat puluh lima) untuk rumpun ilmu agama, rumpun ilmu humaniora, rumpun ilmu sosial, atau rumpun ilmu terapan (bisnis, pendidikan, keluarga dan konsumen, olahraga, jurnalistik, media massa dan komunikasi, hukum, perpustakaan dan permuseuman, militer, administrasi publik, dan pekerja sosial) ;dan 2. 1 (satu) : 30 (tiga puluh) untuk rumpun ilmu alam, rumpun ilmu formal, dan/atau rumpun ilmu terapan (pertanian, arsitektur dan perencanaan, teknik, kehutanan dan lingkungan, kesehatan, dan transportasi).\n\r\nAndai saja?\n\r\nJika kampus seperti ini, mahasiswa akan kebagian kelas, parkiran tidak macet dan gak ada kuliah malam. Yang lebih enak lagi, ketika mahasiswa kuliah akan dengar penjelasan dosen dan terus cepat paham. Kalau bisa sih kampus menerapkannya.\n\r\nTapi apalah dayaku Dab! Keluh-kesah yo hanya jadi kenangan aja. Wong ra ndue kekuasaan, yo koyo ngene.\n\r\nYa, gak apa-apa sih kalau gak didengar. Tetapi kebenaran akan terus hidup Dab, kata Wiji Thukul. Itu loh penyair! Bukan pelawak di siaran TV “Bukan Empat Mata”.\n\r\nKembali dah ke pembahasan tentang kouta mahasiswa ini, Dab. Yo seharusnya kampus berkomunikasi dengan Keluarga Mahasiswa UAD terkait dengan kouta mahasiswa. Apa iya, dengan misalkan mengajak ngobrol Ketua DPMU atau ketua BEMU saja itu dikatakan kesepakatan mahasiswa secara kolektif? Yo gak gitu bapak-bapakku. Seharusnya didialogkan atau dimusyawarahkan terlebih dahulu. Baik dengan pihak Rektorat, BPH kampus dan mahasiswa. Biar enak toh? Agar tidak ada dusta ataupun luka di antara kita.\n\r\nSiapa sih yang gak senang kalau melihat mahasiswa senang? Terlebih melihat mahasiswa baru yang akan nyaman ketika kuliah. Kalau tiba-tiba dikagetkan dengan permasalahan zaman bahoela itu, yo kasihan mereka toh Pak? Mereka masih baru di kampus. Biarkan mereka menikmati aktifitas mereka. Mulai dari hal beroganisasi, mendapatkan fasilitas memadai, hingga kebebasan berdiskusi. Andai saja?\n\r\nSuperior maen tikung-tikungan?\n\r\nSelain itu, ketika Pameran Unit Kegiatan Mahasiswa (UKM) selama tiga hari itu, salah satu organisasi kampus non-UKM malah ingin ikut-ikutan memperkenalkan organisasinya. Mereka menginginkan sepanduk atau backdrop mereka dipasang di Gor Among Rogo yang disewa UAD untuk P2K. Padahal setiap tahun Pameran UKM sudah menjadi tradisi kalau selian UKM tidak boleh masuk. Ya, tapi mereka tetep ngeyel bin keras kepala dan lebih lucunya lagi, mereka meninta izin ke rektorat. Padahal tidak seperti itu. Seharusnya mereka meminta persetujuan kepada panitia kampus dan panitia Pameran UKM. Malah maen nyelonog aja. Masyallah.\n\r\nTerlebih lagi organisasi non-UKM itu telah memperkenalkan organisanya di setiap fakultas yang ada di UAD. Kok malah ingin memperkenalkan lagi pas pameran UKM. Ya gaik baik, masa’ serakah gitu. Kasi lah UKM juga untuk memperkenalkan dirinya kepada calon Dahlan Muda UAD yang kece-kece itu juga. Biar adil.\n\r\nBukan maksud mengurui atau apa lah namanya Dab dan bapak-bapak sekalian. Yo, ini hanya curhatan mahasiswa yang gak intelektual dan malas seperti aku ini.\n\r\n        Ngono Dab dan bapak-bapak yang terhormat!\n\r\n\n\r\nCatatan Kaki :\n\r\nDab : Sapaan untuk kawan akrab\n\r\nOjo Ngono toh Dab : Jangan gitu toh kawan\n\r\nBar jos : Biar keren\n\r\nNgono : Gitu\n\r\nOra apik Dab : Gak baik kawan\n\r\nOjo disamake : Jangan disamakan\n\r\nOjo baper-an : Jangan bawa perasaan\n\r\nBahoela :  Zaman dahulu\n\r\nKan ora ngejos : Kan gak keren\n\r\nMbok : Coba\n\r\nYo ora ngono Pak : Ya gak gitu Pak\n\r\nInna Mubaziru Akhawanu Syaayatin : Sesungguhnya orang berlebihan saudara Setan\n\r\nMonggo dijawab wae : Silahkan dijawab aja\n\r\nHaruse ngono Dab : Harusnya gitu kawan\n\r\nWong ra ndue kekuasaan, yo koyo ngene : Orang punya kekuasaan, ya kayak gitu [Muhayyan]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}