{
  "article": {
    "id": "207bd9b3-c7c8-4939-a40f-d8e49f8137d9",
    "title": "Omnibus Law di Indonesia",
    "slug": "omnibus-law-di-indonesia",
    "excerpt": "Omnibus Law atau yang sering kali diartikan sebagai rancangan undang-undang (RUU) dibuat untuk menyederhanakan regulasi yang sudah dibuat. Menurut Bivitri Savitri seorang pakar Hukum Tata Negara,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-12T16:38:11.000Z",
    "createdAt": "2020-02-12T16:38:11.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Omnibus Law atau yang sering kali diartikan sebagai rancangan undang-undang (RUU) dibuat untuk menyederhanakan regulasi yang sudah dibuat. Menurut Bivitri Savitri seorang pakar Hukum Tata Negara, Omnibus Law merupakan sebuah Undang-Undang yang dibuat untuk mengarahkan isu besar yang ada di suatu negara. Selain untuk merampingkan regulasi, Omnibus Law juga dibuat agar Undang-Undang lebih tepat sasaran.\n\nBerdasarkan data\ndari Pusat Studi Hukum dan Kebijakan Indonesia (PSHK) pada 16 Juli 2019, terdapat sepanjang rentang 2014 hingga Oktober 2018 telah\nterbit 8.945 regulasi dengan rincian terdiri dari 107 Undang-Undang, 452\nPeraturan Pemerintah, 765 Peraturan Presiden, dan 7.621 Peraturan Menteri. Menurut PSHK, persoalan utama yang menghambat\nkeberhasilan dari program yang ada di pemerintah adalah regulasi yang berbelit\ndan tumpang tindih sehingga banyak pelayanan publik menjadi terhambat.\n\nDari\ndata Regulatory Quality Index yang dikeluarkan Bank Dunia menjelaskan\nbahwa posisi skor Indonesia selalu berada di bawah nol. Bank Dunia menetapkan\nskala indeks regulasi pada skor 2,5 poin sebagai indeks tertinggi yang\nmenandakan kualitas regulasi baik.\nSementara skor paling rendah yaitu -2,5 poin. Indeks ini menunjukkan kualitas\nregulasi yang buruk. Pada 2017 skor Indonesia menunjukkan angka -0,11 poin dan\nberada di peringkat ke-92 dari 193 negara. Di antara negara-negara ASEAN,\nIndonesia masih berada di peringkat kelima di bawah negara Singapura, Malaysia, Thailand, dan Filipina.\n\nMelihat kondisi\ndemikian, tentu pemerintah tidak tinggal diam. Terdapat empat rancangan Omnibus\nLaw atau RUU yang diusulkan pemerintah masuk ke dalam Program Legislasi\nNasional (Prolegnas) Prioritas 2020. Keempat rancangan tersebut yaitu RUU\ntentang Kefarmasian, RUU tentang Ibu Kota Negara, RUU tentang Cipta Lapangan\nKerja, serta RUU tentang Ketentuan dan Fasilitas Perpajakan untuk Penguatan\nPerekonomian. Hingga saat ini baru RUU Cipta Lapangan Kerja yang berhasil\ndirampungkan pemerintah.\n\nRUU Cipta Lapangan Kerja (Cilaka) yang telah dirampungkan melibatkan 80 Undang-Undang dengan beberapa bagian yang akan direvisi. Di sisi lain, dengan adanya finalisasi draf RUU ini ada banyak pihak yang tidak sependapat. Dilansir dari media Tempo, Kementerian Koordinator Perekonomian menunjukkan 55 pasal dalam  tiga undang-undang yang akan direvisi dalam kluster ketenagakerjaan di RUU ‘Cilaka’ ini. Perubahan ini merujuk ke beberapa hal, dari penetapan upah minimum, perekrutan tenaga alih daya, tenaga asing, waktu kerja, hingga pemutusan hubungan kerja. RUU ini tentu menimbulkan banyak kontroversi, salah satunya dari Konfederasi Serikat Pekerja Indonesia (KSPI). KSPI menilai bahwa Omnibus Law bukan jalan terbaik untuk menciptakan lapangan kerja dan meningkatkan investasi. Pihak dari KSPI menilai bahwa Omnibus Law ini akan menghancurkan kesejahteraan pekerja. Dilansir dari Kompas.com, terdapat enam poin penolakan dari pihak KSPI.\n\nPertama,\nmenghilangkan upah minimum. Hal ini dilihat dari kebijakan yang akan ditetapkan\ndengan memberikan upah per jam. Jadi jika ada pekerja yang bekerja kurang dari\n40 jam seminggu, maka upahnya berada di bawah upah minimum.\n\nKedua, menghilangkan\npesangon. Pesangon yang sudah diatur dalam Undang-Undang No 13 Tahun 2003\ndihilangkan dan diganti dengan istilah baru, sehingga tunjangan PHK dalam\nOmnibus Law hanya 6 bulan upah. Padahal dalam Undang-Undang tersebut buruh\nberhak mendapatkan upah hingga 38 bulan.\n\nKetiga, fleksibilitas pasar pekerja atau penggunaan outsourcing dan buruh kontrak diperluas. Menurut KSPI, jika Undang-Undang No 13 Tahun 2003 outsourcing hanya dibatasi pada 5 jenis pekerjaan saja, tapi dengan adanya  Omnibus Law ini semua pekerjaan bisa di-outsourcing-kan. Artinya buruh sangat mudah untuk di-PHK.\n\nKeempat, lapangan pekerjaan  yang tersedia berpotensi diisi Tenaga Kerja Asing (TKA) unskill. Jika dalam Undang-Undang sebelumnya TKA hanya diperbolehkan bekerja untuk pekerjaan yang membutuhkan keterampilan tertentu, namun  dalam Omnibus Law ini TKA yang tidak memiliki keterampilan tertentu bisa bekerja di Indonesia. Hal ini bisa mengancam keteresediaan lapangan pekerjaan bagi buruh di Indonesia.\n\nKelima, jaminan\nsosial terancam hilang. Menurut KSPI jaminan sosial hilang dikarenakan sistem\nkerja yang fleksibel. Agar mendapatkan jaminan pensiun dan jaminan hari tua\nharus ada kepastian pekerjaan.\n\nKeenam,\nMenghilangkan sanksi pidana bagi pengusaha. Dalam Omnibus Law terdapat wacana\nuntuk mengilangkan sanksi pidana bagi para pengusaha. Adapun dalam Undang-Undang No 13 Tahun 2003, disebutkan bahwa ada sanksi bagi para pengusaha yang\ntidak membayar hak-hak buruh misalnya jika memberi upah di bawah upah minimum\ntentu ada sanksi yang akan didapatkan pengusaha tersebut.\n\nRUU Perpajakan yang sudah diserahkan ke DPR berisi 9 Undang-Undang (UU) yang terdiri dari: UU Ketentuan Umum dan Tata Cara Perpajakan (KUP), UU Pajak Penghasilan (PPh), UU Pajak Pertambahan Nilai (PPN), UU Kepabeanan, UU Cukai, UU Informasi dan Transaksi Elektronik, UU Penanaman Modal, UU Pajak Daerah dan Retribusi Daerah (PDRD), UU Pemerintah Daerah. Selain itu RUU Omnibus Law perpajakan memiliki 10 ruang lingkup materi muatan UU antara lain tarif PPh Badan dalam negeri dan bentuk usaha tetap, perlakuan perpajakan atau dividend dan penghasilan lain dari luar negeri, perlakuan dari PPh atas bunga, Pengaturan pengenaan PPh bagi wajib pajak orang pribadi.\n\nPenulis : Fariza\n\nEditor : Fikria"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}