{
  "article": {
    "id": "46756eec-da30-4194-a98b-4473af14b3fe",
    "title": "Orang-Orang di Persimpangan Kiri Kampus",
    "slug": "orang-orang-di-persimpangan-kiri-kampus",
    "excerpt": "Berbicara tentang kampus, tentu juga akan berbicara tentang beberapa elemen yang ada di dalamnya, termasuk mahasiswa itu sendiri. Kampus merupakan tempat mahasiswa belajar dan melakukan berbagai...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-11-02T18:54:34.000Z",
    "createdAt": "2019-11-02T18:54:34.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Berbicara tentang kampus, tentu juga akan berbicara tentang beberapa elemen yang ada di dalamnya, termasuk mahasiswa itu sendiri. Kampus merupakan tempat mahasiswa belajar dan melakukan berbagai macam aktivitasnya. Entah itu aktivitas belajar di dalam kelas atau pun di luar kelas melalui organisasi, komunitas, dan hal lainnya.\n\nTidak sedikit mahasiswa yang aktif terlibat dalam berbagai macam kegiatan kampus yang\nsering diadakan oleh lembaga-lembaga kampus, baik itu di tatanan universitas\nmaupun fakultas. Ada juga mahasiswa yang tidak terlibat, bahkan enggan untuk terlibat dalam kegiatan-kegiatan\ntersebut dan lebih memilih terlibat dengan kegiatan-kegiatan yang ada di luar kampus. Merekalah yang barangkali sering disebut sebagai\norang-orang di persimpangan kiri kampus.\n\nPernah suatu waktu saya bertanya kepada\nteman-teman mahasiswa yang memilih untuk terlibat dengan kegiatan di luar\nkampus, dan jawaban yang saya dapatkan cukup bervariasi juga. Ada yang mengatakan karena tidak sesuai dengan\nhati nuraninya, ada juga yang mengatakan karena tidak sesuai ekspektasi, ada pula jawaban yang membuat saya merenung cukup lama, alasan ini\nseharusnya cukup untuk menampar setidaknya para eksekutif kampus.\n\nTeman\nsaya beranggapan bahwa kegiatan yang diadakan oleh lembaga-lembaga\nkampus lebih banyak membodohkan, mendidik mahasiswa menjadi robot yang\ndikendalikan remot yang mesti patuh kepada siapa\nyang mengendalikan. Remot bukan mendidik\nmanusia menjadi manusia sehingga nanti dapat memanusiakan manusia,\nkegiatan-kegiatan yang diadakan lebih banyak bersifat event organizer, daripada kegiatan yang menambah\nwawasan ilmu pengetahuan. Itu salah satu yang membuat\nia lebih memilih kegiatan di luar kampus yang\ndapat menambah wawasan keilmuannya.\n\nSetelah dipikir-pikir, jawaban teman saya yang cukup panjang di atas ada benarnya juga. Pasalnya, beberapa kali saya terlibat dalam kegiatan yang diadakan\noleh lembaga kampus lebih banyak yang bersifat event organizer, dan lebih liciknya lagi ada pula orang yang\nmemanfaatkan setiap kegiatan tersebut untuk eksistensi personal supaya mendapat pengakuan dari masyarakat\nkampus kalau dirinya seorang aktivis mahasiswa.\n\nBelum lama ini birokrat kampus mengadakan sebuah poling suara untuk mencari\nsosok aktivis terbaik. Dan lebih konyol lagi, sang aktivis terbaik hasil poling suara terbanyak\ntersebut dengan bangga memperoleh gelar tersebut. Dengan senyum yang rupawan serta\nhati yang berbunga-bunga, si aktivis terbaik tadi maju ke depan panggung\nmenerima penghargaan yang diberikan oleh birokrat kampus tersebut. Kedua pihak kemudian berjabat\ntangan serta melemparkan senyum ke arah kamera yang siap mengambil gambar\nmereka. Uh ... mesranya.\n\nSengaja saya menuliskan kembali peristiwa di\natas sebagai contoh, agar semua sadar bahwa kampus dan sang aktivis terbaik\ntelah membuat sejarah buruk yang mencoreng nama baik kampus serta para aktivis\nlainnya. Sang aktivis terbaik tidak pernah\nmerasakan gas air mata atau pun tindakan represif para aparat. Sementara kawan Randi, Poro Duka, Munir, Marsinah, dan lain-lain harus rela kehilangan nyawa demi membela\nkebenaran. Ah, begitu nikmat dan nyaman menjadi aktivis terbaik kampus.\n\nMenciptakan Ruang Baru\n\nKita sudahi membahas aktivis terbaik kampus,\nkarena kalau kelamaan membahasnya nanti bisa diciduk Papa. Kembali kepada orang-orang di persimpangan kiri\nkampus, atas dasar keresahan tadi, mereka menciptakan ruang-ruang yang menambah wawasan\nkeilmuan dan mengekspresikan diri secara merdeka tanpa ada paksaan ataupun\npesanan. Warung kopi misalnya, menjadi tempat berkumpul, berdiskusi tentang\nkeilmuan, dan membahas berbagai persoalan yang terjadi di masyarakat.\n\nSelain warung kopi, ada juga beberapa kerabat\nmahasiswa yang membentuk ruang-ruang baru di indekos atau pun asrama yang menjadi basecamp atau tempat berkumpulnya orang-orang di pinggir kampus tadi. Beberapa kali saya mencoba untuk\nterlibat dengan mereka, bercengkrama tanpa ada embel-embel kedudukan atau\nsatatus sosial. Di ruang itu semua sama kedudukannya sebagai manusia, saling\nberbagi pengelaman, berdiskusi tentang keilmuan, bernyanyi, belajar menulis,\nmembuat karangan puisi, membaca puisi, dan bahkan menertawakan nasib sendiri.\n\nSemua begitu sederhana dan bahagia tanpa harus\nmemikirkan proposal kegiatan, laporan pertanggungjawaban setiap kegiatan yang\ndilakukan, dan tanpa takut dimarahi papa. Tidak ada gelar aktivis terbaik di\nruang tersebut, tidak ada yang merasa paling pintar, tidak ada yang menghujat\nsiapa yang paling benar dan siapa yang paling salah. Sekali lagi saya\nmenegaskan bahwa dalam ruang tersebut semua memiliki kedudukan yang sama; sebagai manusia. Sebagai sesama manusia memang sudah\nsepatutnya memanusiakan manusia.\n\nRuang yang berbeda juga diciptakan oleh\nkawan-kawan mahasiswa lainnya yang diberi label apatis oleh mereka yang sok\naktivis. Pernah saya berdialog dengan seorang kawan, ke mana saja dia setelah mengikuti perkuliahan dan kenapa\njarang terlihat di kampus setiap kali perkuliahan selesai. Si kawan tersebut bercerita bahwa dia adalah seorang\nrelawan yang mendidik anak-anak di pinggir sungai Kali Code. Pertanyaan yang sama saya ajukan ke beberapa teman\nlainnya, dan rata-rata sebagian mereka ternyata\naktif sebagai relawan pengajar dan tergabung dalam beberapa komunitas atau\norganisasi yang langsung bercengkrama dengan masyarakat luas.\n\nBeberapa hal di atas yang membuat saya yakin\nbahwa kawan-kawan mahasiswa yang dikatakan apatis oleh beberapa orang yang mengklaim\nsebagai aktivis, bukan tidak mau terlibat dalam kegiatan kampus, melainkan mereka mempunyai alasan tersendiri yang mungkin tidak akan kita\nketahui jika kita enggan berdialog dengan mereka atau bahkan mengekslusifkan\ndiri. Untuk mengetahui bagaimana bentuk akar pohon, tentu yang kita perlukan adalah menggali pohon tersebut,\nbukan hanya sekedar berasumsi.\n\nWallahua’lambisshawab\n\nPenulis: Haryono Kapitang"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}