{
  "article": {
    "id": "6410a561-0f26-4209-98fd-0985adac99e7",
    "title": "Orang-Orang Berjas Mahal",
    "slug": "orang-orang-berjas-mahal",
    "excerpt": "Di persimpangan jalan, di lorong sempit, becek, dan penuh lumpur, duduk seorang anak muda tanpa menghiraukan sekitarnya. Udara yang panas tak membuatnya beranjak atau berteduh sejenak, padahal panas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-05-12T04:16:53.000Z",
    "createdAt": "2016-05-12T04:16:53.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Di persimpangan jalan, di lorong sempit, becek, dan penuh lumpur, duduk seorang anak muda tanpa menghiraukan sekitarnya. Udara yang panas tak membuatnya beranjak atau berteduh sejenak, padahal panas hampir membuat hangus kulit kucelnya. Biasa orang-orang tidur atau bersantai di dalam kamar, menghidupkan AC untuk menghilangkan hawa panas yang membuat siapa saja bosan. Namun tidak dengan dia, anak muda itu tetap duduk dan sesekali menghisap rokok kesukaannya.\n\r\nSeperti biasa, jalan itu ramai dilalui oleh orang berlalu-lalang. Entah itu orang yang mengantar anak kecil menuntut ilmu di sekolah yang hampir roboh. Maupun orang-orang berjas, berdasi rapi yang memang banyak berkeliaran. Ia tak bosan melihat, mengamati orang yang melintas di depan matanya. Sembari logika dan hatinya bertanya-tanya tentang manusia yang sering berjalan menggunakan jas teramat mahal itu.\n\r\nTiba-tiba datang anak kecil tak dikenal menghampiri anak muda yang sedang duduk dalam kesendiriannya itu. Anak yang mendekatinya itu berlari dengan kencang, seolah-olah ada hal yang sangat mengancam, gawat yang sedang terjadi. Anak itu berkata tanpa basi-basi.\n\r\n “Rumahmu akan dibakar oleh orang yang memakai jas. Mereka sering mengawasi rumahmu  setiap kali berjalan mengitari daerah gubuk kumuh ini,” ungkap anak kecil itu.\n\r\nAnak muda itu tetap duduk, mendengarkan kabar dari seorang anak kecil yang mulutnya hampir berbusa-busa. Dia hanya merespon dengan tersenyum. Seperti biasa, menghisap rokoknya yang masih setengah. Seolah-olah ada kelucuan yang didengar dari kejadian itu. Padahal jika orang akan dibakar rumahnya, dia akan was-was dan takut dengan tragedi yang menurut kebanyakan orang menakutkan. Tetapi ia hanya santai, duduk dan tak lupa menghisap rokok di tangannya.\n\r\nAnak kecil yang memberitahukan kabar itu memegang tangannya, memaksa untuk bergegas kembali ke rumahnya, ”Ayolah beranjak dari dudukmu, rumahmu hendak dibakar oleh orang pemakai jas itu,” imbaunya. Namun pemuda itu hanya berkata, ”Sabar toh dik, aku mau menghabiskan sebatang rokokku yang tak mungkin dibelikan oleh mereka yang ingin membakar rumahku.” Setelah rokok di tangannya habis, dia mulai berdiri dan beranjak pergi menuju rumahnya yang ingin dibakar.\n\r\nSetelah tiba dirumah, dia melihat banyak orang berjas memegang obor api yang siap dilemparkan. Anak muda itu dengan perlahan masuk di tengah keramaian, berdiri di depan orang-orang yang memakai jas mewah.  Dia bertanya, \"Ada apakah gerangan sehingga bapak-bapak berada di gubukku yang kumuh ini?\". Orang-orang itu hanya diam dengan sepucuk surat di tangannya.\n\r\n“Keluarga menyebarkan ajaran apa, hingga ajarannya hanya menghasut, dan tak ada hikmahnya,” ocehnya di depan pemuda. Orang-orang berjas itu menganggap apa yang diajarkan, disampaikan oleh keluarga anak muda itu akan merusak apa yang telah dibangun sejak lama oleh para pemakai jas mewah itu.\n\r\n“Apa salahku bapak yang teramat bijak? Adakah keteledoran yang akan menjerumuskanmu ke dalam neraka karena apa yang telah diajarkan oleh keluargaku? Sehingga bapak-bapak semua ingin membakar gubuk yang selama ini kami bangun dengan susah payah? Atau kita diskusikan dengan baik-baik agar kita tidak merasa sok pintar begitu,” tanyanya bertubi-tubi.\n\r\nOrang-orang berjas itu hanya diam dan berbisik dengan teman seperjuangannya. Kemudian mereka menjawab, “Kami tidak mau, ini adalah hal yang salah dalam pemahaman kami, dan dari apa yang telah kami pahami tempo dulu.\"\n\r\n“Manakah yang salah dengan apa yang kami sampaikan wahai bapak-bapak berjas mahal? Atau ucapan kami yang terlalu kasar,” tanya anak muda tersebut. Mereka hanya diam, memikirkan dimana kesalahan yang telah diperbuat oleh anak muda dan keluarganya itu.\n\r\n“Aduhai bapak berjas, kenapa kalian terdiam begitu? Atau pertanyaanku yang kurang jelas di telinga kalian semua, apakah perlu aku ulangi pertanyaanku yang panjang lebar itu?,\" tanya anak muda.\n\r\nOrang-orang berjas itu semakin terdiam dan tidak bisa menjawab pertanyaaan Si  anak muda. Lalu anak muda itu menawarkan sesuatu padanya, ”Begini sajalah pak, coba bapak masuk ke gubukku, melihat bentuk-bentuk rumahku. Lalu adakah hal yang haram tersembunyi dalam tembokku?.”\n\r\nAnak muda ini kemudian memberi senyuman manis kepada bapak berjas itu dan bertanya kembali, “Apakah bapak sudah paham atau membaca apa yang telah aku dan keluargaku sampaikan sesat atau menyesatkan di dalam pikiranmu?\". [Muhayyan]"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}