{
  "article": {
    "id": "93796ec8-74e1-46d2-a32a-434f7b95b711",
    "title": "ORGANISASI LEBIH DARI SEKADAR WADAH AKTUALISASI DIRI",
    "slug": "organisasi-lebih-dari-sekadar-wadah-aktualisasi-diri",
    "excerpt": "Dalam dunia mahasiswa, pro-kontra mengenai keterlibatan mahasiswa dalam organisasi menjadi perdebatan yang hingga saat ini belum menemui titik akhir. Mahasiswa yang fokus kepada bidang akademiknya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:30:02.000Z",
    "createdAt": "2014-01-03T03:30:02.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam dunia mahasiswa, pro-kontra mengenai keterlibatan mahasiswa dalam organisasi menjadi perdebatan yang hingga saat ini belum menemui titik akhir. Mahasiswa yang fokus kepada bidang akademiknya menganggap bahwa organisasi mahasiswa tidak begitu penting. Di lain pihak, mahasiswa yang begitu bersemangat pada organisasi menganggap bahwa kemampuan akademik saja tidak cukup untuk dijadikan bekal dalam kehidupan bermasyarakat kelak.\nSelama ini dalih-dalih yang dikemukakan mahasiswa pro-organisasi dalam perdebatan keterlibatan mahasiswa dalam organisasi hanya berkisar pada, bahwa organisasi merupakan wadah lain untuk pengembangan diri selain akademik. Hal ini tidak salah, namun kurang tepat karena jika organisasi hanya diartikan sebagai tempat pengembangan diri maka organisasi hanya berfungsi sebagai wadah aktualisasi diri. Tentu saja hal ini mengakibatkan penyempitan makna organisasi.\nDalam hierarki teori kebutuhan Maslow, aktualisasi diri menempati puncak kebutuhan manusia. Artinya secara otomatis manusia akan membutuhkan aktualisasi diri ketika kebutuhan-kebutuhan sebelumnya telah dipenuhi yaitu 1). kebutuhan biologis 2). kebutuhan  rasa aman 3). kebutuhan akan rasa kasih sayang, dan 4). kebutuhan akan harga diri. Ketika keempat kebutuhan tersebut telah dipenuhi maka manusia akan mencoba meraih kebutuhan selanjutnya yaitu kebutuhan untuk ber-aktualisasi diri. Tentu saja banyak cara yang bisa dilakukan untuk bisa mengaktualisasi diri. Seperti berprestasi dalam bidang akademik, memiliki IP sempurna, atau memiliki peran penting dalam sebuah organisasi.\nNah, jika organisasi diartikan sebagai wadah untuk aktualisasi diri maka makna organisasi hanya berfungsi sebagai pemenuhan kebutuhan individu semata. Sedang sejarah begitu banyak menampilkan betapa besar peran organisasi dalam cita-cita dan perubahan tatanan masyarakat, termasuk membawa Indonesia pada kemerdekaan.\nSarekat Islam (SI) adalah contoh nyata. Awalnya SI bernama Sarekat Dagang Islam (SDI), didirikan oleh H. Samanhudi pedagang batik di solo pada tahun 1905. Tujuan utama SDI adalah untuk membantu para pedagang batik pribumi dari persaingan tidak seimbang dengan pedagang Cina. Saat itu pedagang Cina menguasai pasar karena memiliki modal lebih besar dan mendapat perlindungan pemerintah kolonial. Berkat pengorganisasian para pedagang pribumi oleh SDI, pedagang pribumi mampu bersaing secara seimbang dengan pedagang Cina, bahkan mengungguli. SDI adalah gambaran konkret organisasi yang mampu mengubah tatanan masyarakat dari segi ekonomi.\nContoh lainnya adalah Perhimpunan Indonesia (PI) pada tahun 1925. PI merupakan perkumpulan mahasiswa Indonesia di Belanda. Salah satu tokohnya adalah Mohamad Hatta. Kegiatan PI berupa diskusi mengenai masalah kebangsaan dan masalah-masalah lain di Indonesia. Dari PI pula lah ide mengenai nasionalisme dan kemerdekaan dimulai. Virus PI tak hanya berhenti di Belanda. Ide-ide PI mengalir sampai Indonesia pula. Hingga puncaknya lahir lah Sumpah Pemuda. Jika SDI membawa perubahan di bidang ekonomi, PI mampu mengubah tatanan masyarakat di bidang politik.\nSelain itu, organisasi juga dapat memberikan dukungan bahkan advokasi bagi anggotanya. Misalnya serikat buruh dan pekerja. Organisasi jenis ini fokus untuk membela anggotanya yang diperlakukan tidak adil seperti gaji yang tidak sesuai kesepakatan, jaminan keselamatan kerja atau perlindungan hukum lainnya. Pekerja dan buruh yang rata-rata memiliki tingkat pendidikan dan kesadaran hukum rendah bisa mendapatkan hak-hak mereka melalui advokasi yang dilakukan oleh organisasinya. Serikat buruh dan pekerja seperti ini menunjukan bahwa dengan kebersamaan, kolektivitas dan pengorganisasian, kita bisa mendapatkan apa yang memang menjadi hak kita.\nTak hanya dalam transformasi sosial saja efek organisasi bisa dirasakan. Dalam penelitian dan pengembangan ilmu pengetahuan dan teknologi pun, berorganisasi sangat diperlukan. Sudah menjadi kodrat, bahwa tak ada manusia yang pandai dalam segala hal. Maka pembagian kerja dalam sebuah tim penelitian menurut bidang keahlian masing-masing menjadi sangat diperlukan. Tak hanya pembagian kerja, sosok pemimpin dalam sebuah tim juga sangat diperlukan untuk stabilitas dan menjaga tim agar tetap berjalan sesuai tujuan bersama.\nTak berlebihan jika organisasi bisa membawa perubahan secara cepat dalam setiap sendi kehidupan. Tak hanya sebagai pemenuhan kebutuhan eksistensi diri saja, dengan berorganisasi kita bisa menghimpun kekuatan individu menjadi kekuatan kolektif yang memiliki daya lebih besar. Maka, berorganisasilah, berserikatlah, dan lakukan perubahan."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}