{
  "article": {
    "id": "e27f3cb3-8ff3-4185-bc7d-32d086f68b9a",
    "title": "Overload Picu Maraknya Kuliah Malam",
    "slug": "overload-picu-maraknya-kuliah-malam",
    "excerpt": "“Kita (Fakultas Kesehatan Masyarakat) sebenarnya ingin seperti Fakultas Farmasi ataupun Fakultas Psikologi, jika kuotanya sudah tidak mencukupi, maka tidak ditambah-tapi selalu di kasihnya lebih-dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T02:17:50.000Z",
    "createdAt": "2012-10-18T02:17:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Kita (Fakultas Kesehatan Masyarakat) sebenarnya ingin seperti Fakultas Farmasi ataupun Fakultas Psikologi, jika kuotanya sudah tidak mencukupi, maka tidak ditambah-tapi selalu di kasihnya lebih-dan kita tidak punya kekuatan untuk menentang kebijakan Universitas.” keluh Surahma selaku Kaprodi Fakultas Kesehatan Masyarakat (FKM) ketika menanggapi kenapa FKM begitu banyak menerima mahasiswa baru. Overload atau berlebihnya muatan mahasiwa berbanding dengan gedung yang mereka gunakan untuk belajar ditengarai menjadi penyebab utama kuliah malam.\n\n“Kita harus bersyukur, berarti banyak masyarakat yang berminat menjadi mahasiswa UAD. Meskipun kekurangan ruangan kita tidak ambil diam dan mencari solusi sementara, dengan menambah jam kuliah dimalam hari,” terang Hadjam Murusdi selaku pengurus BPH (Badan Pengurus Harian) yang menyikapi positif lonjakan pendaftar UAD. Terlebih lagi UAD adalah Universitas Swasta, yang biaya operasionalnya diambil dari dana mahasiswa. Dengan banyaknya mahasiswa baru mendadftar di UAD yang setiap tahun mengalami peningkatan, setiap tahun pula biaya kuliah untuk mahasiswa baru naik. Sebagian dana yang digunakan untuk biaya operasional. Seperti yang diungkapkan oleh Wakil Rektor I Bagian Akademik; Dwi Sulisworo saat ditemu poros, ia menyatakan “Anggaran tiap tahun di Universitas itu setiap tahun selalu naik, tidak mungkin kalau mahasiswa lama biayanya dinaikkan, bisa didemo nanti.”\n\nDana mahasiswa memang digunakan untuk melebarkan bagian Universitas, walaupun bagian ruang kampus tidak melebar secara signifikan. Kuliah malam pun masih dijalankan oleh FKIP, Fakultas Keguruan dan Ilmu Pendidikan. Meliputi Progam Prodi Pendidikan Biologi, Pendidikan Matematika, Pendidikan Bahasa Inggris, dan juga Bimbingan Konseling. Mahasiswalah yang pada akhirnya menanggung beban ini, “Kuliah malem itu gak enaknya pas pulang, saya kan cewek, Sendirian lagi. Jujur kadang takut juga,” ungkap Ika mahasiswi prodi Pendidikan Biologi semester III. Hal senada juga dikeluhkan Wahyu Oktamar, ia juga jurusan P. Bio, Wahyu pun berdomisili di Jalan Kaliurang.\n\nKuliah malam memang telah mendapatkan restu dari Rektorat, akan tetapi saat dimintai surat keputusan (SK). Banyak pihak yang tidak bisa memberikan surat keputusan tersebut. Bahkan cenderung menutup-nutupi. Kebanyakan kaprodi mengaku bahwa mereka lupa menyimpannya. Ini membuktikan bahwa mereka kurang teliti dalam menyimpan data. Begitu pula saat POROS meminta konfirmasi ke Wakil Rektor I, ia mengatakan hasil rapat ada pada BPH, tapi saat dikonfirmasi ke BPH, beliau mengatakan yang berwenang mengeluarkan, karena itu kewenangan Rektor. “BPH hanya menyimpan hasil rapat saja, dan hasil rapat itu ada pada notulen, tidak sembarang orang bisa meminta hasil rapat tersebut,” papar salah satu anggota BPH.\n\nDengan tidak adanya kejelasan tentang kuliah malam membuat mahasiswa bertanya akan aturan yang memperbolehkan kuliah malam. Menanggapi hal itu Dwi mengatakan, melalui rapat BPH, kuliah malam kita perbolehkan, karena tidak adanya ruangan. Sebenarnya kita mengadakan E-learning tapi banyak kaprodi yang belum menysialisasikannya.\nDi lain pihak, menanggapi solusi yang ditawarkan oleh Warek I. Hampir semua Prodi meragukan E-learning, mereka beranggapan cara tersebut tidak efektif untuk mencapai apa yang menjadi tujuan dari Prodi.\n\n“Prodi memilih tidak menggunakan E-learning karena tidak yakin dengan pencapaian yang diraih dan kurang efektif,” terang Azwar Abbas selaku Kaprodi PBI. Hal ini juga diamini oleh Muhammad Abdul Aziz salah satu mahasiswa jurusan Pendidikan Guru Bertaraf Internasional . “Saya kurang sreg saja jika tidak bertatap muka dengan dosen,” ujarnya dengan lantang.\nCarut-marut Ruang Kuliah\n\nMemang tidak dapat dipungkiri bahwa UAD kekurangan ruangan untuk menampung mahasiswa yang setiap tahun semakin bertambah. Sehingga tidak sedikit mahasiswa yang mengeluh dengan adanya kuliah malam. Prodi yang masih melangsungkan kuliah malam adalah prodi yang mengalami peningkatan mahasiswa, misalnya pendidikan Matematika di tahun ajaran 2011/2012 hanya empat kelas, telah meningkat satu kelas pada tahun 2012/2013.\n\nSelain itu pendidikan Bimbingan Konseling juga mengalami peningkatan mahasiswa setiap tahunnya. Tahun 2009 jumlah mahasiswa 208, Tahun 2010 jumlah mahasiswa 270, tahun 2011 jumlah mahasiswa 301 dan tahun 2012 jumlah mahasiswa 302.\nKendala ruangan juga dialami oleh FKM. Jumlah mahasiswa yang setiap tahun meningkat menyebabkan susah mencari ruangan. Pada tahun ajaran 2010/2011 jumlah mahasiswanya 171 reguler dan 25 prosus (progam khusus), tahun 2011/2012 jumlah mahasiswanya 219 reguler dan 35 prosus, sedangkan tahun ajaran 2012/2013 mencapai 265 reguler dan 49 prosus. Meskipun pihak Fakultas sudah meminta pihak Universitas untuk tidak menambah mahasiwa FKM, tetapi pihak Universitas tidak menghiraukanya dan tetap menerima calon mahasiswa FKM.\n\nData yang poros peroleh itu membuktikan bahwa kebijakan rektorat mengenai penerimaan mahasiswa baru kurang memperhitungkan kapasitas kampus UAD. Imbasnya mahasiswa dituntut sedini mungkin menyesuaikan dengan keadaan yang tidak nyaman ini. (Laras dan Chilya)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}