{
  "article": {
    "id": "339ac069-079a-452c-bb11-5d3436eb72b7",
    "title": "P2K Segera Digelar, Panpus dan Pandos Belum Saling Bertemu",
    "slug": "p2k-segera-digelar-panpus-dan-pandos-belum-saling-bertemu",
    "excerpt": "Perhelatan Program Pengenalan Kampus (P2K) akan digelar pada Selasa, 13 September 2022. Namun, koordinasi acara yang disuksesi oleh Panitia Pusat (Panpus) dan Panitia Dosen (Pandos) masih abu-abu....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-12T15:54:56.000Z",
    "createdAt": "2022-09-12T15:54:56.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Perhelatan Program Pengenalan Kampus (P2K) akan digelar pada Selasa, 13 September 2022. Namun, koordinasi acara yang disuksesi oleh Panitia Pusat (Panpus) dan Panitia Dosen (Pandos) masih abu-abu. Pasalnya, di antara keduanya tidak pernah bertemu secara keseluruhan. Hal tersebut mengakibatkan tidak jelasnya batasan-batasan kerja yang dilakukan untuk P2K antara Panpus dan Pandos.\n\r\n“Kita belum ketemu, belum tahu karena kita belum ketemu secara keseluruhan gitu,” jelas Presiden Mahasiswa (Presma), Andar Adi saat ditemui reporter Poros (23/8).\n\r\nHal ini pun dipertegas oleh Ketua Panpus P2K 2022, Rendi Harsono bahwa Panpus belum mengetahui siapa saja dosen yang tergabung dalam Pandos. “Teman-teman Panpus belum ketemu dengan teman-teman dosen ini kira-kira yang ada di dalamnya siapa aja,” tutur Rendi saat diwawancarai oleh reporter Poros (19/8). Selain itu, Menteri Dalam Negeri (Mendagri), Hafizh Radityo juga mengaku belum mengetahui secara pasti struktur Pandos.\n\r\nTidak adanya rapat koordinasi membuat informasi-informasi yang didapatkan oleh Panpus masih kurang. Radit menuturkan batasan kerja 2019 lebih luas jika dibandingkan dengan tahun ini. Hal ini lantaran pada tahun 2019, untuk vendor Panpus dan vendor Pandos berbeda. Sedangkan untuk tahun ini, vendor dipegang sepenuhnya oleh Pandos.\n\r\nMenanggapi hal itu, Kepala Biro Mahasiswa dan Alumni (Bimawa) yang sekaligus menjabat sebagai Ketua Pandos P2K 2022, Choirul Fajri mengatakan bahwa vendor menjadi urusan tiap unit-unit kampus terkait. Misalnya, vendor yang bersangkutan dengan Sarana Prasarana (Sarpras) menjadi tanggung jawab Biro Sarana dan Prasarana (BSP).\n\r\n“Maka, ya, apa-apa yang berkaitan dengan kebutuhan Sarpras yang unit terkait yang menjadi penanggung jawabnya,” terang Fajri.\n\r\nSedangkan menurut Andar dan Radit, belum adanya batasan-batasan kerja antara Panpus dan Pandos memicu miskomunikasi dan rancunya informasi antara keduanya.\n\r\n\"Makanya, kita saat ini juga ingin berbicara terkait batasan kerja dulu ke Pandos,\" Andar dan Radit.\n\r\nBerbeda dengan pernyataan Andar, Fajri mengatakan bahwasanya Pandos memberikan kebebasan bagi mahasiswa untuk terlibat dalam pemilihan vendor.\n\r\n\"Siapa kalau ada usulan (vendor-red) silakan diusulkan kalau ada. Teman-teman juga bisa mencari sendiri tinggal kemudian kalau sudah ada alternatif-alternatif kita komunikasikan,\" tutur Fajri.\n\r\nFajri mengaku hingga tanggal 29 Agustus pihak Pandos belum bertemu dengan pihak Panpus. Fajri menjanjikan akan bertemu secara menyeluruh pada Selasa, 30 Agustus 2022.\n\r\nSejauh ini, koordinasi di antara keduanya hanya melalui unit-unit terkait. Seperti bagian acara kepada humas dan bagian sarana prasarana kepada Biro Sarana dan Prasarana (BSP). Dalam hal ini, Bimawa berperan sebagai jembatan komunikasi antara Pandos dan Panpus.\n\r\n“Kemarin dari sie acara sudah langsung berkoordinasi dengan Humas. Kemudian dari perlengkapan itu sudah langsung berkoordinasi dengan BSP begitu,” tutur Fajri saat diwawancarai oleh reporter Poros melalui Zoom Meeting (29/8).\n\r\nNamun, hingga 8 September 2022 Panpus dan Pandos tak kunjung juga bertemu guna melakukan koordinasi suksesi P2K, “Belum (ketemu dengan Pandos-red),” ungkap Rendi saat dihubungi reporter Poros melalui WhatsApp (8/9).\n\r\nPenulis: Maya Putri Salumna\n\r\nReporter: Safina Rosita\n\r\nPenyunting : Dyah Ayu"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}