{
  "article": {
    "id": "3082bc54-3e31-45d3-8894-45891ac42322",
    "title": "P2K Dihelat Secara Luring, Sejauh Mana Persiapan P2K?",
    "slug": "p2k-dihelat-secara-luring-sejauh-mana-persiapan-p2k",
    "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) pada tahun 2022 rencananya akan dilakukan secara luring pada 13-17 September 2022. Sebelumnya, P2K UAD dilaksanakan secara daring selama...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-06T14:04:01.000Z",
    "createdAt": "2022-09-06T14:04:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) pada tahun 2022 rencananya akan dilakukan secara luring pada 13-17 September 2022. Sebelumnya, P2K UAD dilaksanakan secara daring selama dua tahun akibat pandemi Covid-19. Namun, pada pelaksanaan P2K tahun ini, Rendi Harsono selaku ketua panitia mengatakan P2K akan dilaksanakan secara luring.\n\r\n“Jadi acaranya itu ada dua, Pra-P2K dan P2K. Pra-P2K diselenggarakan blended, dan yang P2K itu full offline. Acara Pra-P2K itu ada talkshow, technical meeting, Campus Tour, dan lain-lain,” terang Rendi saat ditemui.\n\r\nTerkait pelaksanaan P2K, Rendi menuturkan pembukaan P2K bakal dihelat di Gedung Olah Raga (GOR) Amongrogo. Berbeda tempat dengan pembukaan, penutupan P2K 2022 akan digelar di Kampus 4 UAD. Sementara itu, rangkaian acara P2K hari berikutnya akan dilaksanakan di seluruh Kampus UAD, kecuali Kampus 6 yang berada di Wates, Kulon Progo.\n\r\nKendati demikian, proses persiapan P2K ini memiliki kendala pada waktu yang mepet, terlebih pada waktu persiapan dan pembentukan panitia. Hal tersebut juga dikonfirmasi oleh Menteri Dalam Negeri (Mendagri) Badan Eksekutif Mahasiswa Universitas (BEM U), Hafizh Radityo.\n\r\n“Dari Maret kita ingin buka (pendaftaraan panitia-red) lalu bulan April sudah tertutup. Jadi teman-teman persiapannya lumayan lama. Tetapi, dari pihak Bimawa (Biro Kemahasiswaan dan Alumni-red) itu mengatakan masih melihat situasi untuk luring atau daring,” jelas Radit.\n\r\nKemudian, dua bulan menjelang P2K, Radit mengatakan bahwa pihaknya kembali mengkonfirmasi ke pihak Bimawa mengenai persiapan P2K. Akhirnya, pada bulan Juli diputuskan pembentukan panitia P2K oleh BEM U.\n\r\n“Sampai akhirnya di bulan Juli baru kita (BEM U-red) ketemu Bimawa lagi kita tanyakan bagaimana terkait P2K ini karena sudah dekat bulan September, sementara panitia belum terbentuk segala macam,” jelas Radit.\n\r\nMenimpali Radit, Rendi juga mengatakan persiapan P2K hingga saat ini telah mencapai angka 30 persen dan ditargetkan meningkat hingga 70 persen di akhir bulan Agustus.\n\r\n“Konsep sudah, yang kurang itu belum ada informasi dan fiksasi tempat selanjutnya dari Bimawa,” jelasnya ketika diwawancarai reporter Poros (19/8).\n\r\nDi lain sisi, P2K kali ini akan mengusung tema “Dahlan Muda Merawat Bangsa dengan Literasi Ekologi Melalui Pemanfaatan Teknologi”. Pengambilan tema tersebut, menurut Rendi mempunyai tiga tujuan utama, yaitu sebagai pengenalan kampus bagi mahasiswa baru,  pengembangan mahasiswa, serta untuk meningkatkan kesadaran literasi mencintai lingkungan.\n\r\nSelain itu, untuk mengimplementasikan tema tersebut, nantinya mahasiswa baru akan diwajibkan membaca buku selama 10 menit sebelum acara dimulai, membawa botol minum pribadi, dan membuat video maupun poster kampanye kesadaran literasi dan ekologi di media sosial.\n\r\n“Untuk minum kita gak lagi kasih minuman kemasan, kita sediakan galon di tiap-tiap fakultas. Jadi, temen-temen mahasiswa baru kalau minum pakai galon tersebut pakai tumblernya,” ujar Radit menambahi.\n\r\nDi sinilah letak pembeda P2K 2022 dengan tahun-tahun sebelumnya, Panpus P2K berkomitmen meminimalisir sampah plastik. Hal itu diejawantahkan melalui kemasan makan berat yang berbahan daun atau lainnya yang memang ramah lingkungan. Setidaknya, bagi Radit, kalau memang kotak makanan menghasilkan sampah, hanya menyisakan kotak kardusnya saja, bukan sampah plastiknya.\n\r\n“Untuk makan itu dalam artian kotak makannya, kan kalau kotak makan biasanya kita buka masih ada plastik di dalamnya tuh yang untuk tempat-tempat lauk sama nasinya. Nah kita pengennya kita gak pakai seperti itu,” tutur Radit.\n\r\nOleh karena itu, lanjut Radit, sampah kotak makan itu nantinya akan didaur ulang. Biarpun begitu, jika sampah kotak makan tidak bisa didaur ulang, maka Panpus P2K akan mencoba mencari cara untuk dijual. Sehingga, dari hasil penjualan itulah uang akan disedekahkan ke masyarakat.\n\r\n“Kalau memang kita bisa daur ulang, mungkin kita akan bekerja sama, sama beberapa stakeholder-stakeholder yang memang berkaitan dengan hal tersebut,” ujar Radit.\n\r\nTerakhir, Rendi berharap tema P2K yang diangkat dapat memberikan dampak positif berupa meningkatkan literasi melalui kegiatan membaca buku. Selain itu, bagi Rendi, giat literasi juga bertujuan untuk menambah wawasan pengetahuan, menjaga lingkungan, dan mengurangi penggunaan sampah plastik, serta bersaing di bidang teknologi era 5.0.\n\r\n\n\r\nPenulis: Sinta Anggraeni\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}