{
  "article": {
    "id": "54e4da27-863e-466d-b709-06ef6c502f1a",
    "title": "P2K (Daring) 2020 dan Serba-Serbi Pelaksanaannya",
    "slug": "p2k-daring-2020-dan-serba-serbi-pelaksanaannya",
    "excerpt": "Berbeda dengan Program Pengenalan Kampus (P2K) sebelumnya, P2K tahun ini dilaksanakan secara daring. Konsep baru yang terpaksa dilakukan ini membuat pihak universitas dan mahasiswa perlu memutar otak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-18T13:23:36.000Z",
    "createdAt": "2020-09-18T13:23:36.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Berbeda dengan Program Pengenalan Kampus (P2K) sebelumnya, P2K tahun ini dilaksanakan secara daring. Konsep baru yang terpaksa dilakukan ini membuat pihak universitas dan mahasiswa perlu memutar otak untuk menemukan cara agar P2K terlaksana dengan baik. Namun, seperti halnya P2K yang lalu, P2K tahun ini juga menimbulkan banyak tanya bagi mahasiswa. Entah dari segi kepanitiaan pusat yang langsung dipegang kampus tanpa campur tangan BEMU, transparansi dana pelaksanaan P2K, maupun urgensi pelaksanaan P2K daring.\n\r\nTahun ini, pelaksanaan P2K 2020 dilakukan secara daring melalui siaran langsung di kanal YouTube Universitas Ahmad Dahlan dan video konferensi melalui aplikasi Zoom. Selain itu, panitia pusat (panpus) P2K 2020 juga tidak lagi dibentuk oleh Badan Eksekutif Mahasiswa (BEM) UAD.\n\r\nSebelum P2K 2020 resmi dibuka, BEM U telah memberi kesempatan kepada mahasiswa UAD yang ingin berpartisipasi sebagai panitia P2K 2020. Pendaftaran tersebut dimulai tanggal 8 s.d 29 Februari 2020. Setelah itu, muncul pemberitahuan terbaru bahwa masa registrasi diperpanjang hingga 15 Maret 2020. Akan tetapi, hingga waktu yang ditentukan tersebut justru muncul imbauan melalui Surat Edaran (SE) Rektor No R/11/H.2/III/2020 disusul oleh SE Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni melalui SE No R.V/14/D.6/III/2020 untuk menunda pelaksanaan seluruh kegiatan Organisasi Mahasiswa (Ormawa) di UAD karena korona.\n\r\nHingga saat ini, proses perekrutan panitia P2K 2020 telah hilang sama sekali. Ketika ditanya mengenai hal itu, Rivandy Azhari Ali Harahap selaku Presiden Mahasiswa (Presma) UAD 2019/2020 mengatakan bahwa proses perekrutan panitia telah dihentikan.\n\r\n“Kita cancel walaupun berkas sudah kita terima,” ujar Rivandy dalam keterangan tertulis via WhatsApp (14/9).\n\r\nProgram P2K telah menjadi program kerja tiap tahun yang dibuat oleh Kementerian Dalam Negeri BEM UAD. Namun, saat ini BEM U hanya terbatas pada pengisi acara melalui siniar (podcast) dan narahubung sebatas koordinasi. Pihaknya pun tidak mengetahui mengenai proses pemilihan ketua panitia di masing-masing fakultas. Setelah ditelusuri lebih lanjut, pembentukan panitia di masing-masing fakultas dilakukan dengan cara dipilih langsung oleh Gubernur BEM Fakultas atas koordinasi dengan panitia pusat (panpus) yang terdiri dari dosen dan karyawan. Pembentukan panitia fakultas dilakukan melalui internal masing-masing fakultas tanpa ada surat resmi atau pemberitahuan resmi yang dikeluarkan oleh pihak universitas.\n\r\n “Karena dari panitia pusat sendiri, dari panitia dosen, tidak ada SK kepanitian jadinya tidak ada surat resmi,” ungkap Eva Listiani selaku Ketua Panitia Fakultas Sastra, Budaya, dan Komunikasi (FSBK) (14/9).\n\r\nPada pelaksanaan rapat konsep P2K 8 Juli 2020, BEM U mendapatkan saran dari Dewan Perwakilan Mahasiswa (DPM) UAD untuk membentuk panpus. Akan tetapi, hingga P2K 2020 dilaksanakan hal itu tidak dilakukan. Presma UAD menyebutkan bahwa pihaknya tidak membentuk lagi karena merasa bahwa hal itu akan menjadikan koordinasi semakin panjang.\n\r\n“Dengan waktu yang singkat saya efisiensikan saja. Toh, konsep dari BEM U yang ditawarkan tetap tidak diterima,” katanya.\n\r\nTak Lagi Ditangani BEM UAD\n\r\nKegiatan P2K sejatinya merupakan kebijakan Kemendikbud yang diamanahkan kepada rektor di masing-masing perguruan tinggi. Tahun 2019 ke belakang, rektor UAD menyerahkan pelaksanaan kegiatan P2K untuk dikelola oleh Warek V Bidang Kemahasiswaan dan Alumni. Kemudian, Warek V menunjuk Biro Kemahasiswaan dan Alumni (Bimawa) untuk pengelolaan teknis P2K.\n\r\n“Nah, pada masa-masa sebelum pandemik ini memang ada kebijakan yang kita buat dari pimpinan universitas untuk teknis pelaksanaannya itu dibantu oleh teman-teman mahasiswa. Makanya kemudian di kita itu ada beberapa panitia,” ungkap Hendy Ristiono Wakil Ketua P2K 2020 kepada reporter Poros (14/9).\n\r\nPanitia yang dimaksud adalah panpus yang biasanya dibentuk oleh BEMU, panitia dosen, dan panitia fakultas. P2K 2020 tidak melibatkan kepanitiaan pusat yang terdiri dari mahasiswa, menurut Hendy dikarenakan teknis pelaksanaannya tidak terlalu berat sebab bersifat daring. Akan tetapi, pihaknya tetap meminta bantuan dari mahasiswa dalam hal pengelolaan mahasiswa baru di masing-masing program studi (prodi) serta dilibatkan pula dalam proses pembuatan dan pengumpulan video profil dari masing-masing organisasi mahasiswa (ormawa). Hal tersebut dilakukan sebagai upaya untuk mengefisiensikan jalannya kerja panitia P2K 2020.\n\r\n“Jadi, bukan hanya di teman-teman ormawa, tapi di panitia bapak -ibu dosen dan karyawan pun ini kemudian kita efisienkan,” ujar Hendy.\n\r\nRivandy mengungkapkan bahwa pihak BEM U telah memberikan tawaran konsep P2K 2020 kepada Wakil Rektor V Bidang Kemahasiswaan dan Alumni, Gatot Sugiharto. Namun, konsep tersebut ditolak oleh pihak universitas. Konsep yang ditawarkan tersebut berupa pelaksanaan P2K secara tatap muka.\n\r\nMenanggapi hal itu, Hendy mengungkapkan setelah melakukan rapat koordinasi sekaligus mempertimbangkan keluarnya SE dari Kementerian Pendidikan dan Kebudayaan (Kemendikbud) yang belum memperbolehkan perkuliahan tatap muka, gagasan yang diusung oleh BEM U tersebut tidak dapat diwujudkan.\n\r\n“Pada saat kita melakukan evaluasi di awal termasuk dengan bapak-ibu wadek (wakil dekan- red) itu kami masih menggunakan dua alternatif,” tutur Wakil Ketua P2K 2020 tersebut yang juga menjabat sebagai Kepala Bidang Pengelolaan Pusat Karier UAD.\n\r\nAlternatif pertama yaitu pelaksanaan P2K secara langsung atau tatap muka. Kedua, pelaksanaan P2K secara daring. Namun begitu, setelah keluarnya Panduan PKKMB oleh Kemendikmud yang dilanjutkan dengan rapat koordinasi Perguruan Tinggi Muhammadiyah/Aisyiyah (PTMA) mengenai pelaksanaan PKKMB di PTMA, maka dipastikan bahwa alternatif yang dipilih adalah menggunakan sistem daring.\n\r\nMeskipun demikian, pelaksanaan P2K 2020 tetap terdiri dari dua periode. Periode pertama dilaksanakan pada 14-18 September 2020, ditujukan untuk mahasiswa yang telah melakukan registrasi hingga 12 September 2020 yaitu sebanyak 4.945 mahasiswa. Periode kedua akan dilaksanakan pada 28-29 September 2020, ditujukan untuk mahasiswa baru yang registrasi pada rentang waktu tanggal 14-25 September 2020. P2K susulan diadakan mengingat perpanjangan pendaftaran penerimaan mahasiswa baru yang dilakukan oleh UAD.\n\r\n“Jadi, UAD ada perpanjangan pendaftaran setelah kami lihat antusias ingin bergabung UAD-nya cukup tinggi sehingga kami membuka gelombang dua. Maka, kegiatan P2K-nya pun kami sesuaikan dengan situasi dan kondisinya,” ungkap Caraka Putra Bhakti pada siaran langsung di kanal YouTube Universitas Ahmad Dahlan dalam acara Menuju P2K 2020 (13/9).\n\r\nTunaikan Kewajiban Meski Secara Daring\n\r\nPKKMB atau P2K bertujuan untuk memberikan pengenalan mengenai kampus kepada mahasiswa baru. P2K 2020 tetap dilaksanakan meskipun dalam keadaan pandemi karena program tersebut merupakan kewajiban perguruan tinggi ketika menerima mahasiswa baru.\n\r\n“Setiap kali perguruan tinggi itu menerima mahasiswa baru ada kewajiban untuk menyelenggarakan program yang di negara itu namanya PKKMB,” jelas Gatot (13/9).\n\r\nSurat Edaran Nomor 631/E.E2/KM/2020 yang dikeluarkan oleh Kemendikbud tentang panduan umum pelaksanaan PKKMB menjadi rujukan utama pelaksanaan P2K 2020 secara daring. Gatot Sugiharto menyebutkan bahwa pihaknya menyesuaikan konsep P2K 2020 dengan imbauan dari Kemendikbud tersebut. Selain itu, melalui SE No 01/EDR/Covid-19/2020 yang dikeluarkan oleh Muhammadiyah Covid-19 Command Center tentang Pelarangan Pembelajaran/Perkuliahan Tatap Muka di Amal Usaha Muhammadiyah Bidang Pendidikan juga menyebutkan bahwa Muhammadiyah melarang kegiatan pembelajaran/perkuliahan tatap muka di seluruh amal usaha Muhammadiyah bidang Pendidikan pada bulan September 2020 hingga waktu yang belum bisa ditentukan.\n\r\nOleh karenanya, P2K UAD 2020 tetap dilaksanakan meskipun tidak bisa berkumpul di universitas secara langsung seperti tahun-tahun sebelumnya. Hal itu pun memunculkan keprihatinan bagi pihak universitas.\n\r\n“P2K 2020 ini adalah salah satu bentuk keprihatinan kita semuanya. Jadi, kita membutuhkan peran adik-adik mahasiswa untuk ikut mendukung program penanggulangan covid-19,” ujar Gatot (13/9).\n\r\nP2K 2020 yang mengusung tema “Bersama UAD Kita Wujudkan Insan Kompetitif dan Tangguh Berbasis Nilai-Nilai Islam Menuju Indonesia Berkemajuan” memiliki beberapa tujuan, yaitu 1) memberikan pembekalan kepada mahasiswa baru agar dapat lebih cepat beradaptasi dengan lingkungan kampus; 2) memperkenalkan kiat sukses belajar dan mengembangkan diri selama kuliah di UAD; 3) merancang hari esok generasi unggul yang mandiri, bertanggung jawab, dan berkemajuan; 4) mewujudkan mahasiswa menjadi pembelajar yang lincah dan tangguh (Powerfull Agile Learner).\n\r\nSelain empat tujuan tersebut, P2K 2020 juga bertujuan untuk memberikan pengenalan kampus Universitas Ahmad Dahlan untuk sementara waktu. Mahasiswa baru bisa mengetahui bagaimana proses melakukan KRS, pengurusan presensi, atau ketika akan mengikuti ujian, serta hal-hal teknis seputar perkuliahan lainnya.\n\r\nHendy mengatakan bahwa mahasiswa baru wajib mengikuti P2K karena hasil akhirnya yang berupa sertifikat menjadi salah satu komponen penting dalam proses akademik di UAD. Sertifikat P2K memiliki beberapa fungsi yang nantinya akan dibutuhkan oleh mahasiswa UAD. Pertama, sertifikat P2K dibutuhkan ketika akan melakukan pendaftaran untuk mendapatkan beasiswa. Beberapa program beasiswa yang disediakan oleh UAD maupun pemerintah mengharuskan adanya sertifikat P2K. Kedua, syarat ujian skripsi. UAD membuat kebijakan bagi mahasiswa yang akan melakukan ujian skripsi harus memenuhi Surat Keterangan Pendamping Ijazah (SKPI), sedangkan salah satu komponen dalam SKPI yang wajib dipenuhi adalah dengan melampirkan sertifikat P2K.\n\r\nDana P2K 2020 Berpotensi Sisa\n\r\nSistem daring yang tidak melibatkan panitia dan kebutuhan teknis dalam jumlah besar berpotensi pada berkurangnya dana yang dihabiskan saat P2K. Meskipun hingga saat ini belum ada keterangan yang berhasil didapatkan mengenai berapa biaya yang dikeluarkan oleh mahasiswa baru tahun 2020 untuk mengikuti P2K, menurut keterangan Hendy, dana anggaran P2K apabila memiliki kelebihan akan dialokasikan ke pendanaan untuk kegiatan mahasiswa yang lainnya.\n\r\n“Teman-teman tidak perlu khawatir karena, kan kegiatan kemahasiswaan tidak hanya P2K,” ungkapnya kepada reporter Poros (14/9).\n\r\nPengalokasian dana tersebut bisa masuk ke dalam dana kemahasiswaan untuk mendukung kegiatan-kegiaan mahasiswa yang berorientasi pada pengembangan minat, bakat, akademik, dan penalaran; serta prestasi.\n\r\n“Misalnya nanti memang dari hitungan-hitungan ini akan ada sisa, akan ada kelebihan dana ini nanti akan kita alihkan dananya  itu adalah untuk men-support kegiatan-kegiatan yang lain,” katanya.\n\r\nHendy juga menuturkan bahwa tim panitia akan segera membuat laporan kegiatan setelah P2K berakhir. Salah satu isi dari laporan tersebut adalah tentang pengalokasian dana selama kegiatan. Kemudian, akan diserahkan kepada pihak keuangan yang selanjutnya akan diaudit. Di samping itu, bagi mahasiswa yang ingin mengetahui laporan kegiatan P2K 2020 bisa berkoordinasi dengan Warek V Bidang Kemahasiswaan dan Alumni untuk bisa mengakses laporan tersebut.\n\r\n“Jadi nanti kalau misalnya teman-teman kita ada sesuatu yang kurang pas itu pasti akan ketahuan tim audit,” jelas Hendy.\n\r\nIlustrator: Sigit"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}