{
  "article": {
    "id": "7ca14f2b-bf6f-4512-b848-e43502a85794",
    "title": "P2K UAD 2016 Usung Tema Bela Negara",
    "slug": "p2k-uad-2016-usung-tema-bela-negara",
    "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2016 mengusung tema “Bersama UAD Kita Tingkatkan Integritas Moral dan Intelektual dalam Bela Negara Menuju Kemandirian Bangsa.”\n\r\n    ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nur Rahmawati",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-20T05:00:33.000Z",
    "createdAt": "2016-08-20T05:00:33.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2016 mengusung tema “Bersama UAD Kita Tingkatkan Integritas Moral dan Intelektual dalam Bela Negara Menuju Kemandirian Bangsa.”\n\r\n     Berdasarkan informasi dari panitia pusat (Panpus) P2K, pengangkatan ide Bela Negara ini dilatarbelakangi  oleh ancaman bangsa yang sudah masuk dalam sendi-sendi kehidupan. Seperti  paham-paham radikal, terorisme, tayangan media yang banyak memperlihatkan kekerasan, serta banyaknya kaum muda yang tidak peduli dengan Negara Indonesia.\n\r\n    Rizky Hadi Prasetyo selaku Ketua Panpus mengatakan saat ini, di Indonesia banyak pembodohan yang terjadi di masyarakat. Seperti, insiden pengolok-olokan terhadap lambang negara dan Pancasila yang baru-baru ini terjadi. “Maka dari itu bela negara ini kita usung,” ungkap Rizky saat di temui Poros (8/8).\n\r\n    Tema bela negara bertujuan untuk menumbuhkan jiwa nasionalisme, bela negara dan membangun ideologi pancasila yang akan ditopang dengan motto UAD, yaitu moral, Intelectual dan Integrity. Muhammad Taris selaku koordinator Acara Panpus P2K mengatakan, moral, intelektual dan intergritas mahasiswa baru akan dibentuk sejak P2K.\n\r\n    Rizky, ketua Panpus, pun mengatakan penggunaan tema bela negara adalah sebagai pengenalan kepada mahasiswa baru agar mereka bisa memulai bela negara sejak awal masuk kuliah.\n\r\n     Untuk merealisasikan tema dalam pelaksanaan P2K, Panitia Fakultas (Panfak) menyiapkan materi serta pemateri yang berkaitan dengan bela negara. “Mengenai materi itu sedikit menyambungkan tema dari panpus ya, tentang bela negara,” ujar Hari Mukti AZ selaku Ketua Panfak Fakultas Ekonomi.\n\r\n    Selaku seksi acara, Taris mengakui bahwa tema bela negara adalah sesuatu yang masih abstrak. Menurutnya ini karena makna bela negara bagi setiap orang pasti berbeda-beda. Meski demikian, Panpus juga telah menyiapkan pertunjukan untuk merealisasikan tema bela negara.\n\r\n     Ditemui (15/8), Naashiril Haq selaku presiden mahasiswa mengatakan, ia berharap dengan tema ini mahasiswa baru dapat ikut berkontribusi dalam bela negara. “Tapi bukan dalam hal angkat senjata tapi dengan pemikiran kritisnya, dengan solusi-solusi alternatif terhadap permasalahan bangsa yang sedang terjadi sekarang,” ujarnya. [Nur]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}