{
  "article": {
    "id": "c811e7a8-81f1-4ddf-84f4-0bf235ba4f11",
    "title": "P2K UAD 2019 MEMANG MENANTANG",
    "slug": "p2k-uad-2019-memang-menantang",
    "excerpt": "Kurang lebih 10 tahun lalu saya mengikuti Program Pengenalan Kampus (P2K), tentunya di Universitas Ahmad Dahlan (UAD). Saat itu, upacara pembukaan dan penutupan dilaksanakan di lahan parkir kompleks...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-11T01:23:50.000Z",
    "createdAt": "2019-09-11T01:23:50.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kurang lebih 10 tahun lalu saya mengikuti Program Pengenalan Kampus (P2K), tentunya di Universitas Ahmad Dahlan (UAD). Saat itu, upacara pembukaan dan penutupan dilaksanakan di lahan parkir kompleks perkantoran Pemerindah Daerah (Pemda) Daerah Istimewa Yogyakarta (DIY). Kini, lahan itu menjadi kantor Dinas Kebudayaan DIY yang lokasinya di  depan Kampus I UAD. Pameran Organisasi Mahasiswa (Ormawa) diadakan di halaman tengah Kampus I. Karena jumlah mahasiswa baru saat masih di angka empat ribuan, lokasi seminimalis itu masih sanggup menampung kami.\n\r\n      Dengan kualitas yang semakin melejit, minat masuk UAD juga semakin meningkat. Penyambutan mahasiswa baru tidak bisa lagi dilakukan di area kampus. Menjelang saya lulus, P2K UAD mulai dilaksanakan di GOR Amongraga. Dari upacara pembukaan, penutupan, sampai pameran ormawa, semua dipusatkan di GOR Amongraga.  Lokasi itu tetap menjadi pusat P2K UAD hingga tahun 2018 kemarin.\n\r\n      Tapi GOR Amongraga tentu bukan milik UAD. Sebagai kampus yang kini masuk dalam jajaran empat besar Perguruan Tinggi Swasta (PTS) DIY dan 10 besar PTS Nasional (versi Risetdikti 2019), UAD ingin menyambut keluarga barunya di rumah sendiri. Pada  tahun ini, seluruh prosesi P2K dilakukan di dalam kampus. Kampus IV UAD yang megah itu menjadi titik pusat kegiatan P2K.\n\r\n     Sebuah langkah baru tentu memiliki tantangan yang baru pula. Jumlah mahasiswa baru UAD 2019 menyentuh angka 7.000 lebih. Jumlah mahasiswa baru tersebut barangkali yang terbesar di DIY. Konsep baru dan dengan jumlah peserta sebanyak itu tentu sangatlah menantang. Panitia P2K UAD 2019 pantas untuk diapresiasi karena telah mampu menyelesaikan misinya.\n\r\n     Kekurangan tentu tetap ada. Poros (08/09/2019) menurunkan berita tentang adanya sedikit gesekan di acara penutupan P2K. Artikel tersebut cukup banyak dibaca dan menuai komentar serta tulisan tanggapan. Dinamika tersebut menurut saya baik bagi perbaikan penyelenggaraan P2K ke depan. Lebih jauh, partisipasi mahasiswa melalui tulisannya terkait isu tersebut akan meningkatkan nalar kritis serta daya literasi mahasiswa. Saya juga menahan diri untuk tidak mengkambinghitamkan media mahasiswa semacam Poros sebagai penebar aib. Daripada mencari-cari pihak yang paling bersalah atas dinamika pada penutupan P2K tersebut, ada baiknya kita coba menggali solusi.\n\r\n      Pengeluaran dana P2K pada tahun-tahun sebelumnya terbilang sangat besar. Menyewa GOR terbesar di DIY selama hampir seminggu tentu tidak murah. Padahal, dana itu diambil dari anggaran kemahasiswaan. Saya sepakat bahwa daripada terserap terlalu banyak bagi kegiatan seremonial semacam P2K, dana tersebut bisa dialokasikan untuk menunjang kegiatan mahasiswa yang lebih substantif. Akan lebih manfaat jika dana milyaran rupiah tersebut ditujukan untuk meningkatkan dana program kerja ormawa semisal. Kompetisi dan pelatihan mahasiswa juga lebih tepat untuk mendapat aliran dana kemahasiswaan tersebut.\n\r\n     Alokasi yang tepat tersebut dapat meningkatkan prestasi mahasiswa yang ujung-ujungnya juga akan menguntungkan mahasiswa itu sendiri. Biro Kemahasiswaan dan Alumni (Bimawa) UAD akhir-akhir ini terbilang cukup baik dalam mengelola bidang kemahasiswaan. Berdasarkan peringkat Pembelajaran dan Kemahasiswaan (Belmawa) Riset, Teknologi, dan Pendidikan Tinggi (Ristekdikti), pada 2017, peringkat kinerja kemahasiswaan UAD masih di rangking 84. Pada 2019 ini, kinerja kemahasiswan UAD melejit ke peringkat 29. Kinerja kemahasiswaan yang dimaksud adalah aktivitas ormawa serta prestasi mahasiswa UAD. Dengan alokasi yang tepat, peringkat UAD bisa terus naik di tahun-tahun mendatang.\n\r\n      Namun demikian, upacara penutupan P2K kemarin memang perlu mendapat catatan. Berada di ruang terbuka selama berjam-jam itu bukan hal mudah. Sebagai ilustrasi, upacara hari Senin yang tak lebih dari satu jam itu pun kerap menelan korban pingsan. Ada kabar jika peserta P2K mesti telah di lokasi pada pukul 5 pagi. Sementara itu,  acara berlangsung hingga azan zuhur. Jika demikian, maka peserta terjemur matahari di musim kemarau ini selama lebih dari lima jam. Gesekan seperti terjadi kemarin sangat mungkin mudah  terjadi.\n\r\n      Selain itu, sejumlah agenda yang muncul pada rundown upacara penutupan juga terpaksa dibatalkan. Ini karena pelaksanaan acara molor hingga beberapa jam. Kepanitian saya kira sudah bekerja sangat keras. Perlu dicatat bahwa mahasiswa UAD yang bergabung ke dalam kepanitian itu betul-betul atas dorongan pribadi. Mereka tidak mengharapkan imbalan apapun. Namun demikian, tantangan penyelenggaraan P2K kali ini memang berat. Karena itu, persiapan acara memang mestinya diadakan lebih serius dan dilakukan sedari jauh hari.\n\r\n      Semoga pada P2K 2020 mendatang gedung serba guna di kompleks Kampus IV telah dibangun sehingga bisa menjadi pusat kegiatan P2K. Jika belum terwujud, panitia P2K mesti menghitung kalkulasi lain. Tentu penghematan juga mesti tetap rasional dan mengutamakan kepentingan mahasiswa, apalagi mahasiswa baru. Meminjam jargon UKM Musik UAD, pada P2K selanjutnya mahasiswa mesti bisa berkata, “bahagia kami sepanjang hari”. Meskipun, berjemur lima jam di penutupan P2K itu sebetulanya belum ada apa-apanya dibanding longmarch berlanjut orasi dan dorong-dorongan dengan petugas keamanan saat memperjuangkan nasib sesama di depan istana negara. Ada baiknya, gesekan soal P2K kita sisihkan dan memulai gerakan baru bernama gerakan bela KPK. Sama-sama ada huruf \"P\" dan \"K\"-nya, kan?\n\r\nPenulis : Praydha, Mantan Peserta P2K dan Dosen UAD"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}