{
  "article": {
    "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
    "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
    "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
    "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-10-07T13:00:52.000Z",
    "createdAt": "2025-10-07T13:00:52.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara menggabungkan berbagai elemen organisasi, tidak adanya kewajiban mendaftar ukm, hingga informasi akomodasi yang tidak menyeluruh. Hal ini mengakibatkan promosi dan pengenalan ukm kepada mahasiswa baru (maba) menjadi tidak efektif serta berimbas pada penurunan jumlah pendaftar ukm dan komunitas.\n\r\nKetua UKM Pramuka, Alya Aulia Azzahra menyampaikan kekcewaannya karena Hari UKM yang harusnya menjadi ruang khusus ukm justru digabung dengan Organisasi Mahasiswa (Ormawa) dan Organisasi Otonom (Ortom). Padahal, menurutnya kedua organisasi tersebut sudah memiliki panggung tersendiri di Hari Masa Taaruf (Masta) maupun Hari Fakultas. Ia menilai kondisi ini membuat UKM kehilangan sorotan dan kesulitan menarik perhatian mahasiswa baru.\n\r\nSenada dengan Alya,  Muhammad Dafitra selaku Koordinator Forum Bersama (Forbes) menyatakan kurang setuju dengan campur tangan orwama dan Ortom di Hari UKM. Ia menyatakan kondisi ini mengakibatkan posisi UKM tersisihkan dari hari yang mestinya menjadi panggung utama mereka. Menurutnya,  pihak kampus harusnya bisa memberikan satu hari khusus ukm seperti Ormawa dan Ortom untuk memperkenalkan kepada maba.\n\r\n“Kita meminta satu hari untuk (UKM -Red) itu saja enggak dikasih. Sedangkan, Ormawa dan Ortom yang lainnya sudah ada hari lain. Tapi, tetap ikut kita jadinya sepertinya kita dipandang sebelah mata,” keluh Dafitra saat diwawancarai reporter Poros (2/10).\n\r\nTak hanya itu, Dafitra juga menjelaskan bahwa Forbes sudah berusaha mengajukan  UKM Day sebagai nama acara kepada panitia dosen (pandos). Baginya, usulan itu diajukan agar UKM mendapatkan hak sorot seperti halnya Ortom maupun Ormawa. Akan tetapi, pandos tidak menyetujui hal tersebut dikarenakan di UAD terdapat empat elemen organisasi.\n\r\n“Sebenarnya konsep itu dari Pandosnya, jadi kita rapat dengan Pandos, kita sudah mengusulkan nama kalau bisa itu Dahlan Muda Expo atau UKM Day. Tapi ternyata katanya dari Pandos itu karena Universitas Muhammadiyah ini memiliki 4 istri (Elemen organisasi-Red) jadi kayak ada UKM, komunitas, dan Ortom, segala macam, jadi biar adil jadi dimasukin semua,” ungkap Dafitra.\n\r\nSelanjutnya, alih-alih menjadi wadah promosi yang efektif, Nasya, mahasiswa baru Program Studi Psikologi, menilai Hari UKM justru gagal membuatnya untuk fokus mengenali UKM. Ia berpendapat hal ini lantaran banyaknya jumlah stand dan waktu yang singkat. Selain itu, menurutnya, masalah ini diperparah peran Liaison Officer (LO) kurang maksimal karena hanya sebagai formalitas, terbatas pada pemberian file teknis tanpa pembekalan yang menjelaskan esensi Hari UKM\n\r\n“Di hari UKM itu rasanya kayak enggak ada pendamping. Jadi, kita bener-bener bingung ini mau kemana abis ini ya?  Harus diburu-buru waktu,” jelas Nasya (27/9).\n\r\nPersoalan lain muncul dari menurunnya jumlah mahasiswa yang mendaftar ke UKM dan komunitas. Alya menyampaikan keprihatinan terhadap kondisi tersebut. Ia menyoroti penurunan signifikan jumlah mahasiswa baru yang mendaftar ke UKM, bahkan pada beberapa UKM  jumlah pendaftar tidak mencapai 10 orang. Alya membandingkan dengan tahun sebelumnya, ketika jumlah mahasiswa yang bergabung bisa mencapai 100 hingga 200 orang.\n\r\nKemudian terkait penurunan jumlah pendaftar UKM, Dafitra menyebutkan penyebab utamanya adalah mahasiswa baru tidak diwajibkan untuk mendaftar ukm seperti tahun-tahun sebelumnya. Ia menuturkan, pada rapat koordinasi bersama pandos pihaknya telah meminta kepada pandos agar dibuat ketentuan yang mewajibkan mahasiswa untuk mendaftar minimal satu ukm.\n\r\n“Kemarin kita ngajuin (maba wajib mendaftar UKM-red) ke para pimpinan, karena ya itu UKM udah minta hari sendiri, jadi mahasiswa-mahasiswa baru itu  bisa daftar ke UKM. Tapi, ternyata argumentasi kita itu mungkin didengar sebelah mata, ya, jadinya para pimpinan tidak memberika akses itu,” ujar Dafitra.\n\r\nMenanggapi terkait tidak adanya kewajiban bagi mahasiswa baru untuk mendaftar UKM, Fajri selaku Ketua Panitia Dosen (Pandos) P2K 2025 menjelaskan hal itu merupakan hasil evaluasi dari tahun sebelumnya. Menurutnya, ketika pendaftaran UKM diwajibkan sempat menuai protes dari maba karena adanya penarikan biaya.\n\r\n“Ini evaluasinya kalau diwajibkan (mendaftar ukm-red), yang kemarin kita sesalkan itu. Maba itu langsung ditarik biaya, ya, gitu kan untuk mendaftarkannya dan itu sebabnya menjadi protes dari mahasiswa baru,” ujar Fajri saat diwawancarai reporter Poros (2/10)\n\r\nLebih lanjut, Fajri menuturkan hal tersebut dilakukan agar mahasiswa yang bergabung dengan ukm adalah mereka yang serius memiliki minat dan komitmen, bukan karena keterpaksaan atau tuntutan formalitas.\n\r\nSementara itu, terkait permasalahan   pembiayaan, Ketua Komunitas Chess Club UAD, Fathur, mengungkapkan komunitasnya tidak memperoleh dana sama sekali dari kampus untuk mendukung kebutuhan hari UKM. Akibatnya, mereka menggunakan uang kas demi menambal biaya perlengkapan stand.\n\r\n“Kalau uang itu cukup-cukup aja sih. Soalnya kita juga kan pakai uang kas dari komunitas juga. Ini itu kan ada uang kas masing-masing,” ungkap Fathur saat diwawancarai Reporter Poros (29/9)\n\r\nFathur juga mengungkapkan bahwa pada Hari UKM, kampus hanya memberikan satu kotak nasi kepada komunitasnya. Akibatnya, komunitas catur harus menggunakan uang pribadi untuk menutupi konsumsi yang kurang.\n\r\nMenanggapi persoalan akomodasi, Fajri menyampaikan bahwa kampus sebenarnya telah memberikan dana sebesar Rp 1 juta untuk setiap komunitas yang mengikuti Hari UKM. Ia menambahkan, informasi mengenai kebutuhan UKM dan komunitas, termasuk nominal dana tersebut, sudah disampaikan melalui grup WhatsApp Ormawa. Adapun pembagian konsumsi yang tidak merata menurutnya terjadi karena human error.\n\r\nBertolak belakang dengan pernyataan itu, Fathur mengungkapkan bahwa Komunitas Catur tidak menerima informasi mengenai dukungan dana dari kampus untuk Hari UKM, baik secara langsung maupun melalui pesan di grup WhatsApp. Ia menilai, pelaksanaan Hari UKM tahun ini justru merugikan komunitas karena dana pribadi yang dikeluarkan tidak sebanding dengan jumlah pendaftar dan pengunjung gerai Catur yang sangat sedikit. Baginya, jumlah pendaftar yang minim dapat memengaruhi regenerasi UKM yang selama ini menjadi salah satu penyumbang prestasi bagi kampus.\n\r\n“Harusnya (hari UKM -Red) dipisah, sih, karena memang itu rugi banget kita, kak. Rugi tenaga. Itu kan kita dari pagi sampai sore, mana dikasih konsumsi cuman satu doang. Rugi tenaga, terus rugi waktu, terrus sama rugi ini, sih kak. rugi budget,”  ucap Fathur.\n\r\nMenutup persoalan tersebut, Dafitra menilai pelaksanaan Hari UKM 2025 menjadi bahan evaluasi bagi seluruh pihak. Ia berharap komunikasi antara Forbes, Pandos, dan LO dapat berjalan lebih terbuka pada tahun berikutnya. Meski demikian, Forbes tetap berpegang pada tujuan awalnya, yakni agar UKM dan komunitas memperoleh satu hari khusus untuk memperkenalkan organisasinya secara optimal.\n\r\n\n\r\nReporter: Alam Aziz dan Refika Devayandra\r\n\r\nPenulis: Alrisno dan Rafli Anggara\r\n\r\nPenyunting: Muhammad Fernanda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "40d3cfef-36ec-4615-a132-cbceb70d052e",
      "title": "Buntut Sengketa Pemilwa, Ormawa UAD Tak Memiliki Sosok Pemimpin",
      "slug": "buntut-sengketa-pemilwa-ormawa-uad-tak-memiliki-sosok-pemimpin",
      "excerpt": "Kekosongan kepemimpinan tengah melanda organisasi kemahasiswaan (ormawa) di Universitas Ahmad Dahlan (UAD). Hal itu terjadi lantaran Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-13-at-17-32-42-jpeg-mlqg0dwy.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-13T11:35:35.000Z",
      "createdAt": "2025-09-13T11:35:35.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}