{
  "article": {
    "id": "9b226289-ba0e-47fc-9adc-c4e60652b02e",
    "title": "Pameran Nandur Srawung X: dari Aktivisme, Inklusivitas, hingga Ekologi",
    "slug": "pameran-nandur-srawung-x-dari-aktivisme-inklusivitas-hingga-ekologi",
    "excerpt": "Pameran Nandur Srawung X yang mengusung tema Habitat: Loka Carita mengadopsi nilai-nilai aktivisme hingga ekologi. Pameran yang diadakan di Taman Budaya Yogyakarta ini bertujuan untuk mendekatkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-08-20T04:01:21.000Z",
    "createdAt": "2023-08-20T04:01:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pameran Nandur Srawung X yang mengusung tema Habitat: Loka Carita mengadopsi nilai-nilai aktivisme hingga ekologi. Pameran yang diadakan di Taman Budaya Yogyakarta ini bertujuan untuk mendekatkan kehidupan seniman dengan masyarakat. Salah satu kurator Nandur Srawung X, Rain Rosidi, mengungkapkan bahwa seniman harus terlibat jauh dengan masyarakat.\n\r\n“Itulah mengapa kita menyebutnya masyarakat seniman,” ungkap Rain pada jumpa pers (14/8/2023).\n\r\nTema Habitat diambil dari definisinya sebagai tempat tinggal organisme tertentu. Sementara Loka berarti lokasi tertentu dalam sebuah kebudayaan dan Carita berarti sastra lisan dari kebudayaan jawa yang maknanya cerita atau kisah. Carita biasanya ditemukan dalam dongeng atau kisah-kisah sejarah. Ketiga unsur ini sangat penting bagi kehidupan manusia.\n\r\nMelansir dari Nandursrawung.com, Carita berperan penting dalam kehidupan masyarakat karena mampu membentuk identitas, mempengaruhi tindakan, mengarahkan pemikiran, meningkatkan keterikatan, dan secara umum berperan dalam menciptakan budaya.\n\r\nDi samping itu, Nandur Srawung merupakan acara tahunan yang diselenggarakan oleh Taman Budaya Yogyakarta sejak tahun 2003. Dalam mempertahankan eksistensinya selama satu dekade, Nandur Srawung X memiliki program tambahan, seperti Nandur Gawe dan Srawung Sinau.\n\r\nNandur Gawe merupakan bentuk observasi yang menghasilkan beberapa karya dalam pameran dan akan disebarluaskan di sejumlah situs karesidenan di Yogyakarta. Observasi ini bertujuan untuk mengenalkan warisan budaya dan situs residensi setiap daerah.\n\r\nMetode Nandur gawe atau Residensi seni merupakan bentuk observasi yang menghasilkan beberapa karya dalam pameran dan akan disebarluaskan di sejumlah situs karesidenan di Yogyakarta. Observasi ini dilakukan bertujuan untuk mengenalkan warisan budaya dan situs residensi setiap daerah.\n\r\n“Kehidupan manusia dan tradisi lokal diperlukan dalam karya visual,” jelas salah satu kurator Nandur Srawung X, Arsita Pinandita.\n\r\nArsita juga mengungkapkan bahwa pameran Nandur Srawung kali ini akan dibagi menjadi enam klaster, yaitu identitas dan inklusivitas, literasi, aktivisme, spiritual, ekologi, dan teknologi.\n\r\nDi samping itu, Srawung Sinau merupakan kegiatan merupakan wadah diskusi bagi para praktisi penyelenggara demi keberlangsungan ekosistem seni. Terlebih, Srawung Sinau akan dibagi menjadi tiga kategori kelas, yaitu Rancang Bangun Pameran Seni (exhibition designer), Penanganan Seni (Art handler), dan Penulisan Proposal Pameran Seni (Art proposal writing and development) yang akan diisi oleh Zulfian Amrullah dan Soga Studio.\n\r\nPameran yang dikuratori oleh Arsita Pinandita, Bayu Widodo, Irene Agrivina, Rain Rosidi, dan Sudjud Dartanto ini juga bertujuan untuk mengungkap bagaimana peran seniman dalam kelompok sosial masyarakat. Hal tersebut juga diamini oleh Rain.\n\r\n“Seni sebagai kehidupan yang juga menghidupi, juga bagaimana masyarakat seni mempertahankan posisinya antara kelompok sosial lainnya.”\n\r\nTak hanya mewadahi seniman lokal, Nandur Srawung X juga mewadahi para seniman internasional untuk memperkenalkan karyanya dengan pendekatan artistik yang beragam.\n\r\n“Ruang pameran pada tahun ini cukup berbeda dari tahun sebelumnya karena membagi menjadi enam bagian yang menyajikan hubungan seni dengan spiritualitas, ekologi, identitas & inklusivitas, aktivisme, teknologi, dan kesadaran sejarah (literasi),” jelas Arsita.\n\r\nBeberapa karya yang dipamerkan di Nandur Srawung X dikerjakan melalui metode riset di lapangan pada lima titik, yaitu Kulon Progo, Gunung Kidul, Sleman, Bantul, dan kota Yogyakarta. Di samping itu, Pameran Nandur Srawung X dilaksanakan delapan hari mulai 15 Agustus sampai 28 Agustus 2023 dan dibuka mulai pukul 11.00 sampai dengan 21.00 WIB.\n\r\nPenulis: Nadya Amalia\n\r\nPenyunting: Putri Anggraeni\n\r\nFoto: Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}