{
  "article": {
    "id": "b90ed846-b586-434f-b61c-e670123ff587",
    "title": "Pameran UKM Kurang Maksimal",
    "slug": "pameran-ukm-kurang-maksimal",
    "excerpt": "Selasa, 03 September 2019 Pameran Unit Kegiatan Mahasiswa (UKM) dilaksanakan di parkiran selatan Pesantren Universitas Ahmad Dahlan (Persada) Kampus IV dalam rangka Program Pengenalan Kampus (P2K)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-04T13:19:42.000Z",
    "createdAt": "2019-09-04T13:19:42.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Selasa, 03 September 2019 Pameran Unit Kegiatan Mahasiswa (UKM) dilaksanakan di parkiran selatan Pesantren Universitas Ahmad Dahlan (Persada) Kampus IV dalam rangka Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2019.\n\r\n      Pameran ini dilaksanakan untuk memperkenalkan UKM yang dimiliki UAD. Pameran kali ini mengusung konsep seorang ‘pengendara motor’. Hal itu karena pengendara motor memiliki jiwa yang bebas. “Kita tahu sendiri bahwa UKM itu salah satu organisasi yang bersifat independen yang tidak bergantung pada siapapun. Jadi kami memfasilitasi lewat motor tadi,” ucap Ayi Rifki selaku ketua Forum Bersama (FORBES).\n\r\n     Dalam acara tersebut masih ada beberapa kekurangan-kekurangan dalam fasilitas. Ayi Rifki selaku Koordinator Forum Bersama (Forbes) yang juga Ketua Panitia Pameran UKM menjelaskan, “Seperti blower itu kita kekurang blower, kita tahu sendiri tadi banyak temen-temen mahasiswa baru yang digotong ke sekre kesehatan karena efek dari panas, trus kipas angin juga yang kekurangan, trus informasi yang tersampaikan tidak efektif jadi kurang informatif.”\n\r\n     Nurul Fitriani selaku pendamping mahasiswa baru (maba) di Program Studi (Prodi) Pendidikan Bahasa Inggris (PBI) memberikan tanggapan terkait pameran UKM yang sedang berlangsung. Menurutnya pameran UKM tidak kondusif karena letak panggung yang tidak terlihat membuat maba tidak bisa fokus. “Karena panggung jauh dan tidak kelihatan, jadi kami yang di sini (belakang –red) tidak lihat yang di depan sedang melakukan apa, sehingga tidak fokus kepada pameran,” jelas Nurul.\n\r\n     Walau bagus dan menarik, maba tetap merasakan adanya kekurangan dalam pameran tersebut. “Kurang tertata rapi, di bagian belakang kurang kelihatan, ya kurang proyektor trus penataannya kurang efektif,” kata Intan Nurbriliana Usmandari, mahasiswa baru PBI UAD.\n\r\n     Pihak UKM juga merasakan hal yang sama dengan Nurul dan Intan. Aden Pajri Ilham, anggota UKM Sepak Bola, mengungkapkan bahwa kondisi panggung saat ini memang akan membuat mahasiswa baru tidak fokus pada pameran yang sedang berlangsung. “Speaker kurang keras ke belakang kurang kedengeran banget,” ujarnya.\n\r\n     Terlebih lagi dalam pameran UKM yang sedang berlangsung banyak maba yang pingsan. Menurut Nuha, dokter yang ikut membantu tim kesehatan P2K,  hal tersebut disebabkan oleh beberapa faktor, “Pertama faktor pencetusnya karena kelelahan, faktor  fisik, tapi rata-rata kalau yang sampai gawat belum ada paling yang paling banyak karena sesak napas karena memang punya asma, karena sudah memiliki riwayat asma sebelumnya. Kalo yang lain-lain mungkin datang belum makan.”\n\r\nReporter : Hida\n\r\nEditor : Gus Aponk"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}