{
  "article": {
    "id": "67822cfe-3b75-4809-bd2f-87b73cf4c095",
    "title": "Panggil Aku Kartini Saja",
    "slug": "panggil-aku-kartini-saja",
    "excerpt": "Judul buku: Biografi Singkat 1879-1904 R. A. Kartini\r\n\r\nPengarang: Imron Rosyadi\r\n\r\nPenerbit: GARASI\r\n\r\nTahun Terbit: 2020\r\n\r\nTebal Buku: 146 halaman\r\n\r\nHarga Buku: Pulau Jawa Rp 50.000,-\r\n\r\n\r\n“...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-15T09:31:31.000Z",
    "createdAt": "2021-01-15T09:31:31.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul buku: Biografi Singkat 1879-1904 R. A. Kartini\r\n\r\nPengarang: Imron Rosyadi\r\n\r\nPenerbit: GARASI\r\n\r\nTahun Terbit: 2020\r\n\r\nTebal Buku: 146 halaman\r\n\r\nHarga Buku: Pulau Jawa Rp 50.000,-\r\n\r\n\r\n“ Suatu kemenangan! Demikianlah hidup ini, jatuh dan bangun, tersandung dan maju terus, kalah dan menang.” Halaman 38 \n\r\nApakah kita sudah mengenal nama R. A. Kartini? Tentu semua orang akan menjawab, saya mengenali nama R. A. Kartini. Oleh karena, saban 21 April Indonesia memperingati hari Kartini. Namun, yang menjadi persoalan adalah substansinya, bukan hanya pada kenal atau tidaknya dengan nama Kartini. Akan tetapi, jauh melampaui itu, apakah kita sudah membaca serta menonton biografi perihal sepak terjang  kehidupan Kartini, baik itu di buku maupun di film? Setelah itu, ketika telah membaca serta menontonnya, apakah kita benar-benar memahami gagasan dan menjalankan cita-cita R.A. Kartini?\r\n\r\nPertanyaan tadi sudah seyogianya Tuan dan Nyonyalah yang dapat menjawab jauh di dalam lubuk hati. Sebab, suatu kejujuran atas pengetahuan seseorang ada dalam dirinya. Kendati demikian, kalaupun Anda belum mengenal biografi kehidupan R.A Kartini, penulis akan menawarkan satu buku biografi perempuan penuh luka ini. Buku tersebut adalah Biografi Singkat 1879-1904 R.A. Kartini yang ditulis oleh Imron Rosyadi. Buku ini terdiri dari 146 halaman dan 14 sub bab.\r\n\r\nImron Rosyadi agaknya penuh ketelitian dalam menuliskan biografi dari R. A Kartini ini. Pasalnya, biografi singkat perempuan pelopor pendidikan pertama di Bumiputera ini sangat jelas dalam memotret kehidupan Kartini dan kuat referensinya. Mulai dari kelahiran Kartini, silsilah keluarganya, sepak terjang kehidupan, kontroversial eksistensinya dalam sejarah,  hingga pada riwayat perginya Kartini dari dunia.\r\n\r\nPada bab wahid, Rosyadi menaruh judul “Si Jaran Kore” untuk menjelaskan ihwal kelahiran R.A Kartini, silsilah keluarga, hingga pada budaya Jawa yang feodalistis dan patriarkis. Dalam buku itu, R. A. Kartini lahir pada 28 Rabi’ul Akhir tahun Jawa 1808 (Jepara, 21 April 1879) dari keluarga Ningrat yaitu ayah bernama Raden Mas Adipati Ario Sosroningrat (Bupati Jepara) dan ibu bernama M. A. Ngasirah.\r\n\r\nAyah Kartini merupakan orang yang terpelajar. Ia pandai dalam menulis dan berbahasa Belanda. Sedangkan ibunya hanya anak dari kalangan kyai dan nyai guru agama dari Teluwakur, Jepara. Dalam bab ini pula dijelaskan bahwa ayah Kartini menikah lagi alias poligami. Sebab, ada aturan dari pemerintah Hindia Belanda pada masa itu (abad 19) seorang bupati wajib memperistri perempuan yang berlatar belakang bangsawan. Dengan begitu, Sosroningrat menikah dengan Raden ayu Muryam dari keturunan raja-raja Madura.\r\n\r\nCikal bakal tersobeknya hati dan kacaunya pikiran R.A. Kartini terletak pada poligami ayahnya tersebut. Ibu kandung Kartini yang awalnya garwa padmi kini berbalik arah menjadi garwa ampil. Berjalannya waktu, kehadiran ibu tiri dan adik-adik tirinya itu, Kartini mulai memahami penderitaan ibu kandungnya bahwa wanita selama ini dipahami hanya sebatas kanca wingking yang berkutat di sumur, dapur, dan kasur. Penderitaan itu semakin dalam manakala diskriminasi guru-guru ELS kepada pelajar Jawa dan tradisi Jawa yang mengharuskan seorang perempuan remaja melakukan pingitan dalam kurun waktu cukup lama. Kartini sendiri melakukan pingitan dari mulainya keluar sekolah Europose Lagere School (ELS) pada umur 12 tahun hingga umur 16 tahun (baca: halaman 15).\r\n\r\nKemudian, ketika lembar per lembar kertas dijamah dan semakin menyelami dunia R.A. Kartini, kita dapat menemui kehidupan sesungguhnya darinya. Bahwa dunia Kartini yang sesungguhnya ada pada surat menyurat kepada sahabat penanya. Ya, sebagaimana di dalam buku itu mengabarkan bahwa Kartini mulai surat menyurat pada teman penanya saat umur 20 tahun. Dalam surat itu, Kartini menjelaskan pergaulan  lingkungannya, keadaan rakyat yang terbelakang, minimnya pendidikan, dan pengajaran bagi para gadis (baca: halaman 21).\r\n\r\nTampak jelas bahwa surat menyurat kepada Nyonya Cvink Soer, Stella Zeehandelaar, Tuan dan Nyonya Anton, Nyonya Abendanon, Nyonya Van Kol, dan Tuan E.C Abendanon merupakan keresahan-keresahan selama ini yang terus bergelut dalam diri Kartini. Ambil saja satu surat Kartini pada bagian bab 7 perihal emansipasi perempuan:\r\n\r\n“Kerap kali aku bertemu dengan orang kulit putih, yang sekali-kali bukan bodoh, malahan bangsawan pikiran, tetapi angkuhnya bukan main, tiada tertahan. Hal itu menyakiti hatiku buka zein, dan terlalu banyak kali orang merasakan kepada kami, bahwa kami orang Jawa sebenarnya bukannya manusia. Betapakah orang Belanda hendak kami, orang Jawa kasih sayangi, apakah kami diperlakukannya secara demikian. Cinta membangkitkan balasan cinta, tetapi penghinaan selama-lamanya tiada akan menghidupkan rasa cinta.\r\n\r\nOrang Eropa yang sekecil-kecilnya berhak duduk di atas kursi, sedangkan pegawai Bumiputera di bawa pangkat Bupati, tidak pandang umur, asal dan kecakapannya, diharuskan duduk di lantai, bila ada pegawai B.B Eroph hadir, sungguhlah menyedihkan hati melihat wedono yang sudah tua dan berubah itu lalu berjongkok-jongkok di hadapan Kanjeng Tuan Adspirant, seorang muda belia baru keluar sekolah,” tulis Kartini kepada Stella Zeehandelaar (23 Agustus 1900).\r\n\r\nNantinya, sepanjang membaca buku ini kita akan mengetahui pokok-pokok persoalan isi dari surat Kartini bahwa pendidikan, budaya Jawa, poligami, agama, dan persoalan cinta terhadap keluarga termasuk ayah, adik-adiknya, ibu, masyarakat, dan emansipasi perempuan menjadi persoalan pokok yang diperbincangkan Kartini kepada sahabat penanya tadi. Sekaligus penjelasan-penjelasan dari surat itu akan diuraikan sedemikian enak oleh sang penulis Imron Rosyadi.\r\n\r\nSecarik Kertas Rindu untuk R.A. Kartini.\r\n\r\nPotret tragis seorang perempuan muda di awal abad 20 ini benar-benar memilukan. Mulai dari gagalnya bersekolah ke luar negeri, dipoligami, budaya yang feodal-patriarki, meninggal muda ketika anaknya baru lahir, dan seterusnya. Hal itu membuat saya menitip rindu di secarik kertas ini kepada R. A. Kartini. Oleh sebab banyak petikan hikmah yang diajarkan oleh beliau dalam lakon hidupnya.\r\n\r\nWalaupun memang dijelaskan dalam buku itu bahwa eksistensi R.A. Kartini dalam sejarah masih menjadi perbincangan para sejarawan terkait benar tidak adanya surat-surat Kartini itu, tidak menjadi persoalan yang terlalu memusingkan dalam pikiran saya, sebab Pramoedya Anta Toer dalam Novel sejarahnya “Panggil Aku Kartini Saja” sudah menjadi pandangan kuat bagi saya bahwa surat-surat itu benar adanya. Dan tentu referensi literatur lainnya pula memperkuat.\r\n\r\nTerlepas dari kontroversi tadi, mari mempelajari nilai-nilai yang teramat kaya dari Kartini ini. Adalah perihal pendidikan yang menjadi tonggak penting dari dalam diri Kartini ini, sebagaimana ia mencita-citakan pendidikan kepada kaum perempuan dan bangsanya untuk mendapatkan pendidikan sepenuhnya agar dapat terlepas dari belenggu kebodohan dan padangan-pandangan feodal serta patriarki. Hal ini sendiri sering disebutkan sebagai emansipasi perempuan.\r\n\r\nIhwal emansipasi perempuan, pandangan Kartini ini nantinya setelah ia meninggal menghantarkan pada perubahan bangsanya, bahkan pandangan-pandangan Kartini memberikan inspirasi perempuan di dunia. Eleanor Roosevelt pun terkesan ketika membaca terjemahan surat-surat Kartini, letters of a Javanese Princess (baca bab akhir: 13) \r\n\r\nTak hanya sampai di sana, Kartini jelas kalangan ningrat, tapi ia enggan untuk menjadi orang yang congkak atas ke ningratnya. Ia bahkan menuturkan, “Panggil aku Kartini saja,” dalam surat perkenalannya kepada  Stella M. Zeehandelaar. Mengapa Kartini enggan untuk dipanggil dengan gelar bangsawan tinggi itu, Raden Ayu? Hal ini sendiri sebagai upaya untuk melepas beban feodal. Dalam hal ini juga,Kartini orangnya sederhana dalam berpakaian atau perhiasan lainnya.\r\n\r\nKartini Kutu Buku dan Pandai Menulis.\r\n\r\nMembaca buku dan menulis satu hipotesis jelas saling berkaitan satu sama lainnya. Kartini sendiri memiliki kedua hal itu, semasa dalam pingitannya, Kartini acapkali senang bergelut dalam dunia buku. Buku-buku bacaan Kartini tak main-main, seperti Max Havelaar, Surat-Surat Cinta karya Multatuli, De Stille Kraacht karya Louis Coperus, karya Van Eeden, karya Augusta de Witt, roman-feminis karya Geokoop de-jong Van Beek, karangan Berta Von Suttner, hingga Die Waffen Nieder. Semua karya itu berbahasa belanda (baca: halaman 29).\r\n\r\nBahkan, semasa Kartini menikah saja, ia meminta kepada Rosa untuk kado pernikahannya dibelikan buku-buku saja. Adapun, katagori buku tersebut mulai dari filsafat, novel, sajak, dan drama. Maka, dengan hal ini kita mengetahui bagaimana tingkat intelektual Kartini itu sendiri.  Sedangkan untuk gaya penulisan Kartini sendiri sangat sistematis dan enak dibaca, terbukti manakala saya membaca surat-surat Kartini kepada sahabat penanya itu yang maha enak dibaca dan mengalir begitu saja.\r\n\r\nTak hanya sampai di sana, kekritisan Kartini terhadap guru agamanya, Kyai Sholeh Darat perihal tafsir menafsir alquran. Menggugah diri guru agamanya itu, lalu dengan tergugah Kyai Sholeh menerjemahkan alquran dalam bahasa Jawa dan menuliskannya dalam sebuah buku berjudul Faidhir Rahman Fit Tafsiril Quran jilid pertama yang terdiri 13 juz, mulai dari surat Al-fatihah hingga surat Ibrahim. Buku itu kemudian dihadiahkan Kyai Sholeh kepada Kartini semasa Kartini menikah kepada Bupati Rembang 12 November 1903 (baca: halaman 87).\r\n\r\nOleh karenanya, mestinya kehidupan dari Kartini ini dapat diteladani oleh anak bangsa, baik itu perempuan maupun laki-laki. Salah satu caranya dengan membaca buku biografi Kartini ini. Ya, satu kerugian bila manusia tidak dapat mempelajari kehidupan masa lampau dari orang-orang yang berpengaruh dalam kehidupan bangsanya maupun dunia.\r\n\r\nLalu, saya menitikberatkan bahwa buku ini sudah sepatutnya anak bangsa menjamahnya dan meneladani setiap lakon-lakon hidupnya yang dapat dipetik dan diterapkan dalam kehidupan sehari-hari. Jangan sampai emansipasi perempuan yang dicita-citakan Kartini ini sirna begitu saja oleh sebab kelalaian dan memanfaatkan waktu dengan hal-hal yang tiada gunanya atau sia-sia belaka.\r\n\r\nTerakhir, kelebihan dari buku ini yaitu memiliki kekuatan sumber-sumber rujukan dalam menuliskan karya ini. Observasi yang mendalam dan buku ini sangat enak dibaca karena singkat, padat, jelas, serta tidak bertele-tele. Sedangkan kritik terhadap buku ini kertas yang terlalu tipis sehingga mengganggu dalam membaca, harapannya ke depan agar kertasnya dapat dibenahi lagi.\r\n\r\nPenyunting: Anang\r\n\r\nSumber Gambar: Google"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}