{
  "article": {
    "id": "0494aa43-15aa-4056-ba07-5764b628a500",
    "title": "Parade Hantu Siang Bolong: Kumpulan Reportase Menyoal Mitos dan Lokalitas",
    "slug": "parade-hantu-siang-bolong-kumpulan-reportase-menyoal-mitos-dan-lokalitas",
    "excerpt": "Judul Buku                 : Parade Hantu Siang Bolong\n\r\nPenulis                        : Titah AW\n\r\nJumlah Halaman       : 245 Halaman\n\r\nPenerbit                      : Warning Books\n\r\nTahun Terbit ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-05-24T04:37:02.000Z",
    "createdAt": "2021-05-24T04:37:02.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Buku                 : Parade Hantu Siang Bolong\n\r\nPenulis                        : Titah AW\n\r\nJumlah Halaman       : 245 Halaman\n\r\nPenerbit                      : Warning Books\n\r\nTahun Terbit              : 2020\n\r\nTentang Buku\n\r\nBuku yang bisa dibilang baru seumur jagung ini, berisi hal yang tidak sama dengan umurnya. Sementara itu, buku kumpulan reportase yang dilakukan Titah dan kru telah dilakukan sejak 2018 dan telah diterbitkan di VICE Indonesia—media tempat Titah bekerja.\n\r\nDilengkapi dengan gambar atau ilustrasi pada pembuka tiap bab, bakal membuat pembaca tidak akan bosan sekaligus dapat melihat berbagai kegiatan yang sedang dibicarakan. Kemudian, dilihat dari sampul buku ini sangatlah menarik, semacam perkumpulan hewan imajinasi yang dibubuhi warna putih, kuning, merah, dan hijau yang dipadukan. Bahkan jika kita hanya melihat sekilas, sampul buku ini akan terlihat semacam novel fantasi, ketimbang buku kumpulan reportase jurnalistik. Judul yang dipakai Titah, “Parade Hantu Siang Bolong,” diambil dari bab pertama buku ini. Bab tersebut membahas tentang kebudayaan kesurupan di Banyumas, Jawa Timur, yang dilaksanakan di siang hari.\n\r\nMenyoal mitos dan lokalitas yang ada di berbagai daerah di Indonesia, kumpulan reportase jurnalistik yang diusung Titah beserta kru menghadirkan tulisan dengan sudut pandang yang terasa segar. Ia melakukan reportase mendalam dengan menghadirkan sesi wawancara dengan seseorang yang ahli dalam cerita yang dia usung. Sehingga, selain gaya penulisan yang apik, cerita-ceritanya juga memiliki data yang valid.\n\r\nBuku berisikan 16 bab ini memperlihatkan bahwa Indonesia memiliki berbagai jenis kebudayaan lokal dan mitos yang bermacam-macam. Nyaris, hampir sebagian ceritanya dipercayai oleh sebagian orang, walau sisanya berargumen tidak logis, pun menurut pemikiran barat yang memang berkeliaran di Indonesia tanpa penjagaan.\n\r\nTautan Lokalitas dan Polemik Tambang\n\r\nBelakangan ini, marak sekali penambangan yang dilakukan oleh perusahaan swasta ataupun oleh pemerintah di berbagai daerah di Indonesia. Saya ambil contoh, kasus perencanaan penambangan batu andesit di desa Wadas, Purworejo.\n\r\nSebenarnya, kalau kita melihat dengan kepala jernih, desa tersebut merupakan desa yang asri, desa yang mampu menghidupi tiap kepala keluarga di sana dengan hasil hutan dan pertaniannya. Namun, lain halnya jika melihat desa tersebut dengan pikiran keruh, lahan hutan tersebut malah bisa menjadi ladang pundi-pundi uang.\n\r\nBerkaitan dengan polemik di Wadas, reportase Titah, tepatnya pada bagian bab 14 di buku ini, menerangkan tentang Sekolah Pagesangan di Gunung Kidul yang memanfaatkan lahan gersang menjadi lahan pertanian yang ekonomis. Hal tersebut merupakan suatu bukti nyata, bahwa kita dapat bertahan hidup dengan penghasilan hutan yang melimpah dan pengelolaannya yang tepat. Singkatnya, sekolah tersebut mengajarkan materi pembelajaran yang berbeda dari sekolah  mainstream. Di sana, murid diajarkan cara menanam sayuran yang benar serta mengelola pertanian dengan cara yang mudah. Dari sini bisa kita lihat bahwa sebenarnya Indonesia dapat maju dengan pengelolaan pertanian yang efektif dan efisien berbasis lokalitas.\n\r\nDalam reportase ini, Titah ingin memberitahukan bahwa melokal bukan berarti ketinggalan zaman. Warga sekitar, bahkan dapat hidup dengan semua makanan yang dihasilkan dari hasil pertanian yang mereka lakukan secara independen. Maka dari itu, dengan alasan kelokalitasan yang dapat mempertahankan hidup sekaligus melestarikan hutan seperti ini, bisa menjadi dalil warga Wadas untuk teguh menolak pertambangan yang bakal merusak hutan dan pertanian, bahkan kehidupan warga sendiri.\n\r\n“Kita itu butuh sayur tinggal memetik, mau minum tinggal ambil degan, mau makan tinggal menanam. Lalu, definisi kaya dan miskin itu apa?” ujar Diah, pendiri Sekolah Pagesangan yang diwawancarai oleh Titah.\n\r\nSudut Pandang Segar dari Penulis\n\r\nTitah menulis buku ini dengan cara yang sangat menarik. Ia menyampaikan setiap laporan reportasenya ke dalam bahasa yang mudah dipahami dan tidak terlalu kaku. Gaya penulisan Titah oleh jamak orang disebut jurnalisme sastrawi. Perempuan itu juga memiliki sudut pandang yang segar. Ia tampak ingin memberitahukan kepada publik bahwa hal-hal yang dianggap tabu atau mitos, dapat memiliki sisi lain yang bisa dipercayai dengan rasional. Hal ini terlihat dari penulisan Titah yang eksplisit menceritakan suatu mitos dengan angle yang berbeda, tapi sekaligus menghadirkan kesan baru. Ketika membaca buku ini, saya beberapa kali tertegun oleh ide barunya yang terasa segar di pemikiran.\n\r\nSaya tersadar bahwa ternyata selama ini telah mengikuti stereotip masyarakat pada suatu hal yang sebenarnya bisa kita telaah lagi alasannya. Titah dalam bukunya juga berpendapat bahwa hidup dibentuk oleh begitu banyak realitas yang kompleks, dan seringnya justru dirusak keindahannya ketika nalar memaksa masuk. Hal tersebut, merupakan salah satu landasan Titah untuk menulis buku ini.\n\r\n\r\nPenulis: Wanda\n\r\nPenyunting: Rahma"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}