{
  "article": {
    "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
    "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
    "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
    "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-09-03T12:28:41.000Z",
    "createdAt": "2025-09-03T12:28:41.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan Prabowo-Gibran, mulai dari kenaikan pajak bumi dan bangunan (PBB), membengkaknya gaji dan tunjangan DPR, hingga pernyataan kontroversial dari sejumlah pejabat negara. Tak ayal, aksi demonstrasi ini menjadi sorotan publik termasuk para akademisi di beberapa perguruan tinggi. Namun, patut untuk disesali, Universitas Ahmad Dahlan (UAD), kampus yang konon telah unggul dalam nilai akreditasinya, lagi-lagi memilih untuk diam di tengah carut-marutnya kondisi negara.\r\n\r\nKilas balik tepat satu tahun silam pada aksi demonstrasi mengenai RUU Pilkada dan RUU TNI bulan maret 2025, UAD tak menunjukkan sikap apapun atas kegaduhan di negeri ini. Bahkan melihat situasi saat ini, ketika gelombang aksi demonstrasi semakin memanas, pernyataan sikap pun tak kunjung ada. Pilihan untuk tetap bungkam justru dipertahankan seolah negara ini baik-baik saja. Padahal perguruan tinggi lain telah lantang menyuarakan sikapnya bersama gaungan aspirasi rakyat.\r\n\r\nAbsennya UAD dalam merespon dinamika nasional, memantik pertanyaan besar tentang sejauh mana kampus hadir sebagai ruang kritis dan responsif terhadap kondisi negara? Institusi yang semestinya berperan sebagai moral force dan agent of change justru terkesan menanggalkan tanggung jawab morilnya. Sejatinya, kehadiran lembaga pendidikan tinggi dapat memperkuat kekuatan kolektif dan partisipasi masyarakat terhadap nilai-nilai demokrasi. \r\n\r\nDisaat menggemanya suara kritis dari sejumlah kampus, UAD justru mengutamakan unggahan promosi dibanding menyuarakan persoalan yang tengah terjadi. Meski sebelumnya sempat menayangkan poster bertajuk ‘Jaga Indonesia’, tetapi langkah itu terkesan sebatas simbolisasi tanpa diikuti pernyataan sikap dalam merespon kondisi negara. Fenomena tersebut mencerminkan adanya paradoks institusional, disaat kampus acap kali mementingkan kemajuan fisik dan reputasi formalnya tetapi nihil dalam mengartikulasikan kesadaran kritis yang menjadi ruh perguruan tinggi.\r\n\r\nSikap pasif tersebut menegaskan wajah kontradiktif UAD di tengah kebijakan pemerintah yang menuai kontroversi. Ketika kampus lain telah berdiri di barisan rakyat, tetapi UAD memilih sebaliknya hanya berdiam diri di dalam etalase kelembagaannya. Bahkan ketika aksi demonstrasi turut mengguncang wilayah Yogyakarta, UAD pun tak gentar dalam mempertahankan sikapnya. Aksi demonstrasi itu terjadi pada 29 Agustus di depan Markas Kepolisian Daerah (Mapolda) DIY dan 1 September berlangsung di dua tempat yaitu gedung Dewan Perwakilan Rakyat Daerah (DPRD) DIY dan bundaran Universitas Gajah Mada (UGM). Sayangnya, kehadiran UAD dalam momentum tersebut hampir tak terlihat, hanya diwakili oleh segelintir mahasiswa tanpa dukungan institusi yang jelas. \r\n\r\nTak hanya itu, pada Senin, 1 September 2025 Universitas Islam Bandung (Unisba) dan Universitas Pasundan (Unpas) turut menjadi korban dari lontaran gas air mata. Adanya kejadian tersebut pun tak mendorong UAD untuk menunjukkan rasa empati sebagai sesama lembaga pendidikan, termasuk meninggalnya sejumlah masyarakat sipil dalam peristiwa demonstrasi di beberapa daerah. Sikap apatis ini sangat disayangkan, seakan telah melekat dan mengerak pada tubuh UAD. Apabila sikap ini terus dipertahankan, kondisi tersebut berpotensi menimbulkan defisit legitimasi sosial dan kekecewaan publik khususnya mahasiswa kepada kampusnya sendiri.\r\n\r\nLekas sadarlah UAD! Kondisi negara saat ini bukan hanya menimpa kelompok tertentu, melainkan telah berimbas ke berbagai sektor termasuk pendidikan. Akan sampai kapan sikap diam ini berlangsung? Sudah saatnya UAD berbenah diri serta berani menyuarakan dan bersikap terhadap segala bentuk penistaan yang menyengsarakan rakyat. Oleh karenanya, kami menuntut kepada rektor, jajaran birokrasi, dan seluruh civitas akademika UAD untuk berani menyampaikan pernyataan sikap secara resmi dan melakukan aksi nyata atas aspirasi masyarakat yang berkembang termasuk peristiwa yang tengah terjadi di negara ini.\r\n\r\n[Redaksi]"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "a39625a5-63a5-48f8-804f-2edca1f83c7a",
      "title": "Kekerasan di Wadas: Polisi yang Bebal",
      "slug": "kekerasan-di-wadas-polisi-yang-bebal",
      "excerpt": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-04-28T14:28:04.000Z",
      "createdAt": "2021-04-28T14:28:04.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}