{
  "article": {
    "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
    "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
    "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
    "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
    "author": "Persma Poros",
    "viewCount": 1,
    "status": "PUBLISHED",
    "publishedAt": "2025-11-30T13:16:55.000Z",
    "createdAt": "2025-11-30T13:16:55.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari pengemudi ojek online hingga pedagang pasar, masih berada di luar perlindungan tersebut. Minimnya sosialisasi, ketidaktahuan mengenai perbedaan layanan, dan rendahnya kesadaran risiko membuat mereka tetap bekerja dalam bayang-bayang kerentanan. Risiko kecelakaan maupun kerugian ekonomi terus mengintai, sementara jaminan yang seharusnya dapat mereka akses belum benar-benar menyentuh.\n\r\nMenyempitnya lapangan pekerjaan di Indonesia membuat semakin banyak orang bergeser ke sektor informal untuk mencari sumber penghasilan.  Di Yogyakarta, tren ini tercermin dari data Badan Pusat Statistik (BPS) yang menunjukkan bahwa dalam dua tahun terakhir sebagian besar penduduk bekerja terserap ke sektor perdagangan besar dan eceran, reparasi dan perawatan kendaraan, serta penyedia makanan dan minuman. Meski jumlah pekerjanya terus bertambah, banyak di antara mereka yang belum menyadari pentingnya jaminan perlindungan kerja. Sementara itu, BPJS Ketenagakerjaan telah menyediakan skema perlindungan yang dapat diakses oleh seluruh pekerja, termasuk mereka yang bekerja secara mandiri maupun lepas.\n\r\nMeski berperan besar dalam menjaga roda ekonomi, pekerja informal menyimpan risiko yang jauh lebih tinggi. Minimnya akses informasi, tidak ada kewajiban, serta tidak adanya pemberi kerja yang memastikan kepesertaan membuat mereka sangat rentan. Data Kementerian Ketenagakerjaan (Kemnaker) memperlihatkan hingga Agustus 2025, jumlah peserta aktif BPJS Ketenagakerjaan di DIY baru mencapai 573.776 orang.\n\r\nSelama enam tahun terakhir, Aziz, mencari pundi-pundi penghasilan di jalanan Yogyakarta. Sejak pagi, di bawah guyuran hujan maupun terik matahari ia mengantar penumpang, makanan, dan paket ke berbagai tempat. Di balik rutinitas kerja sebagai pengemudi ojek online, Aziz menyimpan satu kekhawatiran yang tidak pernah benar-benar hilang, yaitu risiko kecelakaan.\n\r\n“Dari awal saya memang belum mengajukan BPJS,” ujarnya, sembari beristirahat di warung sederhana (25/11/25).\n\r\nSejak pertama mendaftar sebagai pengemudi, dirinya tidak mendapatkan penjelasan mengenai jaminan kerja. Aziz mengira semuanya aman selama ia berhati-hati di jalan. Semakin lama ia bekerja, semakin sering ia menyaksikan rekan-rekannya jatuh, terluka, dan harus menanggung biaya perawatan sendiri.\n\r\n“Yang saya tahu, ya, dari teman-teman yang kecelakaan, rata-rata mereka bayar mandiri,” tambahnya.\n\r\nDi sudut lain kota, setiap pagi sebelum matahari terbit, Puji sudah tiba di Pasar Giwangan, Yogyakarta. Bersama suaminya, ia menata dagangan, melayani pembeli, dan kemudian mengantar barang ke pelanggan. Di tengah tekanan mencari nafkah, ada satu peristiwa yang tak pernah ia lupakan, yaitu kecelakaan yang menimpa suaminya saat mengambil barang pada suatu subuh.\n\r\n“Pas pagi-pagi suamiku ngambil dagangan, toh, mas, pas di jalan itu kecelakaan karena ini, loh, lampunya itu gelap, jam empatan lah” ceritanya kepada reporter Poros (27/11/25).\n\r\nPuji menuturkan bahwa ia dan suaminya belum memiliki BPJS Ketenagakerjaan. Namun, ia menyebut bahwa dirinya memiliki bentuk jaminan sosial lain, yakni BPJS Kesehatan. Imbuhnya, ketika ia atau anggota keluarganya sakit, jaminan tersebut menjadi penunjang untuk menutup biaya pengobatan. Akan tetapi, BPJS Kesehatan yang dimilikinya tidak dapat menunjang biaya pengobatan kecelakaan yang menimpa suaminya.\n\r\nMenanggapi hal itu, Roni Setiawan, Account Representatif Khusus, BPJS Ketenagakerjaan, Yogyakarta, menyampaikan BPJS Kesehatan dan Ketenagakerjaan adalah dua koridor yang berbeda. Ia menjelaskan BPJS Ketenagakerjaan hanya diperuntukan untuk masyarakat yang memiliki pekerjaan. Lain halnya dengan BPJS Kesehatan yang dapat diakses oleh seluruh masyarakat Indonesia.\n\r\nLebih lanjut, Roni menjelaskan fungsi dari BPJS Kesehatan hanya dapat menunjang pengobatan dari suatu penyakit. Sedangkan, BPJS Ketenagakerjaan melindungi berbagai risiko atas pekerjaan seseorang, mulai dari kecelakaan kerja, kematian, dan jaminan hari tua. Menurutnya, pembagian tersebut memudahkan masyarakat dalam mendapatkan jaminan sosial sesuai dengan kebutuhan mereka. Roni menegaskan, BPJS Ketenagakerjaan memiliki mandat untuk melindungi seluruh pekerja, termasuk yang tidak menerima upah bulanan. Mereka menyebutnya sebagai kategori Bukan Penerima Upah (BPU).\n\r\n“Semua orang bisa menjadi peserta BPJS Ketenagakerjaan, yang penting punya aktivitas Pekerjaan” jelas Roni (25/11/25).\n\r\nMerujuk pada Pasal 1 Ayat 16 Peraturan Menteri Ketenagakerjaan Republik Indonesia Nomor 1 Tahun 2016 tentang Penyelenggaraan Program Jaminan Kecelakaan Kerja, Jaminan Kematian, dan Jaminan Hari Tua Bagi Peserta Bukan Penerima Upah (BPU), disebutkan bahwa Kartu Peserta BPJS Ketenagakerjaan bagi pekerja BPU merupakan kartu identitas tunggal yang menandai keikutsertaan mereka dalam program jaminan. Peraturan yang sama pada Pasal 3 mewajibkan peserta BPU untuk mengikuti program Jaminan Kecelakaan Kerja (JKK) dan Jaminan Kematian (JKM). Peraturan tersebut pada dasarnya memberi kesempatan bagi pekerja lepas untuk berada di bawah payung perlindungan jaminan sosial.\n\r\nMeski kesempatan jaminan kerja sudah diatur, tingkat partisipasi pekerja lepas tetap rendah. Roni menjelaskan bahwa minimnya kepesertaan pekerja informal tidak semata disebabkan oleh biaya iuran, melainkan lebih banyak dipengaruhi oleh persepsi risiko dan kurangnya edukasi. Menurutnya, banyak masyarakat merasa dirinya sudah cukup aman sehingga menganggap perlindungan kerja bukan kebutuhan mendesak. Sikap merasa ‘tidak akan terjadi apa-apa’ inilah yang membuat banyak pekerja informal menunda, bahkan tidak pernah mempertimbangkan untuk mendaftar BPJS Ketenagakerjaan.\n\r\nSelain persoalan persepsi risiko, pekerja informal juga menghadapi berbagai hambatan struktural. Sosialisasi mengenai BPJS Ketenagakerjaan belum menjangkau seluruh lapisan, Puji menyampaikan bahwa ia belum pernah mendapatkan penjelasan mengenai BPJS Ketenagakerjaan di pasar tempatnya bekerja. Kesenjangan informasi seperti ini menjadi pekerjaan rumah bagi BPJS Ketenagakerjaan.\n\r\nLebih lanjut, Roni menyebut BPJS Ketenagakerjaan sebagai payung pelindung masyarakat dari risiko pekerjaan. Menurutnya, program ini mencegah munculnya kemiskinan ekstrem akibat risiko yang tidak terantisipasi. Ia menambahkan saat ini pemerintah mendorong pekerja didaftarkan sejak awal agar tetap terlindungi dan tidak kebingungan menghadapi dampak finansial.\n\r\nAziz mengungkapkan harapannya agar ada kejelasan jaminan bagi mitra aplikasi kendaraan online, sehingga apabila terjadi hal-hal yang tidak diinginkan, para driver dapat memperoleh bantuan. Baginya, hal ini penting karena para pengemudi bukan sekadar mitra, tetapi juga penyumbang utama keuntungan aplikasi dan roda ekonomi.\n\r\n“Kejelasan jaminan. Kalau misalnya amit-amit, kalau terjadi kecelakaan, ya, yang utama kan itu. Biar bisa di-cover, syukur-syukur 100% di-cover, sama entah aplikator atau pemerintah, gitu. Biar jangan mandiri, gitu,” pungkas Aziz.\n\r\nPenulis: Anang Alief\r\n\r\nReporter: Anang Alief\r\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "a39625a5-63a5-48f8-804f-2edca1f83c7a",
      "title": "Kekerasan di Wadas: Polisi yang Bebal",
      "slug": "kekerasan-di-wadas-polisi-yang-bebal",
      "excerpt": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-04-28T14:28:04.000Z",
      "createdAt": "2021-04-28T14:28:04.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}