{
  "article": {
    "id": "d0a3b594-7fd1-47a7-9021-9fd2ad315744",
    "title": "Pekerja Informal: Merayap Menggapai Harap",
    "slug": "pekerja-informal-merayap-menggapai-harap",
    "excerpt": "Rabu, 1 Mei 2019, terik matahari dan panasnya cuaca tidak menyurutkan semangat para pekerja informal untuk ikut serta merayakan Hari Buruh se-dunia. Para pekerja informal yang didominasi oleh ibu-ibu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-04T10:44:30.000Z",
    "createdAt": "2019-05-04T10:44:30.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rabu, 1 Mei 2019, terik matahari dan panasnya cuaca tidak menyurutkan semangat para pekerja informal untuk ikut serta merayakan Hari Buruh se-dunia. Para pekerja informal yang didominasi oleh ibu-ibu ini di antaranya berasal dari komunitas buruh gendong, pekerja rumahan, dan jamu gendong.  Acara yang bertujuan untuk mendapatkan pengakuan dan perlindungan bagi pekerja informal itu dilaksanakan oleh Jaringan Advokasi Melindungi Pekerja Informal (JAMPI), bertempat di YASANTI, Jalan Puntodewo, Jomegatan, RT. 11. Ngestiharjo, Kasihan, Bantul, Yogyakarta.\n\r\n     Yayasan Annisa Swasti atau sering disingkat menjadi YASANTI adalah sebuah yayasan yang berbasis di Yogyakarta, Indonesia. Di yayasan itu, mereka melakukan penguatan kepada kelompok perempuan melalui pengorganisasian, advokasi, dan edukasi.\n\r\n            Selama acara berlangsung, rasa semangat yang menggebu serta harapan-harapan pekerja informal selalu jelas terpancar dari mimik wajah mereka. Teriakan jargon serta nyanyian yel-yel menambah ceria suasana. Mereka beramai-ramai mengadakan longmarch berkeliling kampung guna memperkenalkan kepada masyarakat bahwa tanggal 1 Mei merupakan Hari Buruh, sekaligus memperkenalkan bahwa mereka inilah para pekerja informal yang masih luput dari perhatian pemerintah.\n\r\n     “Aksi ini ditujukan agar setidaknya orang-orang disini tahu tentang siapa itu pekerja informal, mengapa tanggal 1 Mei itu diliburkan, dan apa itu YASANTI. Maka dari itu kami mengundang aparat desa serta majikan-majikan agar mereka tahu bahwa pekerja informal itu ada meski bekerja tanpa papan nama,” ujar Mela sebagai perwakilan dari Lembaga Bantuan Hukum (LBH) Yogyakarta.\n\r\n     Sesaat setelah longmarch usai, kami menemui Ketua Federasi Serikat Perempuan Pekerja Rumahan Daerah Istimewa Yogyakarta. Saat ditemui, W—inisial dari orang tersebut—sedang  mengenakan kebaya setelan warna merah senada dengan kerudung yang dikenakannya. Setelah mendapat izin untuk wawancara, ia kemudian memaparkan bahwa selain untuk mengenalkan tentang pekerja informal, peringatan hari may day itu pun merupakan salah satu bentuk kampanye untuk mengenalkan masyarakat sekitar tentang permasalahan-permasalahan yang mereka pekerja informal.\n\r\n     Permasalahan tersebut ialah kurangnya perhatian dari pemerintah kepada kesejahteraan pekerja informal.  “Masih banyak sekali contohnya untuk fasilitas kerja kami milik sendiri terus untuk K3 (keamanan, kesehatan dan keselamatan kerja-red) tidak ada kalau sakit kita harus berobat sendiri, kita juga harus bayar sendiri untuk BPJS ketenaga kerjaan, sedangkan upah kami sangat minim,” ujarnya.\n\r\n     Berbagai upaya telah dilakukan salah satunya pengajuan Peraturan Menteri, khususnya untuk pekerja rumahan. Selain itu juga telah diadakan audiensi dengan Kementrian Ketenagakerjaan (Kemnaker) dengan melampirkan data-data yang diperlukan namun belum mendapat respons. “Dan ini strategi memang kami lakukan jadi bagaimana untuk mengangkat isu pekerja rumahan ini sebaik mungkin. Jadi biar dilihat semenarik mungkin  oleh pemerintah itu menjadi kendala kami,” tambahnya.\n\r\n     Audiensi ke DPRD juga sering dilakukan sejak 2004 untuk mendapat payung hukum. Namun, pada tahun tersebut data yang ada masih sangat minim, sehingga pemerintah menuntut agar data yang diajukan dilengkapi terlebih dahulu. Akan tetapi, kapasitas pendata terbatas dan pemerintah setempat kemudian didesak ikut dalam pendataan, karena data yang diperoleh juga akan dibutuhkan untuk arsip nasional. “Di tahun 2019 akan ada pendataan di Kulon Progo dan Gunung Kidul. Itu sangat membantu kami ke depannya untuk mendesak adanya perda (peraturan daerah-red),” jelas nya.\n\r\n            Menurut Mela, pekerja informal bisa kapanpun diberhentikan karena mereka tidak diikat oleh kontrak. Selain itu, para pekerja informal tidak pernah mendapatkan Tunjangan Hari Raya (THR), apalagi jaminan masa tua.\n\r\n             Mela menambahkan bahwa. pekerja informal juga selalu saja mendapat upah yang sedikit karena mereka hanya mengerjakan sebagian kecil dari pekerjaan seutuhnya. Dengan sistem kerja borongan mereka harus membuat berapa ratus produk untuk mendapatkan jumlah uang tertentu. Selain itu, waktu kerja tak tentu dan dengan alat yang harus disiapkan oleh diri mereka sendiri itu juga merupakan kesulitan yang harus dihadapi oleh para pekerja informal.\n\r\n     Hal itu juga dikatakan oleh W, Ketua Federasi Serikat Perempuan Pekerja Rumahan Daerah Istimewa Yogyakarta bahwa upah yang diterima tiap harinya sekitar  Rp 20.000 hingga Rp 30.000. Upah yang didapatkan dengan sistem borongan itu pun tidak tentu, tergantung jumlah barang yang dihasilkan. Jika banyak maka upah yang didapat juga besar, begitu sebaliknya. “Dan yang menjadi kendala di saat ada order banyak  kita dikejar-kejar, sedangkan kalau enggak ada order kita nganggur  enggak ada penghasilan,” jelas W.\n\r\n     Salah satu pekerja informal Endang Kartiningsih menceritakan terkait pekerjaannya sebagai pelipat kotak tempat tisu, yang satu kotak kecilnya dihargai 25 rupiah. Baginya upah tersebut belum cukup untuk membiayai kehidupan sehari-hari. “Kotaknya kan ada yang kecil ada yang besar yaang besar  lain harganya kalau saya bikinnya yang kecil-kecil itu nanti berapa,” jelasnya.\n\r\n     Ia berharap pemerintah segera memberi perhatian lebih serta pengakuan terhadap pekerja informal. “Cepat-cepat diakui kita kan lega.”\n\r\n     Selain beberapa hal yang telah disebutkan, para pekerja informal itu pun menuntut agar Rancangan Undang-Undang Perlindungan Pekerja Rumah Tangga (RUU PPRT) untuk segera disahkan dan agar seluruh lapisan masyarakat bisa mengetahui dan turut membantu menyejahterakan para pekerja informal.\n\r\nPenulis : Kun\n\r\nEditor : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}