{
  "article": {
    "id": "e705ec99-4a78-445b-9628-d4a367abcfd4",
    "title": "Pekerja Rumah Tangga Butuh Perlindungan, RUU PPRT Bisa Jadi Jalan Keluar",
    "slug": "pekerja-rumah-tangga-butuh-perlindungan-ruu-pprt-bisa-jadi-jalan-keluar",
    "excerpt": "Sejak diusulkan ke Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) pada tahun 2004, perjalanan pengesahan Rancangan Undang-Undang (RUU) Perlindungan Pekerja Rumah Tangga (PPRT) masih menemui...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-11-29T07:50:56.000Z",
    "createdAt": "2022-11-29T07:50:56.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sejak diusulkan ke Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) pada tahun 2004, perjalanan pengesahan Rancangan Undang-Undang (RUU) Perlindungan Pekerja Rumah Tangga (PPRT) masih menemui jalan terjal.  Pada konferensi pers Kongres Ulama Perempuan Indonesia (KUPI) II yang diselenggarakan di Pondok Pesantren Hasyim Asy'ari Jepara (24/11/22), Ketua III KUPI II, Pera Sopariyanti mengungkapkan bahwa pengesahan Undang-Undang (UU) PPRT sangat penting lantaran kekerasan yang dialami Pekerja Rumah Tangga (PRT) sulit terkuak. Lebih lagi, Pera menerangkan bahwa PRT perlu memiliki hak-hak pekerja sebagaimana profesi lainnya.\n\r\n“Kita seringnya menganggap mereka (PRT-red) pembantu, karena itu mereka tidak dianggap sebagai pekerja. Mereka itu pekerja. Maka dari itu, mereka memiliki hak-hak sebagaimana pekerja. Mereka layak mendapat upah yang layak. Hal ini juga bagian dari mendorong tanggung jawab negara untuk melindungi pekerja rumah tangga,” terang Pera pada konferensi pers KUPI II (24/11/22).\n\r\nKeberadaan relasi yang rendah, menurut Pera menjadikan PRT rentan terhadap risiko kekerasan.\n\r\n“Dalam konteks relasi kuasa, pekerja rumah tangga ada di dalam relasi yang sangat rendah. Sehingga, mereka (PRT-red) rentan terkena kekerasan dan terampas haknya,” jelasnya.\n\r\nSalah satu anggota DPR RI, Luluk Hamidah juga mengungkapkan bahwa pengesahan RUU PPRT ini menemui jalan terjal, sehingga isu PRT seringkali diabaikan.\n\r\n“Isu PRT dianggap mengganggu status quonya majikan, status quonya kelas menengah,” terang Luluk (24/11/22).\n\r\nMelihat realita tersebut, Direktur Fahmina Institut, Rosidin mengungkapkan bahwa RUU PPRT perlu dikaji lebih dalam, sehingga bisa menjadi penguatan pada saat disahkan nanti.\n\r\n“Itu (RUU PPRT-red) ada sejak 2004 sebelum proses UU TPKS (Tindak Pidana Kekerasan Seksual). Kenapa itu tidak berhasil sampai sekarang, maka kita perlu merumuskan strategi. Kelemahannya di titik mana, rumusan kita ambil agar proses PPRT lebih lanjut bisa kita goal-kan,” terang Rosidin pada konferensi pers KUPI II (24/11/22).\n\r\nSenada dengan Pera, pada gelar wicara pembukaan KUPI II, Menteri Ketenagakerjaan, Ida Fauziyah berharap ada dorongan dalam pengesahan RUU PPRT. Ida menginginkan KUPI bisa memberikan masukan terhadap RUU PPRT.\n\r\n“Saya berharap melalui forum kongres ini juga ada advokasi kebijakan karena DPR akan mengusung RUU tentang perlindungan pekerja rumah tangga,” terang Ida (24/11/22).\n\r\nSelama rentan waktu 18 tahun, pengesahan RUU PPRT masih belum menemukan kepastian. Dalam perjalanannya, RUU PPRT beberapa kali masuk ke dalam Program Legislasi Nasional (Proglenas). Namun, hingga kini RUU PPRT belum juga disepakati oleh DPR.\n\r\nData yang dihimpun Jaringan Nasional Advokasi Pekerja Rumah Tangga (Jala PRT), melaporkan selama 2017-2022 ada sekitar 1.635 kasus multi kekerasan yang berakibat fatal terhadap PRT. Selain itu, terdapat bentuk kekerasan lain, seperti 2031 kekerasan fisik dan psikis, dan 1609 kekerasan ekonomi.\n\r\nMengutip dari laman Komnas Perempuan, kondisi PRT selama pandemi terbilang sangat rentan. Laporan Kajian Dampak Kebijakan Penanganan Covid-19 Komnas Perempuan pada tahun 2020 menemukan bahwa PRT yang tinggal di rumah majikannya rentan tertular Covid-19. Terlebih, PRT tidak memiliki jaminan sosial.\n\r\nReporter dan Penulis: Siti Umrotus Sholichah\n\r\nPenyunting: Safina Rosita Indrawati\n\r\n*Tulisan ini merupakan Liputan Kolaborasi bersama Konde.co dan The Asian Muslim Action Network (AMAN) Indonesia."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}