{
  "article": {
    "id": "988fb906-040b-448a-b6c8-5bdb56e494e5",
    "title": "Pekerjaan Prostitusi Bukan Kehendaknya",
    "slug": "pekerjaan-prostitusi-bukan-kehendaknya",
    "excerpt": "Dalam kamar itu, ada  harapan dan kepalsuan hidup.  Satu orang berharap bisa mendapatkan uang. Satu orang lagi, menjalankan kepalsuan hidup dengan memenuhi birahinya. Untuk itu, kehidupan berjalan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-11T09:39:34.000Z",
    "createdAt": "2021-12-11T09:39:34.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Dalam kamar itu, ada  harapan dan kepalsuan hidup.  Satu orang berharap bisa mendapatkan uang. Satu orang lagi, menjalankan kepalsuan hidup dengan memenuhi birahinya. Untuk itu, kehidupan berjalan yang selama ini sebenarnya; pertukaran antara uang dan jasa.\r\n\r\nDalam konteks ini, ialah jasa tubuh seorang perempuan dan uang. Karenanya, sudah menjadi bahasa umum bahwa permainan tersebut dikenal dengan istilah pekerjaan malam atau prostitusi. Kendati begitu, yang menjadi persoalan adalah bagaimana kita bersikap terkait posisi para pekerja prostitusi? Apakah masih memandang rendah pekerja prostitusi? Atau juga kita belum mengetahui tentang seluk beluk prostitusi? Selain pertanyaan tadi, ada hal yang akan diulas lagi. Adalah sebab-sebab terjadinya prostitusi  ini, seperti: Apa faktor dari prostitusi? Khususnya di era-era saat ini. Saya akan mengulas di paragraf selanjutnya.\r\n\r\nKata prostitusi, jika merujuk pada Kamus Besar Bahasa Indonesia (KBBI), merupakan pertukaran hubungan seksual dengan uang atau hadiah sebagai suatu transaksi perdagangan; pelacuran. Sedangkan, bila merujuk pada sejarah prostitusi, kita dapat memutar waktu melalui hasil studi Ehsan Rostamzadeh dan kawan-kawannya dari Faculty of Law University Kebangsaan Malaysia (UKM). Prostitusi dalam studi itu,  mulai tumbuh pada 4.000 tahun yang lalu di Mesir. Kemudian, berkembang di peradaban kuno lainnya, antara lain Asyura, Babilonia, dan Iberia.\r\n\r\nPada masa itu, prostitusi praktik kepentingannya bukan perihal ekonomi semata, melainkan ada persoalan kepentingan agama juga. Nils Johan Ringdal melalui pemikirannya, menuliskan di buku A World History of Prostitution bahwa di wilayah Mesopotamia terdapat berbagai suku bermukim di wilayah itu.  Bangsa Sumeria adalah orang-orang pertama yang membangun kuil suci di Mesopotamia pada tahun antara 5.500 hingga 4.000 tahun sebelum Masehi.\r\n\r\nDalam catatan itu, perempuan pada masa tersebut mengabdikan diri kepada Dewi Cinta, Dewi Ishtar, dan perang. Mereka menawarkan jasa kepada setiap pria yang memberikan uang ke kuil. Jasa tersebut berupa tubuh, mereka—laki-laki—ditawarkan untuk menggunakan kekuatan suci yang berasal dari tubuh. Herodotus, sejarawan abad kelima Sebelum Masehi, angkat bicara juga ihwal prostitusi dan agama. Ia berujar, pernah menyaksikan perempuan Babilonia berhubungan seks bersama pria asing di kuil Ishtar. Katanya lagi, setiap perempuan melakukan perbuatan tersebut paling tidak satu kali seumur hidup. Hal itu bagi setiap gadis,  begitulah cara untuk melepaskan keperawanannya.\r\n\r\nProstitusi di Indonesia\r\n\r\nProstitusi adalah profesi paling tua, begitulah kiranya bila merujuk pada sejarah yang telah tercatat dan berlalu. Sampai saat ini, profesi atau pekerjaan  prostitusi masih berlalu-lalang di setiap negara. Agaknya, pekerjaan itu akan selalu ada di bumi ini. Menimbang umur dari pekerjaan itu sudah sangat tua dan tetap tumbuh di era apa saja.\r\n\r\nDalam catatan saya, Indonesia adalah salah satu negara di dunia yang masyarakatnya memiliki peringkat lumayan bekerja sebagai prostitusi.  Organisasi Perubahan Sosial (OPSI) misalnya —lembaga yang mengamati persoalan kesehatan dan sosial pekerja seks, mencatat pada 2020 ada 277.000 pekerja seks. Data itu hanya sebagian kecilnya saja yang terhimpun oleh OPSI.  Belum lagi, yang tidak terdata seperti pekerja seks laki-laki maupun transgender.\r\n\r\nAda faktor-faktor mengapa prostitusi ini tetap ada dan berjalan mulus khususnya di Indonesia. Dari soal patriarki atau soal ada luka tersembunyi di dalam tubuh perempuan. Kita dapat feedback melalui dua novel, Perempuan di Titik Nol karangan Nawal El Saadawi dan Tuhan Izinkan Aku Menjadi Pelacur karangan Muhidin M Dahlan.\r\n\r\nNawal dalam novelnya itu, menggambarkan betapa  kejamnya  budaya patriarki. Tengok saja, Firdaus, tokoh yang digambarkan oleh Nawal di Mesir pada era saat itu,  menjadi seorang pelacur karena lingkungan keluarganya, budaya, pendidikan, dan sistem patriarki.  Dalam satu kutipan novel itu berbunyi, “Saya tahu bahwa profesi (pelacur-red) saya diciptakan oleh seorang laki-laki...” (Nawal El Saadawi, 2020)\r\n\r\nSeirama dengan Nawal, Muhidin dalam catatan novelnya  menuliskan kisah mahasiswi di Yogyakarta yang memasuki dunia gelap, yaitu prostitusi. Melalui ingatan dan indra penangkapan saya ketika membaca buku itu, diceritakan bahwa Kiran, toko utama terbelenggu dengan kepalsuan hidup di lingkungannya,  sebagaimana yang dimainkan oleh sebagian  laki-laki yang memanfaatkan tubuh perempuan. Walhasil, Kiran menjadi seorang pekerja prostitusi di kalangan pejabat tinggi di Indonesia, bahkan dosen.\r\n\r\n“Pak Tomo, terima kasih atas uluran tanganmu. Jadilah kau germoku dan aku dengan sukacita menjadi pelacurmu. Pelacur yang menaklukkan banyak sekali kaummu. Jangan marah lelaki, bukankah gagasan penaklukan ini kalian juga yang mengajarkan?” tulis Muhidin di halaman 225.\r\n\r\nKedua Novel itu semacam ada satire pedas bagi peradaban, dan lakon-lakon kehidupan masyarakat dalam melihat persoalan perempuan.  Juga seyogianya mengajak untuk membuka cara berpikir dalam melihat persoalan pekerja prostitusi. Sebab,  buku itu mengabarkan praktik prostitusi hadir bukan serta merta kehendak perempuan. Akan tetapi, ada kecurangan dalam sistem negara dan budaya masyarakat.\r\n\r\nRevolusi Pikiran  \r\n\r\nPermasalahan prostitusi dari penjabaran sebelumnya banyak indikator penyebabnya. Namun, menurut hemat saya, indikator pikiran dalam melihat sosok perempuan  sebagai objek merupakan kunci penting problem yang lebih penting dan mendesak. Melalui pikiran demikian, tak heran bila bisnis prostitusi masih menjamur selama ini, beserta ketimpangan terhadap problem perempuan.\r\n\r\nTempo hari lalu, Indonesia dikagetkan dengan peristiwa pembunuhan dan penyiksaan seorang pekerja prostitusi. Beberapa surat kabar menginformasikan pembunuhan Pekerja Seks (PSK), seperti perempuan berinisial SS, dan perempuan berinisial IWA di hotel Menteng, Jakarta, dan kasus lainnya. Peristiwa itu seolah membuktikan, perempuan masih menjadi objek bagi sebagian laki-laki. Baik sebagai objek pemuas diri, penyiksaan, hingga pada pembunuhan. Bisa diibaratkan korban tersebut layaknya benda mainan yang seenak pembeli ingin lakukan seperti apa pun.\r\n\r\nPadahal, korban merupakan subjek. Ia juga manusia yang  berhak hidup, merdeka, sebagaimana manusia pada umumnya. Memang bila ditilik dalam konteks pekerjaan, kuranglah tepat. Namun, perlu dipahami kembali bahwa mereka itu merupakan korban dari amburadulnya budaya masyarakat, sejarah, maupun sistem negara.\r\n\r\nKarena itu, pekerjaan prostitusi tidak bisa hanya dilihat dari perspektif secara umum semata, bahwa perempuan yang bekerja sebagai pelacur itu kaum rendah, terhina, dan telah melanggar aturan norma sosial. Sehingga, lahirlah sikap dari setiap individu terhadap pekerja prostitusi yang merendahkan dan membiarkan peristiwa itu tetap terjadi.\r\n\r\nAgaknya, berdasarkan peristiwa tersebut, perlu kiranya memulai revolusi sejak dalam pikiran  memandang para pekerja prostitusi itu. Paling tidak, revolusi pikiran dalam diri sendiri terlebih dahulu, seperti memandang pekerja prostitusi sebagai subjek, dan korban dari budaya masyarakat maupun sistem negara yang masih patriarkis. Barang tentu, dengan revolusi pikiran tersebut nantinya dapat memecahkan problem perihal pekerjaan prostitusi. Jika pun tidak menyelesaikan problem, paling tidak sebagai individu tidak menjadi pelaku kejahatan terhadap para pekerja prostitusi,  khususnya terhadap perempuan.\r\n\r\nSebagaimana tentang fenomena ini  telah disinggung Rocky Gerung dalam tulisan refleksinya di Jurnal Perempuan. Begini bunyi tulisan itu:\r\n\r\n“Peradaban telah berbuat curang kepada separuh umat manusia, hanya karena ia bukan laki-laki. Doa pagi seorang laki-laki di sebuah budaya bunyinya sungguh mencengangkan: Tuhan, terima kasih karena aku tak dilahirkan sebagai budak, dan tak dilahirkan sebagai perempuan. Namun, tentu kita tahu siapa yang melahirkannya.”\r\n\r\nTak berlebihan ketika pekerja prostitusi di diskriminasi patut dikritik. Sebab, pekerjaan itu bukan yang ia pilih atau yang dikehendakinya, tapi mereka adalah tumbal dari tidak terdistribusi keadilan dari negara. Lebih lagi mestinya negara melindungi dan memberikan pekerjaan yang layak bagi mereka. Gitu!\r\n\r\n\r\n\r\nPenulis: M. Febi Anggara\r\n\r\nPenyunting: Kun Anis\r\n\r\nIlustrator: Izzul F"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}