{
  "article": {
    "id": "2e58abdc-6f7f-4fe4-afc2-415b27e30d01",
    "title": "Pekerja Rumah Tangga Butuh Jaminan Perlindungan",
    "slug": "pekerja-rumah-tangga-butuh-jaminan-perlindungan",
    "excerpt": "Jaringan Pekerja Rumah Tangga DIY mendesak DPR RI agar RUU Perlindungan Pekerja Rumah Tangga segera disahkan. Desakan ini didasarkan atas kekerasan terhadap Pekerja Rumah Tangga yang semakin...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-24T07:43:55.000Z",
    "createdAt": "2021-12-24T07:43:55.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jaringan Pekerja Rumah Tangga DIY mendesak DPR RI agar RUU Perlindungan Pekerja Rumah Tangga segera disahkan. Desakan ini didasarkan atas kekerasan terhadap Pekerja Rumah Tangga yang semakin meningkat dan tidak ada jaminan perlindungan terhadap Pekerja Rumah Tangga saat bekerja.\n\r\nKekerasan yang sering terjadi pada Pekerja Rumah Tangga (PRT) membuat Jaringan Pekerja Rumah Tangga Daerah Istimewa Yogyakarta (JPRT DIY) menggelar proyek seni di bawah Jembatan Kewek, Malioboro, Yogyakarta, Rabu (15/12). Hal ini sebagai rangkaian acara Seruan Aksi Nasional 17 Tahun Rancangan Undang-Undang Perlindngan Pekerja Rumah Tangga (RUU PPRT) Digantung.\n\r\nProyek seni dari aksi ini berupa mural dengan aneka tulisan yang berisi keluh kesah para PRT sekaligus untuk mendesak Rancangan Undang-Undang (RUU) Perlindungan Pekerja Rumah Tangga disahkan oleh DPR. Selain itu, dalam aksi tersebut mereka juga melakukan penggantungan 17 setrika yang menjadi alat kerja sekaligus alat penyiksaan tubuh mereka.\n\r\n“Karena waktu tahun 2019 itu, ada kawan PRT yang di Pati itu, mendapat kekerasan pahanya disetrika oleh majikannya dan kasus yang terjadi tidak hanya sedikit,” kata Wakil Serikat Pekerja Rumah Tangga, Heni.\n\r\nMenurut laporan data Jaringan Nasional Advokasi Pekerja Rumah Tangga (JALA PRT) tahun 2012-2019, tercatat dari tahun ke tahun kekerasan terhadap PRT terus meningkat. Sebanyak 467 kasus kekerasan tertinggi terjadi pada tahun 2019. Bentuk-bentuk kekerasan yang dialami oleh PRT seperti yang dikutip dari Komnas Perempuan, di antaranya kekerasan psikis (isolasi dan penyekapan), fisik, ekonomi (penahanan dokumen pribadi, gaji tidak dibayar, gaji karena sakit, tidak dibayar THR), dan perdagangan orang.\n\r\nSementara itu, menurut Heni, kekerasan fisik dan psikis memang sering terjadi pada PRT, seperti penganiayaan dan umpatan. Bahkan, kata Heni, ada PRT yang mengalami penganiayaan hingga tidak bisa keluar rumah karena pagarnya digembok oleh majikannya. Oleh sebab itu, Heni dan teman-temanya berharap PRT mendapatkan perlindungan dari segala bentuk kekerasan mendapat payung hukum yang jelas.\n\r\n“Istilahnya bekerja di tembok yang tinggi, pernah ada kasus kawan-kawan ini yang kena kasus kekerasan itu, dia tahu-tahu bisa keluar. Itu pun setelah dia dapat penganiyaan,” jelasnya.\n\r\nDilansir dari tempo.co, menurut International Labour Organization (ILO) jumlah PRT di Indonesia mencapai 4,2 pada tahun 2015. Pada tahun 2010 data JALA PRT memperkirakan terdapat lebih dari 10 juta PRT di Indonesia.\n\r\nSementara itu, banyak kasus kekerasan terhadap PRT yang tidak terungkap, kata Heni, salah satu penyebabnya, yaitu kurangnya responsi kinerja penegak hukum dalam menindaklanjuti kasus yang dilaporkan.\n\r\nPihak aparat menjadi salah satu impunitas dalam kekerasan yang terjadi. Hal ini berdasarkan data yang dihimpun JALA-PRT, LBH jakarta, dan LBH apik bahwa terdapat 65 persen kasus yang berhenti di kepolisian. Sulitnya akses informasi dan bantuan hukum juga menjadi salah satu faktor berhentinya penanganan kasus.\n\r\nPerjalanan RUU PPRT\n\r\nPerjalanan RUU PPRT telah dimulai tahun 2004. Diketahui RUU ini masuk dalam pembahasan Komisi IX DPR RI sejak tahun 2010, kemudian dalam kurun waktu dari tahun 2010-2012 Komisi Ketenagakerjaan ini melakukan riset di 10 Kabupaten/Kota, uji publik di kota Makassar, Malang, dan Medan, dan studi banding ke Afrika Selatan dan Argentina.\n\r\nPada tahun 2013 draf RUU ini baru akhirnya diserahkan ke Baleg DPR RI. Lalu, pada masa bakti periode 2014-2019 RUU ini masuk dalam daftar antrean Program Legislasi Nasional (Prolegnas). Pada masa bakti periode 2019-2024 masuk lagi dalam Prolegnas dan masuk dalam RUU Prioritas 2020.\n\r\nAkan tetapi, badan musyawarah DPR tidak meloloskan RUU PPRT dalam rapat paripurna yang diselenggarakan pada 16 Juli 2020. Heni mengatakan dari 9 Fraksi di DPR, ada 7 fraksi yang menyetujui RUU PPRT dan ada 2 fraksi besar yang tidak menyetujui yaitu fraksi PDIP dan fraksi Golkar. Hal ini dikarenakan adanya perilaku diskriminatif oleh partai-partai besar, seperti Golkar dan PDIP, sehingga menjadi alasan DPR tidak mengesahkan RUU PPRT.\n\r\n“RUU kita itu menjadi sangat dipinggirkan sama mereka, dengan adanya ketidakberpihakan dan penolakan yang dilakukan.” Ujar Heni selaku wakil Serikat Pekerja Rumah Tangga.\n\r\nHeni menambahkan RUU PPRT ini seharusnya disahkan sebagai perlindungan para PRT yang terkena kekerasan. Baginya, PRT bukan pembantu yang tugasnya hanya membantu tanpa mengharapkan upah. Oleh sebab itu, PRT seringkali mengalami eksploitasi dan perlakuan semena-mena, seperti upah yang tidak layak dan waktu bekerja yang lebih dari 8 jam.\n\r\n“Kita sebagai PRT bukanlah pembantu rumah tangga yang tugasnya membantu dan tidak selalu  mengharapkan upah, tetapi kita pekerja rumah tangga yang sama sama bekerja dan mengharapkan upah yang layak. Maka dari itu, kita perlu adanya undang-undang,” tegasnya.\n\r\nDengan segera disahkannya RUU PPRT ini, Heni berharap PRT mendapatkan jaminan perlindungan dalam bekerja dan keadilan yang setara di hadapan hukum.\n\r\nPenulis: Dina Haqi, Dyah Anggraini\n\r\nPenyunting: Dyah Ayu\n\r\nFoto: Agidio"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}