{
  "article": {
    "id": "6cd386c4-a7c2-4a80-8ade-d9a7160119ab",
    "title": "Pelaksanaan P2K Lagi-Lagi Mendadak!",
    "slug": "pelaksanaan-p2k-lagi-lagi-mendadak",
    "excerpt": "Kekosongan BEMU (Badan Eksekutif Mahasiswa Universitas) lagi-lagi menjadi alasan tersendiri mengapa P2K (Program Pengenalan Kampus) UAD tahun ini serba mendadak. Pembentukan panitia dan penyusunan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-09-06T06:56:21.000Z",
    "createdAt": "2012-09-06T06:56:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kekosongan BEMU (Badan Eksekutif Mahasiswa Universitas) lagi-lagi menjadi alasan tersendiri mengapa P2K (Program Pengenalan Kampus) UAD tahun ini serba mendadak. Pembentukan panitia dan penyusunan acara pun hanya dilakukan selama satu bulan. karena serba mendadak, bukan tidak mungkin kalau panitia menemukan berbagai kendala, seperti koordinasi dengan tiap-tiap fakultas.\n\nmenurut Dany, wakil ketua P2K mengatakan, bahwa pihak kampus mengingin-kan tidak memberatkan/mempersulit persyaratan P2K, tetapi masih ada fakultas yang “ngeyel” dengan hal tersebut.\n\nMenyinggung perihal facum of power ditubuh BEMU, siapakah yang akan memberi sambutan kepada MABA (Mahasiswa Baru) yang biasanya dilakukan oleh presiden mahasiswa, Danny menjawab “yang akan memberi sambutan adalah Imam dari fakultas psikologi yang menjabat ganda sebagai ketua panpus (panitia pusat) untuk P2K dan penanggung jawab sementara (ketua BEMU sementara-red).”\n\nSelain kendala koordinasi, pemilihan tempat juga menjadi kendala utama bahkan berlangsung hingga hari-H. Tahun lalu UAD menggunakan GOR Amongrogo untuk kegiatan P2K, akan tetapi untuk saat ini UAD menyewa JEC (Jogja Expo Center) yang biayanya dua kali lipat mahalnya dari GOR Amongrogo.\n\nDitemui di kantornya, Danang Sukantar selaku sekretaris wakil rektor III menjelaskan bahwa biaya untuk menyewa gedung JEC dengan kapasitas 4.500 kursi memerlukan biaya 34 juta rupiah per hari, “itupun sudah dipotong sebesar lima juta karena UAD sudah langganan gedung (untuk wisuda red), harusnya 39 juta,” tambahnya. Sementara biaya untuk biaya sewa gedung Whana Bhaktiyasa memerlukan biaya sebesar 4 juta rupiah per hari. Akibat kendala gedung ini, tentu saja biaya P2K tahun ini lebih mahal dibanding tahun sebelumnya yang dilaksanakan di GOR Amongrogo dengan biaya hanya 1 juta per jam. Dengan asumsi satu hari hanya terpakai 10 jam, maka satu hari hanya diperlukan biaya 10 juta saja.\n\nPersiapan yang serba mendadak membuat panitia kalah cepat den gan UGM, dalam menyewa GOR Amongrogo.\n\nSebenarnya pada rapat kepanitian tercetus beberapa alternatif tempat pelaksanaan P2K sebelum pada akhirnya JEC yang terpilih. Tempat-tempat tersebut antara lain seperti XT-Square dan kampus 4, tapi melihat kondisi XT-Square yang tidak memungkinkan untuk digunakan oleh 3.800 mahasiswa serta kampus 4 yang kondisinya dirasa belum bisa digunakan sebagai hajatan besar seperti ini, akhirnya panitia tidak menggunakan kedua tempat tersebut.\n\nKarena tahun ini kegiatan P2K di laksanakan di JEC yang lokasinya jauh dari kampus UAD, panitia sepakat penggunaan kendaraan guna mencapai lokasi. Tidak seperti tahun lalu yang dilarang menggunakan kendaraan dan disuruh jalan seratus meter sebelum GOR Amongrogo.\n\nSecara umum konsep P2K kali ini terbagi dalam 3 agenda besar yaitu pameran dan presentasi dari ukm-ukm (Unit Kegiatan Mahasiswa) yang ada di UAD. Pengenalan dan pemberian materi dari fakultas-fakultas masing-masing dan masta (masa ta’aruf) yang tahun lalu acara masta dipisah. Namun untuk tahun ini digabung.\n“Dengan semangat kebersamaan kita ciptakan generasi mandiri untuk menumbuhkan karakter bangsa”, itulah tema P2K tahun ini. Dengan tema ini diharapkan akan tercipta mahasiswa yang memiliki karakter bangga akan budaya bangsanya memiliki kemandirian namun tetap menjunjung tinggi nilai-nilai kebersamaan. Tetapi disadari pula oleh Dhani selaku wakil P2K bahwa menciptakan karakter mahasiswa tersebut membutuhkan waktu lebih dari satu minggu bahkan bertahun-tahun.(laras/usi/robby)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}