{
  "article": {
    "id": "ba3e6fbb-38e3-44b5-b05c-ade9dcbba899",
    "title": "Pelanggaran HAM oleh Oknum Polisi: Potret Pagar Makan Tanaman",
    "slug": "pelanggaran-ham-oleh-oknum-polisi-potret-pagar-makan-tanaman",
    "excerpt": "Pada dasarnya, polisi bertugas melindungi rakyat dan membersihkan kejahatan. Tapi bagaimana bisa membersihkan lantai menggunakan sapu yang kotor? Ayolah! Sudah waktunya Instansi Polri berbenah dan mengembalikan trust masyarakat.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-25T06:21:30.000Z",
    "createdAt": "2021-01-25T06:21:30.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Dewasa ini pelanggaran Hak Asasi Manusia (HAM) oleh oknum Kepolisian Republik Indonesia (Polri) ibarat dua sisi mata uang yang tidak mungkin dipisahkan. Sebab, sudah menjadi rahasia umum bahwa pelanggaran HAM kerap kali dilakukan oleh aparat negara yang satu ini, Polri. Berkaitan dengan itu, Plautus--seorang seniman Romawi yang hidup di akhir tahun 200 SM mengungkapkan, “Homo homini lupus est”, artinya manusia adalah serigala bagi manusia lainnya. Secara tersirat, ungkapan itu merepresentasikan bahwa pada dasarnya manusia memiliki sifat alamiah, yaitu buas. Sehingga, tak jarang mereka saling menjatuhkan dan memangsa sesamanya.\n\r\nHal ini sejalan dengan apa yang disebut dengan hukum rimba di mana manusia superior (kuat) akan memangsa manusia inferior (lemah). Sejalan dengan hal tersebut, di Indonesia hukum rimba ini terjadi dengan sangat memprihatinkan, terutama dalam ranah penegakan hukum. Hal ini dapat dibuktikan dengan maraknya tindakan penyiksaan dan pembunuhan terhadap rakyat, yang pelakunya tidak lain adalah polisi.\n\r\nDilansir dari Kompas.com, berdasarkan survei yang dilakukan oleh Komisi untuk Orang Hilang dan Korban Tindak Kekerasan (Kontras) sejak Juni 2019 hingga Mei 2020, Polri disebut masih menjadi pelaku penyiksaan dengan jumlah kasus terbanyak, yakni 48 dari total 62 kasus. Dari 62 kasus tersebut, tercatat ada 220 korban dengan rincian 199 orang luka-luka dan 21 orang tewas. Praktik penyiksaan ini digunakan polisi sebagai jalan pintas untuk mendapat pengakuan dari tersangka atau korban terkait kasus yang disangkakan. Padahal, praktik yang demikian itu tidak sesuai prosedur hukum dan kontradiksi dengan fungsi polisi, salah satunya sebagai pelindung HAM. Hal ini berdasarkan konsideran huruf (b) Peraturan Kepala Kepolisian Republik Indonesia Nomor 8 tahun 2009 Tentang Implementasi Prinsip dan Standar Hak Asasi Manusia. Dalam penyelenggaraan tugas Kepolisian Negara Republik Indonesia berbunyi, \"Sebagai alat negara, Polri juga mempunyai kewajiban untuk menghormati, melindungi, dan menegakkan hak asasi manusia dalam menjalankan tugas dan fungsinya.”\n\r\nTentu saja dalam kejadian penyiksaan ini polisi sebagai superior yang memiliki banyak keuntungan, yaitu dibekali senjata yang dibeli dari hasil jerih payah rakyat, pun kembali ke rakyat sebagai alat untuk mengganyang mereka. Sejatinya, keuntungan tersebut diberikan oleh negara dengan tujuan agar polisi melindungi HAM sebagaimana yang dijamin konstitusi. Kendati pada tataran implementasi, tak jarang polisi menyalahgunakan hak atau wewenangnya untuk menumpahkan arogansi terhadap masyarakat yang berujung pada pelanggaran HAM. Sedangkan, rakyat berposisi sebagai inferior yang hanya mendapat babak belur dan harus membayar biaya pengobatan sendiri. Belum lagi, terkadang rakyat harus membayar ganti rugi jika terjadi kerusakan properti atau semacamnya. Sudah jatuh, tertimpa tangga pula.\n\r\nSebagaimana data pelanggaran HAM yang telah saya beberkan pada paragraf sebelumnya, contoh paling aktual dalam pelanggaran HAM yang dilakukan oleh polisi adalah kasus pembunuhan terhadap enam orang laskar Front Pembela Islam (FPI). Pertanyaannya, apakah betul peristiwa tersebut merupakan pelanggaran HAM?\n\r\nDikutip dari wartakota.tribunnew.com, melalui jumpa pers, Kepala Kepolisian Daerah Metro Jaya sudah mengakui penembakan di jalan tol kilometer 50, Jakarta-Cikampek dilakukan oleh oknum polisi. Secara normatif, sebagaimana diatur dalam Peraturan Kapolri (Perkap)  1/2009, penggunaan senjata memang diperbolehkan. Namun, diperuntukkan untuk melumpuhkan, bukan mematikan terduga pelaku kriminal. Menembak di bagian vital, seperti bagian perut ke atas jelas bukan tujuan untuk melumpuhkan, melainkan dilatarbelakangi arogansi untuk mematikan. Tindakan tersebut tidak lain ialah aksi brutal polisi dan main hakim sendiri (eigenrichting). Sebab pada dasarnya, terduga pelaku kriminal memiliki hak untuk diproses ke pengadilan.\n\r\nMenurut Sujatmoko (2015: 31), pelanggaran HAM timbul apabila aparat negara termasuk polisi menggunakan privilege-nya untuk membunuh, menyiksa, dan/atau mencederai hak warga negara. Olehnya, eigenrichting yang dilakukan oleh aparat polisi, baik itu berupa penyiksaan maupun pembunuhan merupakan bentuk pelanggaran HAM. Hal itu dapat dibuktikan lebih lanjut dengan menguji peristiwa tersebut dengan batu uji empat produk perundang-undangan.\n\r\nPertama, Bab XA Tentang Hak Asasi Manusia Pasal 28a UUD 1945 berbunyi, “Setiap orang berhak untuk hidup dan mempertahankan kehidupannya.” Kedua, Pasal 28j UUD 1945 berbunyi, “Setiap orang wajib menghormati hak asasi manusia orang lain dalam tertib kehidupan bermasyarakat, berbangsa, dan bernegara.” Ketiga, Pasal 6 ayat 1 UU No. 12 Tahun 2005  Tentang Pengesahan International Covenant On Civil And Political Rights (Kovenan Internasional Tentang Hak-Hak Sipil dan Politik) berbunyi, “Setiap manusia berhak atas hak hidup, bahwa hak ini dilindungi oleh hukum, dan bahwa tidak seorang pun dapat dirampas hak hidupnya secara sewenang-wenang.” Keempat, ikhtisar atau penjelasan umum dari Pasal 9 ayat 1 UU No. 39 Tahun 1999 Tentang Hak Asasi Manusia, menegaskan bahwa setiap orang berhak hidup, dan hak hidup tersebut hanya dapat dicabut dengan cara penjatuhan hukuman mati yang didasari putusan pengadilan.\n\r\nKonklusinya, konstitusi telah menjamin hak hidup setiap warga negara dan mengharuskan setiap orang untuk menghargai HAM: bebas dari penyiksaan, hak hidup, dll. Adapun, hak hidup merupakan hak yang tidak boleh dirampas secara sewenang-wenang oleh siapa pun. Hak hidup seseorang hanya dapat dicabut apabila orang tersebut telah menjalani proses hukum yang fairness trial dan harus berdasar putusan pengadilan.\n\r\nMaka dari itu, dapat dipahami bahwa peristiwa penembakan oleh polisi terhadap masyarakat merupakan pelanggaran HAM vertikal berupa extra judicial killing, dan secara konstitusional tidak dapat dibenarkan, sebab pelakunya adalah aparatur negara dan dilakukan tanpa ada putusan pengadilan. Bahkan, seperti Sindonews.com kabarkan, Komisi Nasional HAM atau Komnas HAM menyatakan secara tegas bahwa peristiwa penembakan terhadap laskar FPI merupakan pelanggaran HAM by state agen.\n\r\n Pagar makan tanaman\n\r\nDewasa ini sudah semestinya anggota Polri tidak melakukan pelanggaran HAM. Mengingat pada tahun 2000 TNI (ABRI)-Polri telah dipisahkan agar Polri tidak berlaku militeristik. Senada dengan itu, dalam buku Detik-detik yang Menentukan (2006), Habibie menyebut pemisahan (ABRI)-Polri bertujuan agar polisi bisa lebih humanis dan profesional dalam melayani masyarakat. Akan tetapi, hingga saat ini instansi tersebut belum meninggalkan wajah militeristiknya. Jauh panggang dari api. Bahkan, sesekali berwajah penjahat. Memang tepat guyon almarhum Gus Dur yang menyebutkan bahwa hanya ada tiga polisi jujur, yaitu patung polisi, polisi tidur, dan polisi Hoegeng. Sebab, pelanggaran HAM adalah bentuk ketidakjujuran tertinggi seorang polisi terhadap konstitusi, kepada Tuhan, dan kepada rakyat Indonesia.\n\r\nPeribahasa pagar makan tanaman sering terdengar dalam kehidupan sehari-hari. Peribahasa itu memiliki arti bahwa seorang pelindung malah memanfaatkan orang yang dilindunginya untuk sekadar memuaskan hasrat, dan menuruti arogansi pribadi. Dalam konteks menyoroti aksi brutal oknum Polri, ibarat Polri sebagai pagar yang diamanatkan oleh negara dan perundang-undangan untuk melindungi hak hidup rakyat, namun diregas sendiri oleh oknum Polri dengan cara membunuh dan menyengsarakan rakyat. Praktik ini merupakan potret pagar makan tanaman dalam tatanan penegakan hukum di Indonesia.\n\r\nIndonesia sebagai negara hukum telah menentukan mekanisme ihwal mencabut hak hidup warga negara harus didahului putusan pengadilan yang berkekuatan hukum tetap (inkracht). Di negara hukum ini, hanya Malaikat Izrail saja yang memiliki hak khusus untuk mencabut nyawa rakyat tanpa ada putusan pengadilan. Jadi, polisi yang paham konstitusi dan sadar bahwa dirinya bukanlah Malaikat Izrail, seharusnya secara sungguh menginsafi tindakannya dan berhenti melakukan persekusi dengan dalih menegakkan keadilan.\n\r\nMenanti Polri yang Humanis\n\r\nSebentar lagi estafet kepemimpinan Instansi Polri berpindah. Pekerjaan rumah yang menggunung menanti pemimpin yang akan terpilih, khususnya pelanggaran HAM yang selama ini sering didalangi sekaligus dilakoni oleh oknum polisi. Segelintir aktor polisi memang diadili, namun bagaimana dengan dalangnya? Ah, sudahlah!\n\r\nPada dasarnya, polisi bertugas melindungi rakyat dan membersihkan kejahatan. Tapi bagaimana bisa membersihkan lantai menggunakan sapu yang kotor? Ayolah! Sudah waktunya Instansi Polri berbenah dan mengembalikan trust masyarakat. Di bawah kepemimpinan Kapolri baru, Listyo Sigit Prabowo, semoga beliau bisa membuat instansi Polri menjadi instansi yang humanis, menghargai dan melindungi HAM. Olehnya, besar harapan penulis agar setiap aparat polisi mengambil langkah konkret memutus mata rantai pelanggaran HAM, baik secara vertikal maupun horizontal. Hal ini supaya terwujud pergaulan hidup antara polisi dengan rakyat yang berperikemanusiaan, sebagaimana tertera dalam sila kedua Pancasila, yaitu kemanusiaan yang adil dan beradab.\n\r\n\r\n\r\nPenulis: Andi Muhammad Alief\r\n\r\nEditor: Febi Anggara\r\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}