{
  "article": {
    "id": "8fa9f78d-42f1-41c6-a0d6-35b0881e0d2e",
    "title": "Pelaksanaan Kuliah Daring Terkendala",
    "slug": "pelaksanaan-kuliah-daring-terkendala",
    "excerpt": "Mahasiswa Universitas\nAhmad Dahlan (UAD) mengalami beberapa kendala dalam pelaksanaan kuliah daring. Mulai\ndari koneksi internet yang buruk, tidak memahami pemaparan dosen, hingga\nketidaksiapan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-21T13:50:14.000Z",
    "createdAt": "2020-03-21T13:50:14.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mahasiswa Universitas\nAhmad Dahlan (UAD) mengalami beberapa kendala dalam pelaksanaan kuliah daring. Mulai\ndari koneksi internet yang buruk, tidak memahami pemaparan dosen, hingga\nketidaksiapan beberapa dosen menggunakan metode pembelajaran daring.\n\nEka Sari Ramadani mahasiswa Program Studi (prodi) Pendidikan Matematika mengatakan bahwa ia memiliki banyak kendala dalam melaksanakan kuliah daring.\n\n“Kadang gak paham yang dijelasin dosen kalau cuma video doang. Mau nanya tapi kadang suara kita tenggelam sama suara-suara yang lain, ujarnya.\n\nDalam pelaksanaan kuliah\ndaring, beberapa dosen menggunakan media seperti Google Classroom, E-learning,\ndan Zoom.\n\nSenada dengan Eka, Yab\nYakoba Procilia mahasiswa prodi Pendidikan Biologi menilai pelaksanaan kuliah\ndaring tidak sesuai dan tidak efektif. Sebab, dosen tidak mengajar, melainkan\nmemberi materi dalam bentuk powerpoint (PPT) saja. Setelah memberi materi,\ndosen hanya akan membuka forum diskusi daring melalui Google Classroom\natau E-learning. Hal tersebut justru membuat mahasiswa sulit menerima\nmateri yang disampaikan.\n\nJadwal perkuliahan yang\ntidak sesuai pun menjadi kendala. Selain itu, Yakoba menambahkan, kuliah daring\nmembuka peluang untuk mahasiswa tidak hadir kuliah.\n\nKendala lain juga dirasakan Didiet Kurniawan Bintoro mahasiswa prodi Ilmu Komunikasi, ia merasa bahwa staf pengajar masih banyak yang belum menguasai media kuliah daring.\n\n“Makanya banyak yang masih belum bisa, banyak yang masih kaget, ujarnya.\n\nKejadian serupa juga dialami\nIbnu Adhitia Pratama, mahasiswa prodi Manajemen. Dia mengungkapkan bahwa, kendala\nyang harus ia hadapi adalah kurang fokus dalam mendengarkan penjelasan dosen\nterkhusus pada penggunaan teleconference saat melakukan presentasi atau meeting\nsecara daring. Menurutnya, itu sangat tidak kondusif dan tidak efektif, karena dosen memberikan\nmateri kurang jelas, sehingga ia dan teman-temannya tidak sepenuhnya menerima\npedagogi tersebut.\n\nDisamping itu, penggunaan e-learning juga sangat dibutuhkan\nuntuk proses pembelajaran. Sayangnya, beberapa mahasiswa mengaku sama sekali\nbelum pernah mengakses akun e-learningUAD.\n\n\"Saya pribadi belum pernah menggunakan e-learning,\nmungkin kendalanya karena belum banyak dipelajari oleh mahasiswa dan dosen,\nsehingga mayoritas masih menggunakan grup WhatsApp, karena, lebih fleksibel\ndan mahasiswa mendapatkan materi perkuliahan berupa file atau bacaan\ndari dosen yang bersangkutan,\" tutur Muchamad Manik Ridorahardjo,\nmahasiswa prodi PBSI.\n\nMenurut mereka, meski kuliah secara klasikal belum tentu menjamin mahasiswa paham materi, tetapi cara ini dapat memberikan kesan dan sedikit membantu, daripada harus belajar sendiri melalui file yang diberikan dosen melalui daring.\n\nZulkarnain, mahasiswa prodi Pendidikan Agama Islam memaparkan bahwa, metode pembelajaran daring masih kurang, karena penggunaannya yang cukup mendadak. Jika saja penerapan belajar daring telah dioperasikan sejak lama, mungkin akan menyelesaikan masalah dalam pengoperasian media pembelajaran dan membantu perkembangan mahasiswa di bidang teknologi.\n\nRabu, (25/03) reporter Poros mewawancarai salah satu mahasiswi PBSI yang enggan disebutkan namanya melalui Whatsapp. Ia mengatakan bahwa beberapa dosen lebih memilih memberikan tugas kepada mahasiswa. Terlebih, mengingat surat keputusan tentang perkuliahan terkait tindakan preventif terhadap virus korona terikrar di awal semester, tak ayal jika beberapa dosen memberikan tugas dengan materi yang belum pernah disampaikan. Bukan itu saja, ia juga menyatakan adanya perkuliahan daring pada tanggal merah. \n\nFajar Dwi Putra seorang dosen sekaligus praktisi  mengutarakan bahwa ia merindukan proses belajar mengajar di dalam ruangan dan masih mencintai perkuliahan tatap muka, alasannya Fajar bisa menegur mahasiswa yang terlambat.\n\nPada hari pertama kuliah daring, mahasiswa prodi Sastra Indonesia semester VI bahkan sempat tidak melaksanakan kuliah pada satu mata kuliah dikarenakan dosen yang belum menguasai aplikasi pembelajaran daring. Reporter Poros beberapa kali mencoba mewawancarai dosen yang berbeda terkait ini, namun semua yang dihubungi tidak menyanggupi.\n\nKurnia Putri Nur Wijaya Mukti mahasiswa prodi Pendidikan Guru dan Sekolah Dasar juga memiliki banyak kendala dalam kuliah daring. Sebab, menurutnya untuk menerima pelajaran itu lebih mudah kuliah tatap muka karena terdapat interaksi di dalamnya. Namun begitu, ia memaklumi kendala yang terjadi tersebut.\n\n“Dalam situasi yang mendesak seperti ini memang alangkah baiknya demi kebaikan bersama adalah melaksanakan KBM (Kegiatan Belajar Mengajar- red) berbasis online, ujarnya.\n\nSelain itu, meski dengan\nberbagai kendala, Kurnia juga menuturkan ada hal positif dari adanya kuliah\ndaring. Menurutnya, sebagai generasi 4.0, hal tersebut dapat membuatnya\nmemanfaatkan teknologi dengan baik. Ia juga berharap agar kuliah daring ini\ndapat menjadi alternatif sistem pembelajaran tatap muka, namun sebagai\nkebutuhan sekunder saja.\n\nPenulis: Dyah (magang)\n\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}