{
  "article": {
    "id": "17b23fa0-fc43-4265-a988-59ed29289c81",
    "title": "Pelantikan & Lanjutan Kongres Tanpa LPJ",
    "slug": "pelantikan-lanjutan-kongres-tanpa-lpj",
    "excerpt": "oleh : Evelin dan Basufi\n(Magang POROS tahun 2013-2014)\nKongres Keluarga Besar Mahasiswa UAD 2013 dan Pelantikan BEM dan DPM (7/4) Youth Canter Yogyakarta berlangsung dengan suasana yang alot. Meski...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:31:07.000Z",
    "createdAt": "2013-05-05T22:31:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "oleh : Evelin dan Basufi\n(Magang POROS tahun 2013-2014)\nKongres Keluarga Besar Mahasiswa UAD 2013 dan Pelantikan BEM dan DPM (7/4) Youth Canter Yogyakarta berlangsung dengan suasana yang alot. Meski tim Adhoc Pemilwa kongres telah menyebar undangan, ternyata peserta yang hadir hanya segelintir orang, itu pun tidak sepenuhnya mengikuti proses kongres dari awal hingga akhir. Hal ini juga dipertegas dari kurangnya keikutsertaan mahasiswa dan wakil-wakil dari HMPS masing-masing prodi, begitupun dengan Ormawa dan Ortom yang hanya datang sekedar mengisi absen. Kontrasnya, kursi peserta banyak dipenuhi mahasiswa yang non-lembaga keorganisasian.\nKurangnya partisipasi mahasiswa terhadap kongres, agaknya menjadi PR berat pemerintahan kali ini. Mengingat forum tersebut adalah forum terbuka, tim Adhoc Pemilwa mengaku bahwa mereka tidak dapat memaksakan peserta penuh untuk dapat stay di lokasi. Dari segi sosialisasi sekiranya tim Adhoc Pemilwa telah menyebarkan undangan secara lisan, tulisan dan jejaring sosial. Hal ini menjadi keprihatinan yang tentu telah menjadi tradisi yang turun-temurun. Terbukti di setiap periodenya forum kongres keluarga besar UAD tak luput dari kesunyian, baik ditataran Fakultas maupun ditataran Prodi. “Mereka tidak punya sense of belonging di dalam diri masing-masing,” tutur Vita salah satu tim Adhoc Pemilwa.\nVita menyatakan kegelisahannya terhadap organisasi-organisasi di UAD yang semakin krisis manusia. Hal ini terlihat dari kurangnya kesadaran mahasiswa untuk menumbuhkan rasa memiliki. “Sebenarnya siapakah yang ingin di perjuangkan? Mahasiswa? KBM? Atau kepentingan sendiri? Jangan hanya datang isi absen lalu pergi. Hanya sekedar menunjukan HMPS mereka eksis,” tegasnya. Terbukti memang kekompakan organisasi-organisasi mahasiswa hanya berlangsung dan bersatu saat P2K saja.\nSelain alotnya proses kongres, tidak adanya LPJ pada sidang pleno ke-2 membuat kongres kemarin sangat mengecewakan. PJS selaku pemerintahan sementara pasca gagalnya pemilu 2011/2012 yang seharusnya melaporkan pertanggungjawabannya tidak hadir pada siang itu. Imam Ahmad selaku ketua terpilih PJS tidak dapat hadir dengan alasan berada di Jakarta, namun Imam tidak mengutus sekjen atau pun anggotanya untuk mewakili LPJ yang harus disampaikan oleh PJS. Dalam sidang pleno ke-2 tersebut hanya di hadiri Surya selaku mantan Presiden 2010/2011.\nSecara prosedural sidang pleno ke-2 Surya tidak dapat dikatakan sebagai sesi Laporan Pertanggungjawaban, pasalnya Surya yang satu-satunya hadir untuk melaporkan LPJnya hanya menceritakan kronologis mengapa berkas LPJ diserahkan kepada PJS selaku pemerintahan semantara pasca gagalnya pemilwa 2011/2012.\nGagalnya pemilwa 2011/2012 sebagai penyebab awal terbentuknya PJS yang tugasnya hanya melaksanakan pemilu/ pemilwa dan kongres, namun PJS hanya terlihat hidup saat baru dibentuk dan ditugasi untuk menyambut mahasiswa baru 2012. Terpilihlah Imam sebagai ketua PJS yang akan menyambut mahasiswa pada P2K 2012. Namun, hingga SK PJS habis mereka belum lagi melaksanakan kongres.\nPada tanggal 31 Desember 2012 SK PJS telah berakhir. Dengan beberapa aliansi yang ada SK PJS mendapat tentangan jika di perpanjang kembali. Lalu terbentuklah tim adhoc selaku pengganti dan melanjutkan kinerja PJS yang mandeg.\n Menurut ketua Adhoc sekaligus ketua Panja, Daus mengatakan bahwa PJS sudah tidak mampu malaksanakan tugas dan SK telah habis. Terbentuknya tim Adhoc Pemilwa dapat dikatakan darurat untuk melanjutkan kinerja PJS. Tugas tim Adhoc disini, membentuk Panja, melantik KPU, melaksanakan Panwaslu dan Kongres,” ujar Daus. “Kami tidak setuju SK mereka diperpanjang, kami pesimis kalau SK mereka diperpanjang hasilnya tidak  memuaskan,” tegas lagi salah satu panitia pelaksana dengan kekesalannya menyikapi kinerja PJS.\nAdhoc sebagai tim baru yang mempunyai tugas membentuk Panja panwaslu/ pemilwa sampai terselenggaranya pemilwa 2013, serta terlaksananya Kongres dan pelantikan DPMU. “Sampai akhir kepengurusan PJS tidak mampu melaksanakan pemilwa. Makanya dibentuklah tim Adhoc untuk melaksanakan pemilwa, PJS hanya menambah-nambah kerjaan yang lain saja,” tutur Vita.\n“Mengingat PJS telah dikudeta, maka PJS tidak ada hak untuk melakukan LPJ. tetapi PJS wajib menyampaikan LPJ saat kongres kemarin karena saat itu PJS berperan sebagai pemerintahan sementara,” ujar…. Selaku peserta kongres. Kemanakah larinya PJS?\nDi masa kepemimpinannya PJS pernah menyelenggarakan kegiatan LDK di Youth Center Yogyakarta yang dihadiri perwakilan dari setiap HMPS dan BEMF. PJS mengundang para pembesar (pembesar apa atau siapa??) dengan Latihan Dasar Kepemimpinan (LDK) dengan dana 12 juta. Dengan dana yang cukup besar program tersebut hanya dihadiri tak kurang dari 30 orang. Program kerja yang satu ini menimbulkan pertanyaan besar. Ditambah lagi PJS tidak berkenan hadir pada saat Kongres Keluarga Besar Mahasiswa UAD 2013 itu.\nGagalnya pemilwa 2011/2012 menyebabkan AD/ART yang dipakai tetap mengacu pada AD/ART 2010. Vita selaku panitia Adhoc sekaligus wakil gubernur FKIP ini menyatakan bahwa terbentuknya PJS AD/ART 2010 tidak lagi dipakai sebagai acuan program kerja, tetapi hanya sekedar melaksanakan perintah dari PJS yang telah tersusun di SK PJS. “Disitu ditegaskan bahwa AD/ART per-PJS di beri SK AD/ART, AD/ART yang selama ini dipakai, tidak dipakai lagi. Disana tugas PJS adalah terlaksananya pemilwa tapi sampai SK habis Pemilwa tidak telaksana maka kami Adhoc yang melaksanakan. Yang menjadi polemik ya itu Pemilwa tidak terlaksana,” tegas Vita lagi.\nPada sidang pleno ke-3 ada beberapa pasal yang harus direvisi, salah satunya adalah pasal tentang pengelolaan keuangan. Mengenai hal ini, ada dua usul yang diajukan peserta sidang. Kubu pertama mengusulkan bahwa pengelolaan keuangan dilakukan oleh mahasiswa dan pihak universitas sebagai pengawasnya. Sedangkan, peserta lainnya mematahkan usulan tersebut dengan menyatakan pengelolaan keuangan dilakukan oleh universitas dengan diawasi mahasiswa, dalam hal ini adalah DPM. Usulan yang kedua inilah yang menjadi kesepakatan bersama peserta sidang. Pengawasan yang dimaksud meliputi pengontrolon seperti laporan keuangan tiga bulan sekali oleh pihak universitas kepada DPM. Selanjutnya, DPM menyampaikan hasil laporan tersebut kepada mahasiswa.\nTidak hadirnya LPJ PJS membuat seluruh peserta kongres dan ormawa yang hadir geram, terlebih lagi tim Adhoc. Pasalnya tim adhoc telah beberapa kali memberikan undangan panggilan kepada PJS, namun undangan tersebut tidak mendapat respon yang jelas. “kami sudah mengundang mereka untuk melaporkan LPJ di kongres selama menjabat, baik semua dana yang turun dan kegiatan-kegiatannya, namun undangan kami tidak pernah ditanggapi,” ujar Daus menyatakan kekesalannya.\nPada sidang pleno ke-4 dapat disimpulkan bahwa PJS 2012/2013 tidak bertanggung jawab, terlihat dari ketidakhadiran PJS dalam rangkain KBM. Selain itu, PJS tidak melakukan transparansi terhadap tim Adhoc. Keadaan itu diperparah dengan tidak adanya LPJ PJS. “Di sini kami tidak memberikan sanksi barupa ganti rugi atau pun fisik, namun kami hanya memberikan sanksi moral terhadap PJS,” ujar Daus.\nPada hari rabu (9/4) didapat hasil rekomendasi kongres kemarin dengan kelanjutan menyikapi PJS, bahwa akan diadakannya sekretariat dan menggugat scepatnya LPJ PJS. “Dengan upaya DPMU akan seceptnya mengadakan LPJ PJS. Jika PJS belum juga dapat ditemui, maka DPMU meminta surat dari rektor untuk menegur PJS melalui surat panggilan. Dalam kurun waktu 2 bulan DPMU akan berusaha keras menghadirkan LPJ PJS itu,” tegas Daus."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}