{
  "article": {
    "id": "0342703f-f2ea-4f60-a15c-721e95d9a2dc",
    "title": "Pemahaman Seni, Politik, dan Pembebasan Ala Manikebu",
    "slug": "pemahaman-seni-politik-dan-pembebasan-ala-manikebu",
    "excerpt": "Judul              : Seni, Politik, Pembebasan\n\r\nPenulis           : Goenawan Mohamad\n\r\nPenerbit         : IRCiSoD\n\r\nISBN               : 987-602-7696-58–7\n\r\nTebal               : 376 ...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1680691492071-400x450-png-mlvx6qmn.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1680691492071-400x450-png-mlvx6qmn.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-04-05T13:42:00.000Z",
    "createdAt": "2023-04-05T13:42:00.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul              : Seni, Politik, Pembebasan\n\r\nPenulis           : Goenawan Mohamad\n\r\nPenerbit         : IRCiSoD\n\r\nISBN               : 987-602-7696-58–7\n\r\nTebal               : 376  halaman\n\r\nPergulatan kebudayaan Indonesia di awal kemerdekaan melahirkan segelintir cerita tentang arah perjuangan budaya. Pada satu sisi, terdapat pendapat tentang seniman dan budayawan harus bebas dan dilarang terikat dengan apapun (politik praktis). Di sisi lain, segelintir orang menganggap perjuangan kebudayaan wajib melalui jalur politik. Kita tidak bisa membenarkan kedua pendapat tersebut karena setiap organisasi mempunyai tujuan yang sama, yaitu membangun kesadaran masyarakat.\n\r\nLekra dan Manikebu merupakan dua organisasi yang memiliki tujuan sama namun berbeda jalan. Pergolakan diskursus antara Lekra dan Manikebu telah menjadi salah satu kepingan sejarah panjang bangsa Indonesia. Mereka melahirkan dua pikiran besar yang sangat berpengaruh dalam menentukan arah masa depan dunia sastra Indonesia.\n\r\nBuku Seni Politik Pembebasan yang ditulis oleh Goenawan Mohamad akan mengajak kita membuka album lama usang dan menyakitkan, yang berpotensi menimbulkan luka baru. “Sebenarnya masa silam seperti ini tidak boleh teramat sering untuk ditengok kembali. Selalu ada kegetiran saat memandangi album lama.” pesan Goenawan.\n\r\nCerita luka masa lalu itu dimulai pada bulan September tahun 1963 ketika sebuah tulisan Manifesto Kebudayaan terbit pada bagian awal majalah bulanan sastra “Kami para seniman dan cendekiawan Indonesia dengan ini mengumumkan sebuah manifes kebudayaan yang menyatakan pendirian, cita-cita, dan politik kebudayaan nasional kami. Bagi kami, kebudayaan adalah perjuangan untuk menyempurnakan kondisi hidup manusia. Kami tidak mengutamakan satu sektor kebudayaan di atas sektor kebudayaan lain. Setiap sektor berjuang bersama-sama untuk kebudayaan itu sesuai dengan kodratnya. Dalam menciptakan melaksanakan kebudayaan nasional kami berusaha dengan sungguh dan jujur sebagai perjuangan untuk mempertahankan dan mengembangkan martabat diri kami sebagai bangsa Indonesia. Pancasila adalah falsafah kebudayaan kami,”.\n\r\nLekra yang berprinsip politik adalah panglima kebudayaan dan Manikebu melawannya dengan “Seni untuk Seni”. Hal ini berarti Manikebu hadir dengan ideologi bahwa seniman harus mandiri, bebas dari partai dan kepentingan politik apapun. Perbedaan orientasi tersebut kemudian melahirkan perdebatan sengit antara Manikebu dan Lekra yang berakhir dengan penyerangan.\n\r\nSerangan Lekra terhadap Manikebu bermula dari pernyataan pidato dan tulisan di berbagai media sejak tahun 1963 hingga 1964. Goenawan menceritakan penulis-penulis Manikebu saat itu dinyatakan sebagai kontrarevolusi dan dicap penjahat. Mereka diboikot dari berbagai penerbit hingga pada 8 Mei 1964 Soekarno mengumumkan melalui radio bahwa manifesto kebudayaan dilarang. Akhirnya, Manikebu yang tidak mempunyai basis kekuatan politik apapun kalah telak dan menyerah kepada Lekra.\n\r\nMeski demikian, kita tidak dapat menafikan fakta bahwa penganiayaan terhadap  Manikebu tidak bisa dibandingkan dengan apa yang dialami oleh Lekra dengan PKI setelah tahun 1965. Tragedi itu begitu keras, berdarah-berdarah, dan hangus hingga akarnya.\n\r\nKehendak Politik Manikebu\n\r\nOrientasi dasar dari berdirinya Manikebu adalah kehendak untuk kemandirian dalam berkarya dan berkebudayaan. Hal ini dilatarbelakangi oleh otoritas kekuasaan yang dipegang oleh Soekarno yang menguasai seluruh politik dan negara atas dasar demokrasi terpimpin.\n\r\nPola indoktrinasi demokrasi terpimpin yang dilakukan secara terus menerus membuat masyarakat terjebak dan terbelenggu dalam satu hegemoni ide penguasa. Pada posisi ini, Manikebu berkeinginan untuk memperoleh ruang yang lebih longgar dalam mengekspresikan kesenian yang mandiri dari desakan politik dan berbagai tata cara “revolusioner” tahun 1960 awal.\n\r\nManikebu menginginkan kebebasan berpendapat bagi seluruh lapisan masyarakat, serta percakapan yang bebas dari penjara-penjara bahasa elit. Jassin, salah satu tokoh pemrakarsa Manikebu dalam tulisannya mengatakan “Kami tidak masuk partai kiri dan kanan. Itu bukan berarti kami tidak punya pendirian, tetapi baik partai kiri maupun kanan ada kekurangan-kekurangannya yang harus kami hadapi dengan kritis. Landasan kami adalah peri kemanusian, dan kemudi kami akal budi,” jelasnya.\n\r\nDi mata saya, pihak-pihak Manikebu terobsesi pada “kejujuran” bahwa sastra yang  berada di bawah bayang-bayang kepentingan politik tidak akan pernah menemukan keaslian dalam dirinya, kreatifitas sastra akan tumpul karena navigasinya tunggal.\n\r\nTerakhir, secara keseluruhan buku ini menarik dengan gaya penulisan Goenawan Mohamad. Tulisan buku yang berisi esai-esai panjang ini dikemas dengan bahasa yang cukup berani, unik, dan memikat. Namun, satu kekurangannya adalah pembaca akan merasa bingung jika tidak cukup teliti dalam membaca.\n\r\nPenulis: Maliki Sirojudin A.\n\r\nEditor: Sinta Anggraeni\n\r\nSumber foto: ircisod.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}