{
  "article": {
    "id": "11932e62-8d94-4d38-8ba3-e6c142dfd336",
    "title": "Pembangunan Bandara Kulon Progo Bermasalah",
    "slug": "pembangunan-bandara-kulon-progo-bermasalah",
    "excerpt": "Pelanggaran demi pelanggaran yang dilakukan dalam pembangunan bandara Kulon Progo kini telah terkuak. Mulai dari pelanggaran terkait penetapan lokasi bandara, perencanaan tata ruang, pelaksanaan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-11-14T07:36:02.000Z",
    "createdAt": "2016-11-14T07:36:02.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pelanggaran demi pelanggaran yang dilakukan dalam pembangunan bandara Kulon Progo kini telah terkuak. Mulai dari pelanggaran terkait penetapan lokasi bandara, perencanaan tata ruang, pelaksanaan studi amdal hingga pengeluaran IPL (Ijin Penetapan Lokasi) oleh gubernur DIY dan Menteri Perhubungan.\n\r\n           Selasa (8/11), Wahana Tri Tunggal (WTT) atau yang sering disebut Warga Penolak Bandara menggelar aksi di kantor Badan Lingkungan Hidup (BLH) Yogyakarta. Dalam aksinya, WTT membawa enam pernyataan yaitu gejala sosial yang timbul di masyarakat lokasi terdampak, penetapan lokasi pembangunan bandara tanpa memperhatikan undang-undang yang berlaku dan berada di kawasan rawan bencana, pengadaan tanah bertentangan dengan hukum, kecaman terhadap rencana studi amdal dan kecaman terhadap peletakan batu pertama.\n\r\n           Sebelumnya pada 4 November 2016 jumpa pers diadakan di Lembaga Bantuan Hukum (LBH) Yogyakarta. Keenam pernyataan tersebut merupakan lanjutan hasil jumpa pers yang dihadiri anggota WTT, Direktur Wahana Lingkungan Hidup (Walhi), Direktur LBH dan Dosen Hukum Lingkungan Universitas Gadjah Mada (UGM). Dalam jumpa pers tersebut terungkap beberapa pelanggaran dalam pelaksanaan pembangunan bandara Kulon Progo.\n\r\n       “Sangat crowded memang, setelah saya pelajari rencana pembangunan bandar udara internasional, saya mencatat paling tidak ada dua atau tiga pelanggaran,” ungkap Hari Supriyanto, Dosen hukum lingkungan, UGM. Hari mengatakan pelanggaran yang dilakukan terkait dengan rencana tata ruang wilayah, penetapan lokasi pembangunan dan IPL (Ijin Penetapan Lokasi) baik dari gubernur atau menteri perhubungan.\n\r\n          Mengenai tata ruang wilayah, Malik Sandera selaku Direktur Walhi menjelaskan, bahwa tidak ada pembuktian rencana pembangunan bandara yang akan dilaksanakan di Kulon Progo di dalam dokumen tata ruang di tingkat nasional dan provinsi.\n\r\n     “Yang ada akan melakukan pengembangan Adi Sucipto dan kemudian mengintegrasikan dengan Adi Sumarmo, dan saat ini pengintegrasian itu sudah dilakukan artinya pengadaan bandara di Kulon Progo tidak dibutuhkan,” ujar Malik\n\r\n         Dalam aspek tata ruang telah dijelaskan bahwa kawasan yang digunakan untuk pembangunan bandara merupakan kawasan rawan bencana. “Setelah saya buka perda nomor satu tahun 2012, RTRW (Rencana Tata Ruang Wilayah-red) kabupaten Kulon Progo itu sangat jelas sekali, Temon dan kawasan sekitarnya rawan bencana geologis, itu ada dua macam, yang pertama rawan bencana tsunami dan yang kedua rawan bencana banjir,” jelas Hari.\n\r\n      Malik juga menjelaskan, bahwa dalam kawasan rawan bencana seharusnya tidak diperbolehkan ada budidaya dalam skala besar yang memiliki dampak terhadap lingkungan. “Kalau ada kegiatan dengan skala besar, misal terjadi gempa kemudian diikuti tsunami dampaknya akan sangat luar biasa, artinya akan ada korban jiwa yang cukup besar dan kerusakan infrastruktur yang banyak dan akan diikuti pencemaran,” ujar Malik. Ia juga mengatakankan, aspek dalam tata ruang di dalam dokumen analisis dampak lingkungan (Amdal) menjadi salah satu poin layak atau tidaknya dilakukan pembangunan.\n\r\n           Tak hanya tata ruang, dalam pelaksaan studi amdal juga terjadi pelanggaran. Pada tanggal 31 Oktober 2016 PT Angkasa Pura mengumumkan akan melaksanakan rencana studi amdal, sedangkan pada saat itu telah memasuki tahap pengadaan tanah.\n\r\n            “Amdal itu seharusnya dikerjakan pada tahap perencanaan sebelum pengadaan tanah, jadi aneh jika PT Angkasa Pura mengumumkan rencana studi amdal pada tanggal 31 oktober 2016, sedangkan pada saat itu sudah masuk tahap pembebasan lahan,” ujar Hamzah Walidin, Direktur LBH. Ia mengatakan apa yang dilakukan PT. Angkasa Pura pada 31 oktober 2016 tersebut adalah pelanggaran hukum.\n\r\n           Undang-undang Nomor 2 tahun 2012 dan PP No. 71 tahun 2012 menyatakan bahwa studi amdal dilakukan pada tahap perencanaan. “Jadi di tahap perencanaan syaratnya diantaranya harus dilakukan terlebih dahulu yang namanya studi kelayakan, yang diantaranya adalah mengikuti studi kelayakan terhadap dampak lingkungan dan dampak sosial,” ujar Hari.\n\r\n            Tidak hanya perlanggaran terkait tata ruang dan pelaksanaan amdal, pengeluaran IPL oleh gubernur DIY dan menteri perhubungan juga tidak sesuai dengan aturan hukum. Berdasarkan PP no 40 tahun 2012 pasal 2 ayat 2 disebutkan bahwa lokasi bandar udara ditetapkan oleh menteri dengan mempertimbangkan salah satunya adalah kelayakan lingkungan yang didapat melalui studi amdal. Namun IPL Gubernur DIY nomor 68/KEP/2015 telah dikeluarkan pada 31 Maret 2015 dan IPL Menteri perhubungan nomor KP.1164 dikeluarkan tanggal 11 November 2013 sebelum studi amdal dilakukan.\n\r\n           Hamzah menjelaskan bahwa izin penetapan lokasi (IPL) dikeluarkan beradasarkan dokumen amdal. “Ketika IPL keluar dalam tahap perencanaan bandara tanpa amdal maka didalam undang – undang perlindungan dan pengelolaan lingkungan hidup yaitu UU no 32 tahun 2009 itu ada konsekuensi hukumnya, yaitu pidana terhadap seseorang yang mengeluarkan ijin perencanaan (IPL-red) tanpa adanya yang namanya dokumen amdal,” ujar Hamzah. [Irma]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}