{
  "article": {
    "id": "77674c0f-0234-4873-b725-b7920fdc1eca",
    "title": "Pembatasan Ruang Demokrasi Di Balik Pemberlakuan Kurikulum Baru",
    "slug": "pembatasan-ruang-demokrasi-di-balik-pemberlakuan-kurikulum-baru",
    "excerpt": "Semangat antusiasme mahasiswa-mahasiswi terlihat jelas saat melaksanakan KRS atau Kartu Rencana Studi.  Kurang lebih KRS adalah masa transisi pasca UAS menuju kuliah perdana, atau kalau dosen kami...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-25T15:21:27.000Z",
    "createdAt": "2019-08-25T15:21:27.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Semangat antusiasme mahasiswa-mahasiswi terlihat jelas saat melaksanakan KRS atau Kartu Rencana Studi.  Kurang lebih KRS adalah masa transisi pasca UAS menuju kuliah perdana, atau kalau dosen kami bilang, “Siapa yang membayar terlebih dahulu maka dia yang mempunyai kesempatan awal untuk KRS.”  Namun, tidak semua mahasiswa bisa membayar biaya kuliah sebelum periode KRS. Banyak juga mahasiswa yang terlambat membayar uang kuliah atau acap kali juga disebut uang KRS, sehingga tertunda untuk menyusun KRS. Mungkin di antara mahasiswa yang terlambat membayar KRS terkendala di latar belakang keluarga dengan tingkat ekonomi menengah ke bawah. Apalagi yang orang tuanya petani atau buruh amatlah susah jika dipikir-pikir.\n\r\n            Sebenarnya pada sedikit coretan tulisan ini, saya coba menyampaikan beberapa penjabaran saya atas sedikit pengetahuan terkait kegiatan perkuliahan di UAD. Pertama-tama dan yang paling utama saya berterima kasih pada bung dan nona yang sudah meluangkan waktunya untuk membaca sedikit coretan dalam tulisan saya, yang mana masih jauh dari kata sempurna.\n\r\n     Selasa, 20 Agustus adalah hari pertama menyusun Kartu Rencana Studi (KRS). Biasanya saya sering diajak oleh kawan-kawan untuk menyusun jadwal kuliah bersama di warung kopi, warnet, kos, dan masih banyak tempat lagi. Asalkan koneksi jaringan internetnya kencang agar cepat memasuki akses dalam tahap penyusunan.\n\r\n     Belum lama di hari Rabu, 07 Agustus 2019 Fakultas Hukum UAD diperkenalkan dengan kurikulum baru atas Konversi Kurikulum 2011 kepada Mahasiswa Fakultas Hukum angkatan 2016 dan 2017. Pada saat itu ada satu forum yang disediakan Dekanat untuk mensosialisasikan kurikulum kepada mahasiswa. Pada awalnya saya juga bingung bercampur penasaran dengan model kurikulum baru yang akan dipakai nantinya, karena cukup banyak juga dibicarakan oleh kawan-kawan fakultas saya. Sampai pada titik di mana saya tahu model terapan dari kurikulum baru ketika saya mengisi KRS. Saya mengatur jadwal KRS dua hari setelah dibuka masa pembayaran. Tidak disengajakan juga untuk lambat membayar, dikarenakan memang  keluarga di kampung punya uang pada waktu seperti itu. Saat ini saya menduduki tahun ketiga dalam Fakultas Hukum atau angkatan Tahun 2016.\n\r\n     Tidak seperti biasanya pada masa KRS kali ini cukup ribet dan sabar menunggu, dikarenakan saya sebagai salah satu mahasiswa yang terlambat pembayarannya. Selain dari itu menyambung atas hasil yang disampaikan pada waktu sosialisasi bahwa semester IV, pada saat menyusun KRS untuk semester V, wajib mengambil satu mata kuliah pilihan. Bersamaan dengan semester VI yang juga pada saat menyusun KRS untuk semester VII wajib mengambil tiga mata kuliah pilihan.\n\r\n     Sedangkan, pada saat itu  ada pilihan masing-masing enam mata kuliah dari tiga cabang penjurusan di Fakultas Hukum; Pidana, Perdata, Hukum Tata Negara. Dari seluruh mata kuliah pilihan ini totalnya 18 makul dari tiga cabang penjurusan. Penjurusan adalah spesifikasi atau sejenis disiplin khusus Ilmu Hukum di semester VII. Alhasil, pada masa KRS kebanyakan mahasiswa susah untuk mengatur mata kuliahnya dan ada juga yang membiarkan sisa sks (standar kompotensi siswa) begitu saja. Di sisi lain, mata kuliah pilihan ini dominan disediakan masing-masing hanya satu kelas. Ya, tentunya cukup ribet. Alasannya satu karena kuota dalam kelas penuh dan sampai dengan hari ini masih ada yang belum selesai dengan urusan KRSnya.\n\r\n     Waktu terus berjalan dan Mahasiswa Fakultas Hukum tidak bisa have fun menikmati masa liburannya bersama keluarga di kampung karena di satu sisi harus memikirkan nasib KRS dan jadwal kuliah impiannya yang belum terwujud. Antara Fakultas Hukum angkatan 2016 (Sekarang semester VII) dan 2017 (Sekarang semester V) sama-sama mempunyai hak untuk mengambil mata kuliah pilihannya. Banyak kawan-kawan saya yang saling menyalahkan antara angkatan di Fakultas Hukum dengan ocehan, “Kalian ini semester lima jangan ngambil peminatan dulu hasilnya kita semester tujuh tidak bisa ambil mata kuliah peminatan.” Kemudian, dibalas, “Kita sama-sama punya hak kok, lagian kita juga bayar.”  Seperti itulah ocehan singkat beberapa kawan saya di Fakultas Hukum.\n\r\n     Dari saat itu, bersama keresahan saya dan beberapa kawan, saya membagi tugas mendata nama mahasiswa dalam waktu dua hari di angkatan 2016 dan 2017 yang terkendala dalam proses KRSnya. Dua hari terhitung dari Selasa tanggal 20 sampai pada Kamis tanggal 22. Pada hari itu juga, hasil dari pendataan tersebut adalah angkatan 2016 dan 2017 yaitu 105 orang mahasiswa, dengan 65 orang angkatan 2016 dan 40 orang angkatan 2017. Dan kami saat itu mendiskusikan solusi dari pada membeludaknya kelas saat KRS.  Kemudian, kami sepakat bersama kawan-kawan Dewan Perwakilan Mahasiswa Fakultas Hukum (DPM FH) Komisi A (Advokasi) ingin membuat Audiensi Terbuka bersama dekanat dan beberapa perwakilan dari mahasiswa yang menjadi korban KRS yang membeludak ini.\n\r\n     Di hari Jum’at pukul 09.35 pagi, dari Ketua Komisi Advokasi, Muhammad Gibran dan rekannya Akbar Al-farizy, ingin menjumpai dekanat untuk membawa aspirasi amanat mahasiswa. Saat itu, kawan-kawan DPM hasilnya menunggu dari jam 09.35 sampai setelah salat Jum’at selesai, melihat kondisi pada saat itu jajaran dosen dan dekanat masih melakukan agenda rapat. Pada  pukul 13.00 perwakilan DPM-FH dipersilahkan masuk ke ruang dekanat untuk menyampaikan aspirasi mahasiswa. Dialog interaktif untuk menghadirkan solusi  pun berjalan selama kurang lebih 5 menit antara Pak Rahmat Muhajir selaku dekan dengan Perwakilan Komisi A, Gibran dan Akbar. Dengan keinginan yang sama, bahwasanya mahasiswa melalui DPM menginginkan audiensi terbuka tetapi tidak dipenuhi oleh dekanat. Di akhir pembicaraan himbauan dari Pak Dekan agar menyerukan kepada, “Mahasiswa yang tidak kebagian makul pilihan agar melihat lagi makul di semester bawah kemudian diperbaiki nilainya.”\n\r\n     Mahasiswa menginginkan audiensi terbuka agar sekiranya dapat diberikan solusi atas membeludaknya kuota kelas saat ini, tapi hampir sebagian mahasiswa kecewa dengan tidak diindahkannya keinginan untuk audiensi terbuka ini, karena birokrat kampus cenderung menutup ruang dan anti terhadap kritik. Padahal sejatinya keinginan mahasiswa mengacu pada prinsip demokrasi dan persamaan hak di hadapan kebijakan atau di hadapan hukum.\n\r\n     Seperti itu kira-kira, atas segala jabaran tulisan ini mana sekirannya ada masukan ataupun kritik, silahkan disampaikan.\n\r\nPenulis : Fajar Sumba Wanto"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}