{
  "article": {
    "id": "5fbce421-33d8-43f7-8391-5b031e6a16ab",
    "title": "Pembungkaman Ruang Publik",
    "slug": "pembungkaman-ruang-publik",
    "excerpt": "Pembungkaman Ruang Publik",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:55:41.000Z",
    "createdAt": "2007-12-22T21:55:41.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Pembungkaman Ruang Publik\n\n(Sejarah Kelam Pers Indonesia)\n\nOleh: Moh. Fathoni\n\n \nJudul Buku            : Indonesia Raya Dibredel\n\nPenulis                   : Ignatius Haryanto\n\nEditor                     : Muhammad Al-Fayyadl\n\nPenerbit                 : LKis, Yogyakarta\n\nCetakan                  : I, Agustus 2006\n\nTebal                     : xxviii + 327 halaman\n\n \n\n“Our chief interest in the past is as a guide to the future.”\n\n(Kita paling tertarik pada masa lalu, karena ia pemandu kita pada masa depan)\n\nW.R Inger.\n\n \n\nMasih ingatkah kita peristiwa 33 tahun silam, kekuatan politik (baca: penguasa) mengakhiri denyut nadi media pembela hak-hak rakyat; sebuah catatan kelam sejarah pers Indonesia; peristiwa malaria  di mana belasan pers dibredel, dicabut izin terbitnya oleh penguasa waktu itu, karena penguasa merasa bertanggung jawab atas penerbitannya, maka menertibkan pers berarti menertibkan perpolitikan. Sedemikian pentingnya peran media dan informasi, sehingga penguasa benar-benar mengawasinya dan mempersempit ruang gerak kebebasan media, karena dianggap membahayakan dan merongrong kekuasaannya, padahal kalau kita lihat media pun bias dimanfaatkan untuk kepentingan politiknya, mengangkat nama baiknya.\n\nTepatnya 22 Januari 1974 secara resmi Indonesia Raya dicabut Surai Izin Terbit (SIT) oleh Departemen Penerangan dan Surat Izin Cetak (SIC) oleh Komkamtibda Jakarta, yang tertuang dalam SK no. Kep-007-PK/1974. setelah pembredelan surat kabar-surat kabar tersebut termasuk belasan media yang lain—masih menjadi perdebatan jumlahnya, Tjipta Lesmana menghitung 14, namun Abdurrachman menyebutkan 12 surat kabar—terjadi penangkapan-penangkapan wartawan surat kabar tersebut termasuk Mochtar Lubis, Enggak Bahau’ddin, serta menginterogasi beberapan wartawan lainnya.\n\nDaniel Dhakidae dalam tesisnya mengatakan, “the year 1974 marked the greatest ‘blood bath’ in new order history, when the greatest advocate of political journalism which at the same time the greath advocate the public sphere were sent to death.” Ya, ruang publik telah mati dan sejarah mencatatnya.\n\nSenada dengan itu BM. Dini, pendiri harian Merdeka, mengatakan bahwa wartawan sampai-sampai tidak tahu lagi berita atau tulisan apa yang boleh dan tidak boleh disiarkan, sekalipun pers itu jujur sebagai alat kontrol sosial (hlm. 204). Iklim politik yang memanas kal itu mengkambing hitamkan pers sebagai biang keladinya dan akhirnya penguasa mencekiknya.\n\nDan sejarah itu pun terulang 20 tahun kemudian, yang terkena tuduhan pemerintah yaitu tiga terbitan terkenal, tiga kuntum bunga—meminjam istilah  DR. David T.  Hill, penulis buku The Press in New Order Indonesia—yang berkembang dalam kesuburan iklim keterbukaan dasawarsa 1990-an; tiga mawar indah yang durinya menyakiti hati nurani mereka yang tak betah dikritik. Ya, terjadi pembredelan kembali atau pencabutan Surat Izin Usaha Penerbitan Pers (SIUPP)—dulunya SIT dan SIC—terbitan Tempo, Dëtik, dan Editor tahun 1994 ini mengerikan memang, pembungkaman kebebasan berekspresi dan ruang publik benar-benar terjadi lagi.\n\nPenguasa atau pemerintah manapun, individu siapapun tidak akan mau tindakannya disorot, kebijakannya diteliti secara seksama, apalagi dikritik oleh pers. Kita harus maklum akan hal itu, kalau orang yang berwenang selalu berusaha membungkam pengkritiknya, guna mempertahankan kewibawaanny, kekuasaannya. Kekuatan politik manapun tidak akan rela melepaskan kekuasaannya tanpa membela kepentingannya.\n\nIndonesia Raya adalah saksi pergulatan panjang pers Indonesia melawan kesewenang-wenangan penguasa. Dan buku ini merekamnya, Ignatius Haryanto adalah pembuka jendela sejarah, tentunya menerbitkan dan menulis buku ini tidak mudah, apalagi kala itu orde baru masih kokoh disinggasananya. Lewat kekhawatirannya akan terjadinya  masa kelam pers: sensor dan pembredelan media atau buku terulang lagi di masa reformasi ini. Kekhawatiran ini sebenarnya akan terus membayangi jiwa-jiwa peduli media pers. Kawan Salim di Masyarakat Peduli Media (MPM) dalam suatu perjumpaan mengatakan bahwa, sangat ironis bila hal ini terjadi lagi sekarang ini. \n\nBenar pula Iwan Fals dalam Suara hati-nya, “dunia ini lapar, lapar akan sesuatu yang benar.” Demikian pun kekuasaan, lapar akan sesuatu yang menentangnya. Dan sekali lagi buku ini goresan pena sejarah yang “seperti buku sejarah yang tak pernah bercerita tentang rakyat yang kalah, seperti setiap penguasa tak pernah bercerita tentang luka,” kata Herry Priyono.\n\nBuku ini memang memaparkan peristiwa pembredelan Indonesia Raya sebagai korban panasnya situasi sosial-politik tahun 1970an,  baik di satu sisi berbicara mengenai sistem orde baru dan di sisi lain mengulas dunia pers, namun Haryanto, yang juga peneliti di Lembaga Studi Pers dan Pembangunan (LSPP) Jakarta ini, kurang bisa menjaga jarak antara keduanya. Menulis ulang sejarah tentunya tak mudah, namun Haryanto mampu melakukannya. Buku ini merupakan sumbangan berharga bagi sejarah pers Indonesia."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}