{
  "article": {
    "id": "d352884f-7a5a-403d-9bfb-43d0ca6aae43",
    "title": "Pembangunan Kantor GKJ Klasis Gunungkidul: Menagih Sikap Pemkab",
    "slug": "pembangunan-kantor-gkj-klasis-gunungkidul-menagih-sikap-pemkab",
    "excerpt": "Posko Penolakan Rencana Pendirian Kantor Klasis Gereja Kristen Jawa (GKJ) Gunungkidul di Grogol 1, Bejiharjo. Begitulah isi tulisan di dinding bangunan bercat biru yang dibangun masyarakat sekitar...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-26T09:16:26.000Z",
    "createdAt": "2021-08-26T09:16:26.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Posko Penolakan Rencana Pendirian Kantor Klasis Gereja Kristen Jawa (GKJ) Gunungkidul di Grogol 1, Bejiharjo. Begitulah isi tulisan di dinding bangunan bercat biru yang dibangun masyarakat sekitar desa. Selain bangunan yang tegak berdiri dengan tulisan pada dindingnya yang sangat menarik perhatian, deretan tulisan dalam spanduk di sekitarnya juga terlihat menonjol.\n\r\nKami cinta rukun dan damai, tapi kami benci arogansi dan ketidakadilan. Kami menolak pembagunan gedung klasis di tanah Grogol. Titik.\n\r\nBagaimana pun juga kami warga Grogol menolak pendirian gedung klasis di dusun kami.\n\r\nBegitulah pemandangan yang akan kita dapatkan saat berkunjung ke tanah kosong seluas 1.323 meter persegi yang berada di Grogol 1, Bejiharjo, Karangmojo, Gunungkidul. Selain ada posko penolakan yang dibangun oleh masyarakat berdiri juga kantor sementara GKJ Klasis Gunungkidul di sana.\n\r\nTotok Sudarujian yang menjadi Ketua Panitia Pembangunan Kantor GKJ Klasis terlihat santai saat bercerita rencana pembangunan kantor GKJ Klasis di sana. Harapan Totok adalah dengan adanya kantor GKJ Klasis ini dapat memberikan manfaat ke pada masyarakat sekitar.\n\r\n“Nanti akan berbentuk limasan atau pendapa. Agar dapat juga digunakan untuk kegiatan kebudayaan, kesenian dan sosial,” tambahnya saat menceritakan rencana pembangunan kantor yang terletak di jalur wisata Pindul ini.\n\r\nDiceritakan total sebenarnya pembangunan Kantor GKJ Klasis Gunungkidul sudah mengantongi surat izin mendirikan bangunan (IMB) yang diterbitkan oleh Dinas Penanaman Modal dan Pelayanan Terpadu Gunungkidul pada 03 Februari 2021 lalu. Mendapatkan IMB ini pun tidak mudah.\n\r\nSurat IMB bernomor 0021/34030802/IMB/BG/II/2021 itu adalah perjuangan 2016 silam dan baru diterbitkan setelah pihak GKJ Klasis meminta bantuan kepada Lembaga Bantuan Hukum (LBH) Yogyakarta. Bersama LBH Yogyakarta selaku kuasa hukum mendesak agar IMB segera diterbitkan serta meminta eksekusi paksa oleh Peradilan Tata Usaha Negara atau PTUN Yogyakarta. Kendati IMB sudah diterbitkan, pembangunan kantor GKJ Klasis masih tetap ditolak warga.\n\r\nBertahun-tahun Ditolak Warga\n\r\nSeperti yang dikutip melalui jurnalgudungkidul.com, terlihat kerumuman orang memenuhi lokasi rencana pembangunan Kantor GKJ Klasis Gunungkidul sehari sebelum acara malam peletakan batu pertama pada Rabu malam, 7 September 2016 silam.\n\r\nSetelah menjelaskan bahwa acara peletakan batu pertama akan dibatalkan, Christiana Riyadi Koordinator Advokasi GKJ Klasis Gunungkidul dan pengurus GKJ Klasis lainnya memutuskan pulang. Ia sendiri masih mengingat suasana malam itu.\n\r\n“Banyak orang berkumpul dan meneriakkan penolakan sambil membawa pentungan, kami takut meski ada aparat kepolisian,” ceritanya.\n\r\nMenurut Alouvie selaku Ketua Tim Advokasi warga Grogol 1 alasan penolakan pembangunan adalah kesalahan dan ketidaktepatan pada administrasi pengajuan IMB. Di antaranya adalah perbedaan nama pada pemilik tanah dan pemohon izin, padahal harusnya adalah satu nama yaitu Broto Yudono.\n\r\nAlasan lainnya adalah tidak jelasnya tujuan pemanfaatan bangunan dan fungsi tambahannya. Pemohon juga dinilai tidak memberikan contreng pada kotak sesuai dengan apa yang dimohonkan. Juga termasuk ketidaktepatan penggunakan pedoman teknis Peraturan Menteri Pekerjaan Umum dan Perumahan Rakyat Nomor 24/PRT/M/2007 Tahun 2007 tentang tentang Pedoman Teknis Izin Mendirikan Bangunan Gedung yang telah dicabut namun masih menjadi dasar penerbitan IMB.\n\r\n“Itu yang menurut kita ada hal-hal yang tidak jelas, tidak memenuhui syarat administratif,” ujarnya pada Kamis (1/4).\n\r\nKetidaktepatan surat pernyataan tidak keberatan dari tetangga berbatasan langsung dan tana tangan yang berbeda juga menjadi alasan lain. Ia menilai harusnya petugas mengecek ke lokasi dan bertanya langsung pada warga.\n\r\n“Kita akan lakukan gugatan pada PTUN Yogyakarta, dan ini masih dalam penggodokan kita untuk alasan-alasan gugatan,” tambahnya.\n\r\nNegara Harus Hadir Beri Solusi\n\r\nNegara harus hadir, membuka mediasi antara warga dengan pihak gereja, memberikan solusi. Begitu harapan yang disampaikan kuasa hukum GKJ Klasis Gunungkidul, Budi Hermawan dari LBH Yogyakarta. Ditambahkannya, harus ada inisiatif dari negara dalam menyelesaikan persoalan ini.\n\r\n“Kita butuh sikap tegas dari negara,” ujarnya saat saya wawacara melalui pesan teks pada Kamis (08/04).  \n\r\nHal ini senada dengan apa yang disampaikan Alouvie. Ia juga berharap Bupati Gunungkidul memediasi permasalahan ini dan mengadakan audiensi terbuka. Sehingga, tidak menjadikan potensi konflik agar kondusifitas bisa terjaga karena persoalan ini sudah lama.\n\r\nKetua Forum Kerukunan Umat Beragama (FKUB) Gunungkidul Iskanto AR saat ditemui pada Selasa (30/3), mengamini bahwa pemerintah, dalam hal ini Pemerintah Kabupaten (Pemkab) Gunung Kidul, sudah seharusnya mengundang pihak-pihak terkait secepatnya. FKUB sendiri, menurut Iskanto, pada awal-awal penolakan terjadi sudah melakukan mediasi antara pihak gereja dan warga namun permasalahannya tidak selesai.\n\r\nDiceritakan Iskanto juga, dulu ada salah satu nggota Dewan Perwakilan Rakyat Republik Indonesia dari Fraksi Partai Demokrasi Indonesia ingin menyerap aspirasi dan sosialisasi terkait persoalan ini, tapi warga menolak. Oleh karena itu penting saatnya sekarang langsung Pemkab bertindak.\n\r\n“Ini perlu ada pertemuan sekali lagi, menghadirkan semua pihak, baik warga desa atau GKJ dan dinas terkait,” tegasnya.\n\r\nSelama peliputan reporter Poros mencoba menemui Kepala Kementrian Agama (Kemenang) Gunungkidul yang kemudian diarahkan ke FKUB dan Kesbangpol Gunungkidul.  Pun hingga kini reporter tidak menerima konfirmasi maupun pernyataan lebih lanjut dari Kemenag dan Kesbangpol Gunungkidul.\n\r\n “Kalau lempar-lemparan seperti itu, di mana keseriusan untuk menjamin kerukunan?” sahut Budi.\n\r\nSenada dengan Budi, Muhammad Iqbal selaku akademisi dari Center for Religious and Cross-cultural Studies Universitas Gadjah Mada, menilai sikap Kemenag yang tidak memberikan pernyataan tindakan Kemenag memang selalu seperti itu. Padahal, menurut Iqbal, sikap pembiaran seperti ini otomatis akan menimbulkan potensi kekerasan dari aparat negara.\n\r\n“Karena dianggap sensitif, terus tidak mau ambil sikap,” ujarnya saat diwawancara melalui telepon pada Selasa (06/04).\n\r\nIqbal juga berpesan penting untuk tiap tokoh agama dan lembaga pemerintah, seperti FKUB dan masyarakat sipil turut serta dalam polemik ini. Baginya permasalahan ini bisa saja merupakan hasil dari narasi-narasi yang dilakukan oleh organisasi masyarakat (ormas) terkait isu kristenisasi yang ada di Gunungkidul.\n\r\n“Propaganda bahaya kristenisasi itu sudah lama ada. Wujud nyatanya adalah penolakan ini,” ujarnya.\n\r\n\r\nBelajar pada Bantul\n\r\nPemkab Gunungkidul mungkin perlu meniru langkah Pemkab Bantul dalam menyelesaikan kasus konflik antaragama yang melibatkan IMB Gereja Pantekosta Immanuel di Padukuhan Bandut Lor, Sedayu, Bantul.\n\r\nMeski ada perbedaan orientasi pembangunan antara rumah ibadah dan kantor, tapi langkah-langkah yang dilakukan Pemkab Bantul memang harus ditiru oleh Pemkab Gunungkidul.\n\r\nDilansir dari Harianjogja.com, pihak gereja melakukan gugatan yang dilayangkan Pendeta Tigor Yunus Sitorus kepada Pemkab Bantul terkait pencabutan IMB tersebut tidak dilanjutkan dengan tercapainya kesepakatan damai.\n\r\nKesepakatan damai tersebut baru tercipta ketika proses mediasi yang dilakukan antara Pemkab Bantul dengan Pendera Tigor Yunus Sitorus. Kemudian, mediasi yang dilaksanakan di ruang kerja Bupati Bantul itu juga hadir pihak-pihak yang berkepentingan, termasuk FKUB Kabupaten Bantul.\n\r\nKemudian, hasil dari mediasi itu adalah kesepahaman. Adapun di dalam kesepahaman itu, Pemkab Bantul memberikan alternatif lokasi pendirian gereja yang baru, yaitu di Padukuhan Jurug, Desa Argosari, Sedayu, jaraknya hanya 3 km dari lokasi gereja yang lama.\n\r\nTerkait pembangunan kantor GKJ Klasis yang tidak kunjung menunjukkan titik terang, Totok berharap bahwa ada pemahaman bersama antara pihak GKJ Klasis, pemerintah kabupaten, dan masyarakat. Sehingga, ada pemahaman yang utuh, bisa saling berkerja sama, saling mendukung, menghargai, dan tidak ada yang menang atau kalah.\n\r\n“Sejak dulu kami (GKJ Klasis –red) tidak berpikir memenangkan atau mengalahkan siapa pun, hanya ingin membangun kerja sama antarkomponen saja,” tutupnya.\n\r\nPenulis dan reporter: Adil Al Hasan\r\nIlustrator: Izzul\n\r\n***\n\r\nTulisan ini bagian dari program Workshop dan Story Grant Pers Mahasiswa yang digelar Serikat Jurnalis untuk Keberagaman (SEJUK) kerja sama dengan Friedrich-Naumann-Stiftung für die Freiheit (FNF) dan Kementerian Hukum dan Hak Asasi Manusia."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}