{
  "article": {
    "id": "df24a241-6a30-44df-8464-c2fe2e9c390d",
    "title": "Pemerkosa Bumi Kelas Kakap itu Bernama Korporasi dan Oligarki Tambang",
    "slug": "pemerkosa-bumi-kelas-kakap-itu-bernama-korporasi-dan-oligarki-tambang",
    "excerpt": "\"Orang berkata “Kami adalah maksud baik”\nDan kita bertanya: ”Maksud baik untuk siapa?”\nYa! Ada yang jaya, ada yang terhina\nAda yang bersenjata, ada yang terluka\nAda yang duduk, ada yang diduduki\nAda...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-16T13:09:58.000Z",
    "createdAt": "2020-01-16T13:09:58.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "\"Orang berkata “Kami adalah maksud baik”\nDan kita bertanya: ”Maksud baik untuk siapa?”\nYa! Ada yang jaya, ada yang terhina\nAda yang bersenjata, ada yang terluka\nAda yang duduk, ada yang diduduki\nAda yang berlimpah, ada yang terkuras\n\nDan kita di sini bertanya:\n“Maksud baik saudara untuk siapa?”\n“Saudara berdiri di pihak yang mana?”\nKenapa maksud baik dilakukan\nTetapi makin banyak petani yang kehilangan tanahnya\nTanah-tanah di gunung telah dimiliki orang-orang kota\nPerkebunan yang luas\nHanya menguntungkan segolongan kecil saja\"\n\nTahun 1997, tepatnya 1 Desember, di Jakarta, melalui puisi di atas yang bertajuk “Sajak Pertemuan Mahasiswa”, Willibrordus Surendra Broto Rendra alias WS Rendra sudah menggonggongi kekuasaan, khususnya korporasi tambang dan oligarki atas aktivitasnya: eksploitasi dan merusak alam. Artinya, persoalan yang saya akan urai di bawah sudah berlarut-larut. Ya, yang jaya terus jaya dan yang menderita terus menderita. Jika pada saat itu Oligarki Tambang hanya berkutat sekitar keluarga cendana, saat ini oligarki itu melebar ke segala penjuru.\n\n“Habis manis sepah dibuang,\" demikian pepatah yang patut untuk disematkan pada pemerkosa bumi kelas kakap: korporasi dan oligarki tambang di Indonesia. Pepatah itu memang sangat dinamis digunakan dalam setiap persoalan. Namun, istilah itu dapat digunakan jika memiliki medan dan komponen makna: enaknya sudah habis, ditinggalkan begitu saja.\n\nNah, persoalan yang memiliki koherensi terhadap pepatah itu adalah aktivitas pertambangan di Indonesia. Meski sektor tambang cukup waw dalam menyumbang perekonomian di Indonesia, seperti yang diberitakan wartaekonomi.co.id, realisasi Penerimaan Negara Bukan Pajak (PNBP) atas sektor mineral dan batu bara pada Desember 2018 tercatat mencapai Rp46,6 triliun. Selain itu, energi yang dihasilkan juga sangat berperan dalam kelangsungan kehidupan manusia dewasa ini.\n\nRibuan lubang bekas tambang saat ini menjadi momok sekaligus batu kerikil di sepatu masyarakat terdampak. Hidup sudah banyak masalah: hutang, tagihan kredit yang mencekik, belum lagi istri dan anak minta ini itu, dan ditambah lubang bekas tambang yang mengancam, membuat hidup serasa mencekam sekaligus menakutkan.\n\nBak diintai peluru dari segala penjuru. Tidak ada lagi gairah untuk menjalani kehidupan dengan aman. Sebab, sampai saat ini negara juga belum bisa menjamin keamanan dan kehangatan dalam kehidupan bernegara.\n\nTetapi, selain pihak yang dirugikan, ada juga kok yang diuntungkan dari aktivitas tambang ini: oligarki tambang. Tidak lain dan tidak bukan, seperti yang terdapat di film Sexy Killers, sosok oligarki tambang ini, sesuai namanya “Oligarki” bermukim sekaligus bersembunyi di balik pemerintahan.\n\nMengenai persoalan tambang, hal ini dirasakan oleh Saruji, Warga Desa Makmur Mulia, Kecamatan Satui, seperti yang dikabarkan Koran Kompas (13/01). Pria berusia 48 tahun itu mengatakan, lubang bekas tambang 10 meter di samping rumahnya dibiarkan menganga tanpa rehabilitasi. Padahal, aktivitas tambang di dekat rumah Saruji telah berhenti sejak tahun 2013. Selain itu, aktivitas tambang ini juga merusak fasilitas publik, yaitu jalan raya.\n\nJalan menuju permukiman warga setempat ikut tergerus lubang tambang. Lantas lubang-lubang itu oleh warga setempat ditutupi dengan karung-karung berisi tanah. “Susah mengharapkan pemerintah. Jangankan menutup lubang bekas tambang, jalan saja tak diperbaiki,” ujar Sahruji seperti yang dikutip Koran Kompas (13/01).\n\nSelain itu, hasil pantauan Jaringan Advokasi Tambang (Jatam) menunjukkan ada 3092 lubang bekas tambang yang belum direhabilitasi. Adapun, daerah yang paling banyak meninggal lubang tambang adalah Calon Ibu Kota Baru Indonesia: Kalimantan Timur.\n\nDari data tersebut, di Kalimantan Timur ada 1735 bekas lubang tambang yang belum direhabilitasi. Selain itu, ada 814 di Kalimantan Selatan, 163 di Sumatera Selatan, 163 di Kalimantan Tengah, 59 di Jambi, 54 di Bengkulu, 44 di Kalimantan Utara, 22 di Sumatera Barat, 19 di Riau, 9 di Lampung, 6 di Aceh, 2 di Banten, dan 2 di Sulawesi Selatan.Tidak hanya itu, selain jumlah bekas tambang yang ditinggalkan begitu saja, ada juga korban-korban yang meregang nyawa alias meninggal akibat lubang tambang. Masih dalam Koran Kompas, selama 2014-2018 ada 140 orang meninggal. Korban-korban ini tersebar di seluruh Indonesia yang memiliki bekas lubang tambang.\n\nTentu, siapa pun yang merasa waras akan miris melihat fenomena ini. Sebenarnya tidak berhenti pada miris saja, saya berharap siapa pun yang merasa waras melihat ini, jika Anda dukun, kerjakanlah kerja-kerja sebagaimana dukun kepada oligarki tambang, jika panjenengan Kyai, doakanlah dan tirakati agar mereka tobat, jika sampean sastrawan, buatlah karya sastra yang merecoki kepentingan mereka.\n\nSelain itu, jika Anda setuju dengan tulisan ini, maka sebarkanlah ke rekan-rekan Anda agar punya kejengkelan yang sama terhadap persoalan ini.\n\nPeristiwa semacam ini menunjukkan jika Pancasila, khususnya sila ke satu, dua, dan lima tidak serius-serius amat dilaksanakan oleh oligarki dan korporasi tambang. Lihat saja, soal teologis dilanggar, kemanusiaan alias humanisme dilanggar, dan justice alias keadilan turut dilanggar.\n\nPadahal, dalam Undang-Undang No. 4 Tahun 2009 dan Peraturan Pemerintah No 78 Tahun 2010 diatur mengenai kewajiban reklamasi pasca tambang: memantau dan mengelola kondisi lingkungan pertambangan, melakukan wajib reklamasi paling lambat 30 hari usai aktivitas tambang berhenti, dan pemegang izin pertambangan harus melaporkan pelaksanaan reklamasi dan pasca tambang. Tetapi, bebal sekali emang ya, kalau oligarki. Semua saja dilabrak.\n\nAdapun ganjaran untuk yang melanggar UU tersebut adalah dengan diberikan peringatan tertulis sampai pencabutan izin pertambangan. Sehingga, pada posisi inilah penegak hukum diuji integritasnya. Tentu, outputnya adalah masyarakat terdampak dapat merasakan keadilan, bukan sebaliknya.\n\nMelihat fenomena ini, saya teringat pada ajaran orang Jawa mengenai penghormatan terhadap bumi. Bahkan, orang Jawa memberikan predikat bumi sebagai Ibu Bumi. Sebab, dari awal hingga paripurna kehidupan manusia, berlangsung dan berakhir di bumi. Hidup di atas bumi, makan dari hasil bumi, bahkan dengan suka rela bumi mau menampung kotoran-kotoran manusia.\n\nTidak berhenti juga, selama sebelum kiamat, bumi merelakan dirinya untuk diinjak-injak manusia. Sehingga, orang Jawa memberikan predikat bumi seperti ibu: penuh kasih sayang dan pengorbanan di dalam asuhan. Meski sesekali ibu juga njewer dan tidak segan-segan memukul dengan rotan ketika anak itu bandel.\n\nSelain itu, etika lingkungan yang (jika) diajarkan di kampus-kampus sudah membahas panjang lebar mengenai hak-hak alam, tumbuhan, batu, gunung, tanah, dan apa pun. Tentu, hal ini diharapkan agar terjadi keselarsan dan kehangatan di dalam kelangsungan hidup bersama.\n\nPersoalan fundamental semacam ini yang hingga saat ini terjadi: manusia merasa menjadi raja di bumi dan bebas melakukan apa pun di bumi, khususnya merusak dan mengeksploitasi alam. Persoalan lain adalah lantaran manusia belum utuh memahami dan merasakan bahwa tumbuhan, alam, hewan, dan mahkluk ciptaan Tuhan lainnya saling menjaga, mengayomi, dan memberikan kasih sayang. Tentu, sesuai dengan kodrat yang sudah Tuhan kasih.\n\nJika bumi adalah ibu dan manusia adalah anaknya, maka oligarki dan korporasi tambang adalah anak durhaka karena memposisikan Ibu Bumi seperti pelacur yang dinikmati dan ditinggal begitu saja sekaligus mengingkari pengorbanan dan kasih sayang Ibu Bumi.\n\nKalau kata ustaz-ustaz itu, anak durhaka akan dosa dan masuk neraka. Atau kata legenda, anak durhaka akan dikutuk menjadi batu. Namun, dosa dan kutukan itu akan batal terjadi jika Saudara Korporasi dan Oligarki Tambang yang terhormat taubat nasuha atau taubat yang murni dan sungguh-sungguh.\n\nSaat ini, tinggal tunggu saja kapan Ibu Bumi merespon keadaan seperti saat ini, dan tunggulah hadiah dari Tuhan. Sebab, sejarah manusia yang merusak alam akan dibabat habis oleh Tuhan melalui alam.\n\nPenulis: Adil\n\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}