{
  "article": {
    "id": "9d02c458-3e09-4815-8454-9ec93aa0854c",
    "title": "Pemerintah Harus Baca Buku Arus Bawah",
    "slug": "pemerintah-harus-baca-buku-arus-bawah",
    "excerpt": "Judul Buku : Arus Bawah",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-21T13:17:11.000Z",
    "createdAt": "2020-02-21T13:17:11.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Buku : Arus Bawah\n\nPenulis : Emha Ainun Nadjib\n\nPenerbit : Bentang Pustaka\n\nTahun Terbit : 2019\n\nCetakan : Pertama, edisi kedua.\n\nTebal Buku : 238 Halaman\n\nTulisan-tulisan Emha Ainun Nadjib yang diikat dalam buku ini tampaknya masih sangat segar. Semacam baru ditulis kemarin sore. Petjah! Padahal, tulisan-tulisan ini dilahirkan tahun 1991 sekaligus pernah diterbitkan secara bersambung di harian Berita Buana pada 28 Januari sampai 31 Maret 1991. Kendati demikian, persoalan-persoalan politik, budaya, birokrasi, dan konflik sosial yang disajikan dalam buku ini masih sangat relevan dengan kondisi Indonesia dewasa ini. \n\nEmha Ainun Nadjib yang akrab\ndisapa Cak Nun sejak tahun 1970-an, saat masih duduk di bangku Sekolah Menengah\nAtas (SMA) sudah mulai menulis. Pada tahun yang sama, ia menjadi redaktur rubrik “Insani” di surat kabar\nharian Masa Kini. Bahkan,\nrekannya di Persada Studi Klub Iman, Budhi Santhosa dalam sebuah diskusi publik\nmengatakan bahwa Cak Nun saat masih kelas dua di SMA Muhammadiyah 1 Yogyakarta,\ntulisan esai sastra miliknya sempat diadu dengan Guru Besar Universitas Gadjah Mada Prof. Dr. Rachmat\nDjoko Pradopo. Artinya, kemampuan pria kelahiran Jombang, Jawa Timur ini tidak\ndapat diragukan perihal tulis-menulis.\n\nBuku berjudul “Arus Bawah”\nini sebenarnya pernah diterbitkan tahun 1994 dengan judul berbeda, yaitu\n“Gerakan Punakawan atawa Arus Bawah”. Tapi, perbedaan judul tersebut tidak\nmemengaruhi substansi nilai dari tulisan. Bahkan, dari sebelumnya hanya\nkumpulan cerita bersambung, semenjak dibukukan malah menjadi novel yang utuh.\n\n“Sebuah novel yang merunut\nkembali hakikat rakyat, kekuasaan, dan kesejahteraan,” tulis di sampul\nbuku. Ya, memang demikian isi buku ini.\nDari halaman pertama hingga paripurna, pembaca akan disuguhkan dengan\npersoalan-persoalan sosial yang terjadi pada masa tulisan ini dilahirkan: 1991.\n\nCak Nun di dalam buku ini\nmenceritakan persoalan-persoalan saat itu dengan menggunakan latar, waktu, dan\ntokoh yang berbeda. Gimik tulisan Cak Nun menggunakan satire, sebagai upaya\nmerespon sekaligus mengkritik kondisi saat itu dengan mentransformasi nilai,\nide, dan praktik-praktik sosial ke latar dan ruang baru bernama Desa Karang\nKedempel. Yes, saat membaca buku ini\nkita semacam melihat pagelaran wayang dengan dalang bernama Cak Nun.\n\nBuku bersampul gambar Semar\nini dibuka dengan cerita hilangnya Kiai Semar di tengah kegaduhan dan\nkegentingan Desa Karang Kedempel. Namun, kehilangan Kiai Semar tidak menggugah\nkeprihatinan penduduk Karang Kedempel. Bahkan, penduduk pun biasa-biasa saja;\ntetap bekerja, berkeringat, tertawa, dan tidur. Adem ayem. Padahal, Kiai\nSemar adalah hakikat posisi penduduk Karang Kedempel di dalam sistem\nbirokrasi.\n\nKiai Semar di dalam cerita\nini oleh Emha diibaratkan sebagai Dewa yang berperan menjadi rakyat sekaligus\nsebagai ilham dan ide pembebasan dari monopoli otoritas kaum Pamong yang\ndilegitimasi oleh mitos-mitos tentang Dewa. Artinya, yang mestinya berkuasa itu\nrakyat, bukan penguasa.\n\n“Kiai Semar itu rakyat kecil\ndan Dewa sekaligus. Bahkan, Semar adalah Dewa segala Dewa. Ia sesepuh semua\nDewa. Batara Guru pengurus alam semesta pun patuh kepadanya. Kiai Semar atau\nHyang Ismoyo itu Dewa Tertinggi, di atasnya hanya ada satu: yakni Sang Hyang\nWenang itu sendiri. Dan, kamu tahu Dewa Tertinggi itu rakyat biasa. Karena\nmemang, rakyat lah Dewa Tertinggi. Batara Guru atau Hyang Manikmoyo, serta\napalagi para Pamong dari Karang Kedempel, tak lebih dari petugas-petugas\nsejarah seperti juga Kiai Semar yang mengambil perannya untuk bertakhta di hati\nnurani rakyat.” (halaman 60).\n\nTahun saat tulisan ini\ndilahirkan oleh Cak Nun, dalam buku ini dianalogikan seperti pakem Mahabharata\nasli yang feodalis, anti demokrasi, rentan terhadap kesewenang-wenangan\nkekuasaan, dan mengangkangi segala aktivitas dan kehidupan warga di Karang\nKedempel. Fenomena ini dapat dilihat dalam kutipan berikut:\n\n“Dalam tatanan\nke-Mahabharata-an asli di Karang Kedempel Kuno, yang sah untuk punya kehendak\nhanyalah Dewa dan para Pamong. Seseorang boleh dibunuh atau sepetak sawah boleh\ndirebut Pamong atas nama Dewa. Tata otoriterismepolitik itu tidaklah dibubuhkan\nterutama dalam aturan-aturan, tapi dihidupkan dalam kerangka konsep spiritual\npenduduk Karang Kedempel,” (halaman 59).\n\nSehingga, dari kondisi\npemerintahan tahun sekitar 1991 biasa disebut Orde Baru seperti pakem\nMahabharata yang feodalistik itu, melalui gerakan punakawan dapat diretas,\ndihilangkan, dan diganti dengan sistem pemerintahan yang lebih demokratis. Buku\nini menawarkan gerakan punakawan itu. Sebab, pakem asli dunia pewayangan, khususnya\ncerita Mahabharata dari India, Punakawan tidak ada. Punakawan ada ketika wayang\noleh para wali di abad 15-16 menjadi media dakwah.\n\nPunakawan hadir sebagai ide,\ngagasan, serta konsep yang diwujudkan oleh tokoh-tokoh fiktif bernama Semar,\nGareng, Petruk, dan Bagong sebagai upaya merestorasi kondisi agar semakin baik.\nSelain itu, punakawan dilahirkan oleh para wali diposisikan sebagai rakyat\njelata, meski di Jonggring Saloko, tempat aslinya di kayangan menjadi para\ndewa.\n\nAdapun, keterangan terkait\nfungsi punakawan hadir di Karang Kedempel, di dalam buku ini dapat disimak\nmelalui dialog antara Bagong dan Petruk. Di dalam dialog tersebut Petruk\nmengatakan jika Gareng, Petruk, dan Bagong ini bertugas ikut Bapak Semar untuk\nmerintis Carangan di Karang Kedempel, membuat gerakan alternatif dari basis\nakar rumput. Hal ini untuk membuka pintu-pintu yang saat itu ditutup, membuat\nrakyat Karang Kedempel mengerti bahwa mereka adalah Dewa-Dewa Agung yang\nmemegang kedaulatan tertinggi di Karang Kedempel.\n\nNamun, mendengar cerita\nkakaknya itu, Bagong malah pesimis bahwa gerakan-gerakan ini akan gagal. Tapi,\nPetruk kembali mengimbuhi jika Punakawan tidak berhenti karena kegagalan.\nSebab, saat itu ada momentum karena penindasan belum membunuh keseluruhan\nmanusia Karang Kedempel, pemberangusan masih mungkin dikurangi, dan pemusnahan\nbelum total.\n\n“Rakyat itu lebih besar\ndaripada segala desa. Rakyat lebih agung dan arif dibanding segala tingkat perolehan\nilmu kaum cendekia. Rakyat sanggup hidup tanpa penguasa, tetapi tak sebiji\npenguasa pun yang pernah sanggup hidup tanpa rakyat.” (halaman 29).\n\nBuku Cak Nun ini sangat cocok dibaca untuk\norang-orang yang merasa dianiaya, ditindas, dan jengkel terhadap kondisi saat\nini. Atau siapa pun yang mencari jawaban atas pertanyaan-pertanyaan riuh rendah\nserta hiruk pikuk persoalan Indonesia ini.\n\nKhususon, buku ini wajib dibaca pemerintah sekaligus\nharus masuk ke dalam kurikulum partai politik. Agar, politik yang berlangsung\nbenar-benar yang mengedarkan keadilan dan kesejahteraan. Bukan malah\nsebaliknya.\n\nJika kita membaca buku ber-genre\nserupa yang membahas persoalan sosial, seperti Maxim Gorki atau Pramoedya\nAnanta Toer, kita akan dikenalkan dengan tokoh bernama Wiranggaleng, Minke,\nMellema, Adipati, dan tokoh yang jumlahnya tidak dapat dihitung dengan jari\ntangan sekaligus asing dan jauh dari kehidupan sosio-kultural masyarakat\nIndonesia. Tapi, lantaran buku ini, Cak Nun menggunakan tokoh-tokoh sederhana\npunakawan, seperti Semar, Gareng, Petruk, dan Bagong yang sangat akrab dengan\nsosio-kultural masyarakat. Sehingga, membaca buku Cak Nun ini seperti pepatah\nmengatakan Sambil Menyelam Minum Air. Artinya, mengenal kembali sejarah dan\nperadaban Indonesia beberapa abad lalu, sekaligus mencari formula dari setiap\npersoalan saat ini.\n\nMenilik kondisi akhir-akhir\nini yang beberapa pengamat dan aktivis menunding jika pemerintah saat ini\nsewenag-wenang seperti Orde Baru, buku terbitan Bentang Pustaka ini\nlayak dan harus dibaca oleh warga negara. Sekali lagi, wajib dibaca pemerintah.\nSebab, ide dan formula yang dituangkan Cak Nun di dalam buku ini dihimpun dari\nrealitas sosial di Indonesia. Artinya, cerita di dalam buku ini sangat dekat\ndengan persoalan yang dihadapi masyarakat dan belum lama terjadi.\n\nSebagai pengunci resensi\nini, buku “Arus Bawah” masih relevan dengan kondisi saat ini. Yes,\nsistem pemerintahan sekarang mirip dengan Orde Baru. Lebih parah\nmalahan. Jika era Orde Baru saat itu hanya ada satu Soeharto, saat ini banyak\nsekali Seoharto-nya.\n\nPenulis : Adil\n\nEditor : Anang"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}