{
  "article": {
    "id": "99689f67-b226-42f6-94bd-a5863a81ec7d",
    "title": "Pemerintah Dinilai Lepas Tangan dengan Jaminan  Hak Kesehatan dan Hak Atas Pekerjaan",
    "slug": "pemerintah-dinilai-lepas-tangan-dengan-jaminan-hak-kesehatan-dan-hak-atas-pekerjaan",
    "excerpt": "Nur Rohman selaku perwakilan dari Lembaga Bantuan Hukum (LBH) Yogyakarta menganggap pemerintah telah lepas tangan dengan kewajiban jaminan hak pekerja tentang ketenagakerjaan.\r\n\r\n“Kita sudah baca...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-23T09:11:29.000Z",
    "createdAt": "2020-04-23T09:11:29.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Nur Rohman selaku perwakilan dari Lembaga Bantuan Hukum (LBH) Yogyakarta menganggap pemerintah telah lepas tangan dengan kewajiban jaminan hak pekerja tentang ketenagakerjaan.\r\n\r\n“Kita sudah baca juga edaran Kemenraker tahun 2020 multitafsir di poin 3, kalau ndak salah menyatakan buruh dirumahkan untuk gaji sesuai kesepakatan buruh dengan perusahaan,” ujar Nur Rohman ketika siaran pers Pos Pengaduan untuk Hak Kesehatan dan Hak atas Pekerjaan DIY (21/4).\r\n\r\nNur Rohman mengungkapkan, terdapat 14.000 pengaduan dari masyarakat terdampak. Namun mirisnya, pemerintah maupun perusahaan seolah mengaminkan bahwa para pekerja yang dirumahkan merupakan dampak dari covid-19. Tidak hanya itu, fakta di lapangan menyatakan bahwa banyak masyarakat yang dirumahkan tidak sesuai dengan aturan undang-undang. Tidak ada istilah dirumahkan, melainkan PHK.\r\n\r\n“Hari ini, berangkat dari beberapa hal tersebut, kita dari koalisi masyarakat DIY yang terdampak covid-19, ada teman-teman LBH, LKPH (Lembaga Bantuan dan Konsultasi Hukum-red), akan membuka posko perihal kesehatan dan hak tenaga kerja dan masyarakat yang ada di Jogja,” imbuh Nur Rohman saat konferensi pers daring berlangsung.\r\n\r\nNasib pekerja informal\r\n\r\nDampak dari pandemi covid-19 sangat dirasakan oleh pekerja informal yang tidak melanjutkan pekerjaan mereka. Seperti yang dituturkan Luna, salah seorang narasumber dalam siaran pers daring.\r\n\r\n“Kemarin itu terakhir kawan-kawan yang bekerja di jalanan sudah tidak lagi bekerja karena sudah didatangi Satpol PP.”\r\n\r\nLuna mewakili komunitas Marjinal mengatakan bahwa selama ini hanya mendapat uluran tangan dari teman-teman yang bersolidaritas di luar pemerintahan.\r\n\r\nDampak dari pandemi covid-19 juga dirasakan Warisah, perempuan pekerja rumahan. Saat ini banyak gang-gang ditutup, pedagang keliling sulit menjajakan dagangan karena jalanan maupun gang-gang telah ditutup.\r\n\r\n“Sekarang kebutuhan pun lebih banyak. Ini sangat berdampak bagi kami perempuan pekerja rumahan,” ujar Warisah.\r\n\r\nBanyak informasi dari yayasan maupun lembaga yang menyosialisasikan prakerja. Namun, baik Warisah atau pun teman-temannya terhambat karena kewajiban online.\r\n\r\n“Saya nganggur. Terus kita juga berpikir bagaimana menciptakan usaha yang menghasilkan uang, dan ini pun terkendala juga karena untuk saat ini tidak ada uang,” ungkap Warisah yang sampai saat itu belum menerima bantuan apa pun dari pemerintah, kecuali penyemprotan.\r\n\r\nOckhy Loedvian dari LKBH FH UII memandang kinerja pemerintah dalam menghadapi pandemi covid-19 lempar-lemparan antara pemerintah pusat dan daerah. Tidak ada ketegasan dari pemerintah di Yogyakarta. Menurutnya, pemerintah Yogyakarta masih senyap-senyap. Sampai saat ini hanya Jakarta dan Jawa Barat yang terlihat tegas.\r\n\r\nMenurut Ockhy, terkait informasi yang disampaikan pemerintah masih terdapat disinformasi di kalangan masyarakat. Banyak masyarakat yang kurang paham akses-akses kesehatan, penggunaan Alat Pelindung Diri (APD), dan lain-lain.\r\n\r\nSelain itu, perusahan-perusahaan mengungkapkan bahwa merumahkan pekerja itu perbuatan legal, sebab mengacu pasal 90 ayat 1 UU prakerja. Namun, pengusaha bisnis tidak melihat ke pasal 92 ayat 2 yang ada syarat tertentu jika akan merumahkan pegawai.\r\n\r\n“Nah, ini yang menjadi masalah ekonomi keluarga. Kepala keluarga dirumahkan, mereka tidak bisa menghasilkan produksi, artinya mereka tidak bekerja, tidak bisa memberi nafkah keluarga. Sehingga, posko di sini sangat penting untuk kita jalankan bersama untuk membantu tenaga kerja dan masyarakat di sektor informal yang akses kesehatannya sangat kurang. Jadi, posko ini sangat baik untuk masyarakat, khususnya DIY,” ungkap Ockhy tentang pentingnya posko.\r\n\r\nBerbagai potensi pelanggaran HAM\r\n\r\nSeperti yang diungkapkan Yulian, merebakya pandemi covid-19 sangat berpotensi terjadinya pelanggaran HAM. Terutama pada sektor hak atas kesehatan dan hak atas pekerjaan.\r\n\r\n“Hak atas pekerjaan dan hak kesehatan itu merupakan bagian dari hak ekonomi sosial atau hak ekosob (Hak Ekonomi, Sosial dan Budaya-red). Negara kita sudah mengakui pentingnya jaminan hak ekonomi, sosial, dan budaya sebagai peningkatan kualitas hidup manusia pada negara Indonesia,” imbuhnya.\r\n\r\nDisebutkan pula, fenomena PHK merupakan kegagalan dari negara dalam memenuhi hak ekonomi sosial. Berkaitan dengan realitas tersebut, semua warga negara bisa mengajukan pertanyaan terkait kegagalan pemerintah yang dilakukan secara sengaja maupun bentuk pembiaran dari negara.\r\n\r\n“Pengambilan kebijakan yang sangat lambat bukan jadi alasan pemerintah untuk menghilangkan tanggung jawabnya untuk memenuhi hak kesehatan masyarakat. Enggak boleh harus nunggu 10 orang mati dulu, baru pelayanan ditingkatkan,” jelas Yulian.\r\n\r\nSaat ini yang mengancam negara adalah nyawa, pemerintah tak perlu mengeluarkan kebijakan di sektor ketenagakerjaan. Sebab, banyak pekerja telah di-PHK.\r\n\r\n“Mereka akan mati kelaparan, cepat atau lambat nyawa sudah di ujung tanduk.,” pungkas Yulian.\r\n\r\nPenulis: Febi dan Abi\r\n\r\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}