{
  "article": {
    "id": "85967470-28f7-4691-b2d9-8db04d611681",
    "title": "Pementasan Teater 42 Bangkit dengan Lakon “Hilang”",
    "slug": "pementasan-teater-42-bangkit-dengan-lakon-hilang",
    "excerpt": "Banyak manusia yang tidak lagi mengerti arti kemanusiaan\r\n\r\nPersmaporos.com – Setelah dua tahun tidak menggelar pementasan, Rabu malam (10/11) Komunitas Teater 42 mementaskan teater yang berjudul...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-11T11:16:55.000Z",
    "createdAt": "2015-11-11T11:16:55.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Banyak manusia yang tidak lagi mengerti arti kemanusiaan\r\n\r\nPersmaporos.com – Setelah dua tahun tidak menggelar pementasan, Rabu malam (10/11) Komunitas Teater 42 mementaskan teater yang berjudul “Hilang” di Gedung Societed Taman Budaya Yogyakarta. Melalui pementasan ini penulis naskah, Ilham Gabriall selaku sutradara ingin menyampaikan kepada penonton bahwa saat ini banyak manusia yang tidak lagi mengerti arti kemanusiaan.\n\r\nCerita yang menggunakan setting gua ini dimulai dengan sebuah konflik hilangnya rasa kemanusiaan oleh seorang tokoh. Tokoh tersebut adalah seseorang yang memiliki makanan namun pelit untuk berbagi dalam kondisi apapun. Dalam naskahnya, cerita ini banyak menggunakan simbol. Salah satunya yaitu simbol lubang di atas gua sebagai satu-satunya harapan bagi manusia karena tidak ada pintu masuk maupun keluar di dalam gua.\r\n\r\nAwalnya pria yang akrab disapa Ilham ini terinspirasi dari konflik Rohingya yang menurutnya bukan karena konflik agama melainkan telah hilangnya rasa kemanusiaan. Meski demikian, naskah hilang ini menceritakan hilangnya rasa kemanusiaan oleh manusia secara umum.\r\n\r\n“Hilang yang dimaksud adalah hilangnya rasa kemanusiaan, tidak hanya itu dalam pementasan juga menampilakan hilangnya hati nurani, hilangnya rasa kasih sayang, hilangnya harapan,” tutur pria yang pernah menjadi ketua Teater 42 ini.\r\n\r\nIa mengakui bahwa naskah yang dibuatnya ini lebih tragis. Pria yang telah berkecimpung dalam dunia teater selama 4 tahun ini juga menilai jika sebuah teater ingin menampilkan kesakitan maka tampilkanlah kesakitan yang sebenarnya. Selama ini menurutnya teater menceritakan beberapa permasalahan namun selalu mengandung unsur komedi. Dalam naskah hilang ini Ilham tidak memasukan satupun adegan lucu, dan ia memang tidak menargetkan penonton untuk tertawa.\r\n\r\nDalam melakukan pementasan, tidak bisa terlepas dari persiapan yang matang baik secara fisik maupun materi. Hal tersebut dilakukan agar kemasan adegan teater dapat dinikmati seindah mungkin oleh penonton. Hannida Noor Rezqina, selaku pimpinan produksi mengatakan pementasan yang berdurasi 90 menit ini membutuhkan persiapan yang sangat lama. “Kalo proses persiapannya itu tiga sampai empat bulan, itu dari awal sampai hari ini,” ungkapnya saat ditemui seusai acara. Hanni juga mengungkapkan kesulitan mereka saat meminta ijin untuk peminjaman ruangan latihan. “Kita punya 5 kampus tapi untuk peminjaman tempat itu sangat susah,” keluhnya. Kesulitan ijin mengharuskan mereka untuk latihan di luar kampus.\r\n\r\nHingga hari H, pementasan ini telah mengeluarkan dana hampir tiga juta. Meski demikian Hannida mengungkapkan dana murni berasal dari usaha panitia dan tidak ada bantuan dari kampus. “Tidak ada sama sekali (bantuan dana dari kampus –red) untuk pentas produksi kali ini, kita membuktikan bahwa kita bisa melaksanakan pementasan karena usaha sendiri,” tegas Hannida. [Kartika,Fara]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}