{
  "article": {
    "id": "959ba36b-1f63-45ec-b48e-90d36c529825",
    "title": "Pemilwa 2021: Golput Dikhawatirkan Meningkat",
    "slug": "pemilwa-2021-golput-dikhawatirkan-meningkat",
    "excerpt": "Mendekati hari pemungutan suara mahasiswa secara daring pada tanggal 17 Juli mendatang, angka golput di Universitas Ahmad Dahlan (UAD) dikhawatirkan akan meningkat. Kekhawatiran melonjaknya angka...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-15T09:19:44.000Z",
    "createdAt": "2021-07-15T09:19:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mendekati hari pemungutan suara mahasiswa secara daring pada tanggal 17 Juli mendatang, angka golput di Universitas Ahmad Dahlan (UAD) dikhawatirkan akan meningkat. Kekhawatiran melonjaknya angka golput timbul dari kurang tersebarnya informasi terkait Pemilihan Umum Mahasiswa (Pemilwa) pada setiap lapisan Keluarga Besar Mahasiswa (KBM) UAD. Padahal, tanggal 14 Juni Komisi Pemilihan Umum Mahasiswa Universitas (KPUMU) sudah melaksanakan sosialisasi terkait serangkaian kegiatan Pemilwa.\n\r\nMahasiswa Fakultas Keguruan dan Ilmu Pendidikan (FKIP), Muhammad Husein, menyatakan bahwa dirinya tidak mengetahui jika Pemilwa akan segera dilaksanakan.\n\r\n“Belum sama sekali saya mendapat informasi terkait Pemilwa univ (universitas-red),” ujarnya saat diwawancarai oleh reporter Poros melalui pesan WhatsApp (25/6).\n\r\nMeski begitu, dirinya merasa tertarik dan berminat untuk mengikuti rangkaian acara tersebut.\n\r\n“Ya, walaupun kita belum tahu background kandidatnya, minat dulu aja,” dirinya menambahkan (25/6).\n\r\nSenada dengan Husein, mahasiswa Fakultas Kesehatan Masyarakat Lysa Selviana pun menyatakan bahwa dirinya belum mengetahui akan dilaksanakannya Pemilwa tahun 2021.\n\r\n“Maaf, saya belum tahu,” ujarnya (25/6).\n\r\nMenanggapi Muhammad Husein dan Lysa yang tidak mengetahui jika Pemilwa akan segera dilaksanakan, ketua KPUMU 2021 Rafly Rizza Al Fachri meminta maaf atas tidak tersebarnya informasi secara merata. Dirinya juga mengakui bahwa sosialisasi yang sudah dilakukan KPUMU belum sepenuhnya mengundang semua perwakilan dari KBM UAD maupun Organisasi Otonom Muhammadiyah (Ortom) dan Organisasi Mahasiswa (Ormawa).\n\r\n“Beberapa jajaran perwakilan KBM UAD ataupun Ortom dan Ormawanya tidak sempat diundang,” tuturnya (26/6).\n\r\nLebih lanjut, laki-laki yang akrab disapa Rizza itu menyarankan agar mahasiswa UAD mengecek akun Instagram resmi KPUMU yang berisi informasi terkait Pemilwa dan terdapat Power Point yang dibahas pada saat sosialisasi Pemilwa sudah bisa diakses mahasiswa.\n\r\n“Semua Instagram itu berisi tentang segala informasi terkait dengan Pemilwa,” tambahnya.\n\r\nSementara itu, apabila mengacu pada Undang-Undang KBM UAD Tahun 2019 tentang Pemilwa Pasal 83 ayat 1 berbunyi bahwa Penetapan calon terpilih Presma dan Wapresma didasarkan pada nama calon yang memperoleh suara 20 persen atau lebih dari jumlah mahasiswa yang menggunakan hak pilihnya. Dari total 24.182 mahasiswa aktif yang tercatat dalam data Biro Akademik dan Admisi (BAA) UAD di tahun 2021, diperlukan sekitar 4.836 suara mahasiswa yang menggunakan hak pilihnya. Sehingga, calon Presma dan Wakilnya yang memperoleh suara terbanyak dapat dikatakan sah untuk menempati kedudukannya.\n\r\nMahasiswa Memilih Golput\n\r\nIndikasi meningkatnya angka golput di Pemilwa 2021 selain dikarenakan tidak tersebarnya informasi pelaksanaan Pemilwa secara luas, terdapat faktor lain yang membuat mahasiswa lebih memilih untuk golput. Annisa salah satu mahasiswa FKIP menerangkan bahwa dirinya memilih untuk golput. Sebab, dirinya merasa bahwa siapa pun Presiden Mahasiswa (Presma) dan Wakil Presiden Mahasiswa (Wapresma) yang terpilih, tidak akan berdampak apa-apa terhadapnya.\n\r\n“Presma sama Wapresma tuh kayak nggak berdampak apa-apa. Terutama aku, lah, ya. Aku nggak tau fungsi Presma apaan, gubernur apaan,” ujarnya (25/6).\n\r\nAnnisa menambahkan bahwa visi-misi yang digunakan oleh kebanyakan Pasangan Calon (paslon) kurang menarik. Menurutnya visi-misi yang diusung paslon dari tahun ke tahun cenderung mengulang tiap tahun.\n\r\n“Terus kinerjanya juga enggak yang wow banget gitu. Jadi, tuh, males aja mau ikut Pemilwa yang begituan kalau menurutku,” pungkasnya (25/6).\n\r\nLain halnya dengan Annisa, alasan Lysa Selviana merasa tidak terlalu tertarik untuk mengikuti Pemilwa dikarenakan dirinya tidak mengenal siapa pasangan calon atau paslon yang mencalonkan diri di Pemilwa tahun 2021 ini.\n\r\n“Seperti contoh, saat pemilihan BEM fakultas yang saya pilih adalah yang saya kenal,” ujarnya menambahi.\n\r\nDari empat Partai Mahasiswa di UAD, per 26 Juni 2021 terdapat tiga partai yang lolos tahap verifikasi dan validasi berkas dalam Pemilwa tahun 2021, yaitu Partai Mahasiswa Nusantara (PMN), Partai Pergerakan Mahasiswa (PPM), dan Partai Reformasi Mahasiswa (Parmasi).\n\r\nReporter Poros telah mencoba menghubungi perwakilan Parmasi untuk menanyakan angka golput yang dikhawatirkan meningkat tinggi karena tidak tersebarnya informasi terkait pemilwa, Dilla Zeta menyatakan bahwa pihaknya tidak bisa memberikan pernyataan apapun terkait Pemilwa.\n\r\n“Saya secara pribadi mohon maaf tidak memberikan statement apapun, dan terkait trik Pemilwa dari Parmasi, cukup dapur teman-teman Parmasi saja yang tahu,” ujarnya (5/7).\n\r\nSedangkan, ketua umum PPM, Holan Rahmatullah Suhut Nadenggan, menyampaikan beberapa tanggapan. Pertama, Holan menyatakan bahwa dirinya menghargai suara mahasiswa yang memilih golput alias tidak memilih siapa pun dalam pemilwa. Kedua, menanggapi masalah ketertarikan mahasiswa yang kurang dalam Pemilwa, dirinya menyatakan bahwa PPM harus melihat terlebih dahulu tentang sejauh mana rasa ingin tahu mahasiswa terhadap serangkaian acara Pemilwa\n\r\n“Kita harus berangkat dari kondisi kesadaran mahasiswa itu sendiri, berapa persentase rasa penasaran mereka,” ujarnya (11/7).\n\r\nKetiga, Holan dalam wawancaranya juga mengatakan bahwa perlu ditekankan keterlibatan mahasiswa, tidak hanya sebatas mencoblos saja. Namun, diperlukan pula kontribusi mahasiswa setelah kemenangan didapatkan.\n\r\n“Ini yang sangat kurang sebenarnya,” tuturnya.\n\r\nSenada dengan Parmasi, Pihak PPM pun enggan untuk membeberkan trik menggaet suara mahasiswa dalam masa kampanyenya.\n\r\n“Kurang menarik itu berarti minat mahasiswanya sudah ada, kan? Dan tidak perlu saya beberkan trik khusus kepada media, silakan nikmati saja,” tuturnya.\n\r\nTerakhir, menyoal pernyataan bahwa Presma dan Wapresma tidak berdampak apa-apa terhadap mahasiswa, Holan menjelaskan bahwa hal tersebut tergantung pada figur yang memimpin saja.\n\r\n“Kalau dibilang sama sekali tidak ada, itu salah besar juga. Seperti pembentukan panitia P2K, tidak kelihatan memang secara mata telanjang,” pungkasnya.\n\r\nSementara itu, dihimpun dari persmaporos.com, pada Pemilihan Umum Mahasiswa (Pemilwa) tahun 2019 yang dilaksanakan secara tatap muka oleh KPUMU pada putaran pertama, hanya dapat meraih suara sebanyak 17 persen dari total 21.818 Daftar Pemilih Tetap (DPT) yang tercatat di tahun 2019. Lebih rincinya, Paslon Nomor urut 01 mendapatkan 7 persen, Paslon Nomor urut 02 mendapatkan 4 persen dan Paslon Nomor urut 03 mendapatkan 6 persen. Hal ini menyebabkan perlu dilakukannya Pemilwa putaran kedua pada Pemilwa tahun 2019.\n\r\nKetika diwawancarai terkait apakah terdapat kemungkinan Pemilwa putaran kedua kembali dilakukan dalam Pemilwa tahun ini, Rizza menyatakan bahwa jika memang nanti hasil pemilihan tidak mencapai 20 persen atau lebih seperti apa yang tertulis dalam aturan UU KBM UAD, maka mau tidak mau Pemilwa putaran kedua harus dilaksanakan. Melalui Rizza, pihak KPUMU mengharapkan KBM UAD dapat bekerja sama untuk mensukseskan serangkaian acara Pemilwa. Sehingga, tidak perlu dilakukannya pemilihan putaran kedua.\n\r\n“Saya sebagai ketua KPUM Pusat akan lebih memaksimalkan lagi dan mengajak semua KBM UAD itu untuk ikut serta mensukseskan pesta demokrasi yang sangat besar di kancah universitas seperti ini.” (25/6).\n\r\nPenulis: Kun Anis\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}