{
  "article": {
    "id": "698efd52-d98a-45f7-a5b4-797c27739a24",
    "title": "Pemilwa UAD 2008;  Manifestasi Kabinet Parlementer",
    "slug": "pemilwa-uad-2008-manifestasi-kabinet-parlementer",
    "excerpt": "Pemilwa UAD 2008; Manifestasi Kabinet Parlementer",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:29:07.000Z",
    "createdAt": "2008-05-10T18:29:07.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pemilwa UAD 2008; Manifestasi Kabinet Parlementer\n\nOleh Eva Pratiwi\n\nKeluarga Besar Mahasiswa UAD mengalami degradasi yang sangat parah dalam memasuki ajang Pemilwa tahun ini. Landasan dari adanya salah satu kepentingan yang ingin memiliki suatu kekuasaan mulai tampak dari adanya peraturan yang tertuang dalam KPU tahun ini. Pemilwa tahun ini sangatlah berbeda dari Pemilwa sebelumnya. Dalam sistem Pemilwa sekarang, nilai untuk memperjuangkan kepentingan bersama (publik) sangatlah jauh dari yang diharapkan. Sistem rancangan yang diterapkan oleh Badan Eksekutif Mahasiswa UAD periode 2006-2007 melenceng dari nilai-nilai demokrasi. Demokrasi hanyalah sesumbar kata yang sangat mudah diucapkan tetapi sangat sulit direalisasikan.\n\nBila mengacu pada sejarah birokrasi pemerintahan Indonesia sebagai Negara kita. Produk dari BEM U yang menghendaki akan semua partai politik yang ada dalam badan legislatif telah jelas mengikuti Kabinet Parlementer yang dipelopori oleh Tokoh nasional yang bernama Syahrir. Syahrir inilah yang mengusungkan agar presiden Soekarno mengikuti usulannya tentang keberadaan sistem kabinet parlementer dan mulai terjadilah adanya penyimpangan terhadap UUD 1945.\n\nDan sejak saat itu mulailah Kabinet yang ada di birokrasi dipimpin oleh orang-orang yang berkecimpung pada partai politik. Sangatlah jelas partai politik (parpol) memegang kendali terhadap orang-orang kecil dan memperjuangkan untuk kepentingan golongan sendiri. Padahal komponen orang-orang kecil atau rakyat (civil society) harus memperoleh peranan utama. Hal itu didorong oleh suatu kenyataan bahwa dalam sistem yang demokratis itu, kekuasaan tidak lagi hanya berada di penguasa, melainkan berada di tangan rakyat. Dengan pemerintahan yang berbasis pada golongan, stabilitas pemerintahan tidak terapai, dan profesionalisme dari orang-orang yang ada di lembaga eksekutif maupun legislatif tidak akan bisa terwujud.\n\nJadi setelah menilik historisnya, pemerintahan yang demokratis dalam Pemilwa tahun ini nampaknya belum mengarah kepada yang diharapkan bersama. Indikasi itu terlihat dengan adanya kebijakan-kebijakan dari BEM U periode lama 2006-2007 (karena molor sampai 2008) yang hanya memprioritaskan kepentingan golongan dan saling bersaing dengan parpol mahasiswa lainnya dalam perebutan kekuasaan belaka (dalam lembaga eksekutif dan legislalif). Hal ini pun terlihat dengan tidak diperbolehkannya lembaga dan organisasi lain seperti BEMF, DPMF, HMJ, HMPS (utusan daerah) maupun UKM dan LIM (utusan golongan) untuk menduduki kursi di lembaga BEM U dan DPM U sendiri.\n\nTetapi terlepas dari itu semua, kita sebagai kaum lemah hanya berpesan supaya kepada para wakil mahasiswa yang ada di lembaga eksekutif dan legislatif berani untuk berjuang memperbaiki tatanan sistem pemerintahan kampus UAD dengan mengedepankan moral dan intelektual yang baik, serta memperjuangkan aspirasi bersama tanpa hanya memperhatikan kepentingan golongan.\n\nKarena dari kaum intelektullah bangsa ini akan mencapai keadilan dan demokratis tercapai. Salah arah yang dijalankan mahasiswa maka akan salahlah arah bangsa ini. Mahasiswa sebagai generasi berperan dalam mengubah demokrasi bangsa, sebagai agent of change. Mari kita berjuang bersama mewujudkan kehidupan yang demokrasi di UAD. Salam mahasiswa!"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}