{
  "article": {
    "id": "7b940e60-2b21-4bdc-a5db-0bbd472254b5",
    "title": "Pemilu 2024 Sisakan Permasalahan Lingkungan, Turut Sumbang Ratusan Ton Emisi Karbon",
    "slug": "pemilu-2024-sisakan-permasalahan-lingkungan-turut-sumbang-ratusan-ton-emisi-karbon",
    "excerpt": "Pemilihan Umum (Pemilu) 2024 menyisakan permasalahan lingkungan. Selain masalah visual di ruang publik, pembuatan APK di Yogyakarta juga turut menyumbang ratusan ton gas emisi karbon yang...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/picture2-jpg-mlqgsebb.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture2-jpg-mlqgsebb.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-03-14T13:31:00.000Z",
    "createdAt": "2024-03-14T13:31:00.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemilihan Umum (Pemilu) 2024 menyisakan permasalahan lingkungan. Selain masalah visual di ruang publik, pembuatan APK di Yogyakarta juga turut menyumbang ratusan ton gas emisi karbon yang berbahaya.\n\r\n\r\nPuluhan Baliho Alat Peraga Kampanye (APK) terpasang sembarangan di sepanjang jalan di Yogyakarta. (Dok. Fernanda/POROS)\n\r\nSampah Alat Peraga Kampanye (APK) dikabarkan menumpuk di gudang Satuan Polisi Pamong Praja (Satpol PP) Yogyakarta. Salah satu penjaga Gudang Satpol PP, Dias, mengatakan bahwa jumlah sampah APK mencapai satu ton, yang mana didominasi oleh APK berbahan plastik. Selain itu, Dias juga mengungkapkan bahwa sampah yang ada di gudang sudah menumpuk sejak pemilu 2019.\n\r\n\"Total sampah baliho yang terakumulasi di gudang Satpol PP diperkirakan mencapai satu ton. Paling banyak (Plastik-red) 95 persen,\" ungkap Dias saat diwawancarai Reporter Poros (16/02).\n\r\nSementara, untuk pengolahan sampah APK ini, Dias mengaku dirinya masih menunggu perintah. Di sisi lain, menurut pasal 32 Peraturan KPU RI No 33 tahun 2018 tentang Perubahan Kedua Atas Pemilihan Umum No 23 Tahun 2018 Tentang Kampanye Pemilihan Umum, Alat-alat peraga kampanye seperti baliho, spanduk, dan umbul-umbul harus dicetak dengan mengutamakan bahan yang bisa didaur ulang.\n\r\n“Sementara  digituin dulu, sampai nunggu perintah dari atasan,\" jelas Dias.\n\r\nSenada dengan Dias, Koordinator Penanaman Modal, Wiwin Dinas Perizinan dan Penanaman Modal (DPPM) Kota Yogyakarta mengatakan bahwa mudahnya regulasi perizinan membuat pemasangan dan perizinan APK pemilu tahun ini meningkat dibanding tahun lalu.\n\r\n“Seratus persen meningkat karena dipermudah izinnya,” ungkap Wiwin saat diwawancarai reporter Poros (22/2/24).\n\r\n\n\r\nRibuan sampah baliho APK terlihat menumpuk di gudang Satpol PP Yogyakarta. (Dok. Fernanda/POROS)\n\r\nWiwin juga merinci total perizinan pemasangan Alat peraga kampanye  yang masuk ke DPPM mencapai 36.000. Selain itu, kepada Poros, Wiwin juga mengungkapkan bahwa tidak ada batasan kuantitas pemasangan APK.\n\r\n“Enggak ada pembatasan jumlah pemasangan. Kalau (pembatasan-red) tempat ada, di Malioboro, sepanjang Tugu sampai Titik Nol, kemudian bangunan sekolah dan pemerintah,” tuturnya.\n\r\nKendati demikian, dari banyaknya izin APK yang diajukan oleh para politisi, masih terdapat APK yang tak sesuai dengan ketentuan perizinan yang ada. Hal ini disampaikan oleh Kepala Seksi Pengendalian Operasional Satpol PP Yogyakarta, Yudho.\n\r\n\"Seperti sampaikan tadi mengajukan izin 100 (APK-red), tapi yang bisa sesuai ketentuan (penempatan-red) itu cuman 50,\" ungkap Yudho.\n\r\nYudho juga mengatakan adanya peningkatan yang signifikan dalam pemasangan APK pada pemilu 2024.\n\r\n\"Kemungkinan jumlahnya mencapai tiga kali lipat dari (pemilu-red) sebelumnya,\" paparnya (19/02).\n\r\nLebih lanjut, Yudho juga membeberkan bahwa seharusnya pemasangan APK bisa sesuai dengan ketentuan yang ada untuk mengurangi pelanggaran. Sementara, terkait tindak lanjut temuan ini, Yudho mengatakan  pihaknya masih menunggu  komunikasi antara KPU dengan Dinas Lingkungan Hidup.\n\r\nMenanggapi hal tersebut, Ketua Badan Pengawas Pemilu (Bawaslu) Kota Yogyakarta, Andika, menegaskan bahwa tindak lanjut akan dilakukan setelah pemilu. Namun, Andika menuturkan pihaknya belum mengetahui terkait waktu pelaksanaannya.\n\r\n“Selesai pemilu baru semua akan dimusnahkan,” jelas Andika (21/2/24).\n\r\nReporter Poros sudah mencoba mengonfirmasi hal ini kepada Dinas Lingkungan Hidup. Namun, hingga berita ini diterbitkan, DLH Kota Yogyakarta tidak memberikan tanggapan.\n\r\nAncaman Emisi Karbon dari Penggunaan Bahan Tak Ramah Lingkungan\n\r\nDiketahui, bahan pembuatan APK seperti baliho adalah plastik/polyethylene yang merupakan hasil dari olahan minyak bumi. Mengutip laman Onlineprint.co.id, biasanya pada bahan spanduk yang digunakan untuk kampanye menggunakan polyester, merupakan campuran Polyethylene Terephathalate (PET), minyak bumi, dan bahan sejenis katun.\n\r\nReporter Poros mencoba menemui supervisor percetakan di Yogyakarta untuk mengetahui jumlah APK yang dicetak tiap harinya. Supervisor admin percetakan Print Shop, Ewinda, mengungkapkan bahwa tokonya dapat mencetak sekitar 500 APK setiap hari.\n\r\n\"Kadang per hari juga 500,\" terang Ewinda (16/02/24).\n\r\nEwinda juga mengatakan bahwa bahan pembuatan APK seperti  terbuat dari plastik.\n\r\n“Bahan baliho itu kita pake flexi banner, flexi 280, itu bahannya plastik,” jelas Ewinda...\n\r\nSementara, untuk membuat satu kilogram plastik, dibutuhkan dua kilogram minyak bumi. Sementara, pembakaran dua kilogram minyak bumi dapat menghasilkan emisi karbon sebanyak enam kilogram setara CO2.\n\r\nMaka, untuk mencetak satu baliho berukuran 2x3meter seberat 1,2 kg menghasilkan 3,6 kg karbon dioksida (CO2). Jika setiap caleg mencetak 100 baliho, spanduk, atau umbul-umbul dari plastik, maka setiap caleg turut menyumbang 360 kilogram CO2. Terlebih, batas maksimal ukuran baliho sebagaimana pasal 32 Peraturan KPU RI No 33 tahun 2018 adalah 3x4 meter, sedangkan untuk spanduk dan umbul-umbul adalah 1,5x7 meter dan 1,15x5 meter.\n\r\nLebih lagi, melansir dari laman Radar Jogja, jumlah Caleg di Yogyakarta pada pemilu 2024 sebanyak 680. Maka, jika setiap caleg mencetak 100 baliho berukuran 2x3 meter, maka emisi gas karbon yang dihasilkan adalah sebanyak 244,800 kilogram atau 244,8 ton CO2. Semakin besar dan banyak baliho, spanduk, atau umbul-umbul yang dibuat politisi, semakin besar emisi gas karbon yang dihasilkan.\n\r\nAPK telah diatur oleh secara substansi dalam PKPU No.23 tahun 2018 dan PKPU No. 11 tahun 2020. Namun, regulasi tersebut belum menjelaskan secara rinci terkait material yang digunakan sebagai APK. Akibatnya, APK yang dicetak masih menggunakan bahan yang memiliki dampak buruk bagi lingkungan.\n\r\nMenanggapi masifnya pencetakan baliho yang menghasilkan  emisi karbon. Wiwin mengatakan bahwa memang belum ada pembatasan untuk perizinan dan pemasangan alat peraga kampanye pada Kota Yogyakarta.\n\r\nSelain itu, penempatan APK yang sembarangan juga berbahaya bagi penyandang buta warna. Perwakilan Wahana Lingkungan Hidup (WALHI) Yogyakarta, Assegaf, mengungkapkan bahwa hal ini dapat membuat pandangan terganggu, sehingga dapat menyebabkan kecelakaan.\n\r\n\"Pemandangan warna-warni APK justru membuat pandangan terganggu, terutama bagi teman-teman yang buta warna. Ini menjadi suatu tantangan yang serius,\" ungkap Assegaf saat diwawancarai Reporter Poros (13/02).\n\r\nPenulis: Putri Ayu, Muhammad Fernanda, Raudhah Anada, Staniya Uswatun\n\r\nReporter: Raudhah Anada,Staniya Uswatun, Rayhan Fiqri, Muhammad Fernanda\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}