{
  "article": {
    "id": "8926554e-0332-4378-98f9-548f7c978018",
    "title": "Pemilwa yang Dipaksakan",
    "slug": "pemilwa-yang-dipaksakan",
    "excerpt": "Pemilwa yang Dipaksakan",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-02-23T01:47:57.000Z",
    "createdAt": "2008-02-23T01:47:57.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemilwa yang Dipaksakan\n\nBenarkah UU Pemilwa Cacat Hukum?\n\nPesta demokrasi mahasiswa Pemilihan Umum Mahasiswa (Pemilwa) UAD yang akan dilangsung pada Februari-Maret 2008 ini menuai pro dan kontra. Berawal dari produk hukum yang ditetapkan oleh Badan Eksekuif Mahasiswa (BEM) UAD selaku lembaga eksekutif dalam tataran Keluarga Besar Mahasiswa, hingga beberapa elemen mahasiswa tidak diikutsertakan dalam pembentukan dan pembahasan Undang-undang (UU Pemilwa) tersebut.\n\nPemilwa yang menjadi salah satu agenda tahunan ini diharapkan berjalan lancar dan sebagai bentuk demokratisasi dalam ruang lingkup Keluarga Besar Mahasiswa UAD. Pemahaman mengenai hajatan akbar mahasiswa ini, dikawatirkan masih bercermin pada wajah-wajah lama yang dalam prosesnya menimbulkan polemik di segala bidang. Kurangnya animo mahasiswa untuk berpartisipasi dalam Pemilwa kali ini menjadi pekerjaan rumah sendiri bagi elemen yang terkait. Beberapa saat lalu Rancangan Undang-undang (RUU) yang dibuat telah disepakati dan disahkan setelah public hearing yang dilaksanakan pada rabu (6/02) di hall kampus II UAD.\n\nDitemui di Turi pada acara Darul Arqom Dasar Ikatan Mahasiswa Muhammadiyah (DAD IMM), Aziz Amri, selaku pejabat sementara (Pjs) pengganti Presiden BEM UAD mengatakan, “RUU ini kemudian akan ditetapkan oleh BEM UAD juga, padahal untuk menetapkan Undang-undang adalah tugas DPM UAD. Karena memang sedang dalam keadaan darurat, yaitu tidak adanya Dewan Perwakilan Mahasiswa Universitas (DPM UAD), BEM UAD yang merancang undang-undang dan menetapkannya sendiri, kami tidak melibatkan keluarga besar mahasiswa (KBM) dan Dewan perwakilan Mahasiswa Fakultas (DPM F) dalam menetapkan undang undang tersebut karena selain akan bertambah repot, kami juga merasa tidak berwenang.”\n\nUntuk pembuatan Rancangan Undang-Undang (RUU) ini, ditangani langsung oleh Departemen Dalam Negeri (Depdagri) BEM UAD yang diketua oleh Diah Khusnawati. Setelah melalui proses yang panjang, Depdagri merasa perlu membentuk panitia ad hoc untuk membantu dalam perumusannya hingga akhir penyelesaian. Dalam beberapa tahap, RUU yang telah dibahas bersama-sama elemen yang terkait terjadi kemoloran dalam penindaklanjutan pembahasannya, karena kesibukan masing-masing anggota tim.\n\nAziz juga mengungkapkan, “Adanya bulan Ramadhan beberapa waktu lalu menjadi salah satu faktor penghambat, dan juga kami bukan lembaga yang terbiasa membuat regulasi atau RUU seperti itu. Maka dari itu, salah satu solusi terbaik adalah, kami meminta bantuan kepada N. Satria Abdi selaku dosen Fakultas Hukum UAD dalam proses pembuatan RUU tersebut.”\n\nRUU ini, tambahnya, memang belum selesai, tetapi rencananya akhir bulan Januari 2008 akan rampung. Dalam perumusan RUU tersebut baru terlaksana sekitar 90 persen. Perumusan RUU itu ada dua, yaitu RUU Partai Mahasiswa dan RUU Pemilwa. Mengenai RUU Partai Mahasiswa telah selesai dirancang, tetapi RUU Pemilwa sampai saat ini belum.\n\n“Molornya RUU tersebut menimbulkan BEM UAD menerima Surat Keputusan (SK) Rektor tentang perpanjangan masa kepengurusan, yakni menjelaskan BEM UAD diberi waktu sampai bulan Maret untuk membuat RUU Partai Mahasiswa dan Pemilwa karena memang terjadi kemoloran,” ungkap Aziz Amri yang juga anggota Ikatan Mahasiswa Muhammdiah tersebut.\n\nDiah Khusnawati menambahkan, ”Yang menyusun RUU sebenarnya Presiden dengan dibantu beberapa orang yang telah diajukan ke Rektor. Dari Departemen Dalam Negeri sendiri yaitu Sinta Kurnia Dewi, Diah Khusnawati, dan Darto Abdul Kasim. Kemudian ketika Presiden mahasiswa masih ada, Aziz Amri sebagai wakilnya akan mendampingi, ada juga dari Menteri Luar Negeri, Faris, dan Menteri Sosial Politik, Rifai Tuhulele. Semua nama di atas berdasarkan SK dari Rektor.”\n\n”Undang-undang itu harus dibuat kembali karena kami mengalami kebingungan masalah arsip. Jadi yang kemarin itu pengarsipannya tidak mengetahui dimana contoh RUU itu jadi kami harus mencarinya, selain itu kami juga harus mencari referensi RUU dari Universitas lain. Kami juga melihat undang-undang partai nasional dalam pemilu. Arsip yang ada hanyalah ketetapan Komisi Pemilihan Umum (KPU) mahasiswa saja, itu pun kami harus menilai lagi apakah ketetapan KPU tahun yang lalu masih relevan untuk Pemilwa saat ini. Akhirnya kami memutuskan untuk meminta bantuan Pak Satria, dosen Fakultas Hukum. Setelah berkonsultasi dengan beliau, UU yang dulu sudah tidak relevan lagi dengan keadaan sekarang,” jelasnya.\n\nDalam berkonsultasi dengan Satria, Diah menuturkan, ”Pak Satria hanya membantu dalam tataran teori, yakni mengenai keredaksiannya, tidak menyangkut kepada isi undang-undang tersebut. Kami harus menyusun RUU Pemilwa dan RUU Partai Politik Mahasiswa. Kemudian kami konsultasikan kepada beliau, karena ternyata ada sistematika sendiri atau aturan sendiri dalam penyusunan rancangan UU tersebut.”\n\nBeberapa pihak saat ditemui POROS mengutarakan keanekaragaman penilaian perihal RUU yang akan di bentuk oleh BEM UAD tersebut, Hardha, Komandan Resimen mahasiwa (Menwa) mengatakan, ”Menurut saya karena DPM UAD fakum, siapa lagi kalau bukan BEM UAD yang merancang dan menetapkan UU tersebut, tetapi akan lebih baik jika ada sebuah panitia khusus yang menggantikan tugas dari DPM UAD, sehingga dalam kelanjutannya tidak lagi menjadi wewenang BEM UAD, itukan  salah.”\n\nUntuk sosialisasi Pemilwa yang berlangsung saat ini, Hardha menambahkan, “Unit Kegiatan Mahasiswa (UKM) yang juga sebagai elemen keluarga besar mahasiswa pun harus mengetahui prosesnya. Tahun kemarin sosialisasi Pemilwa sangat gencar. Sedangkan tahun ini agaknya berbeda, bila terjadi kemoloran dalam membuat RUU tersebut karena kesibukan masing-masing anggota tim, itu ya seharusnya meluangkan waktu untuk merumuskan RUU, jika memang Pemilwa dianggap lebih penting harusnya terjadwal dengan baik dalam pembuatan RUU”.\n\nIqbal atau yang lebih akrab disapa Soang (anggota Madapala) ditemui di posko Madapala berkomentar, “Menurut saya jika BEM UAD merancang UU dan menetapkannya sendiri berarti tidak ada unsur demokrasinya. Di sini UKM juga harusnya ikut berperan, kesannya BEM-U itu memaksakan diri dan kalau seperti itu BEM UAD “molor” dari aspirasi sebagai BEM. Inikan kepentingan umum, jadi jangan digunakan untuk kepentingan satu pihak saja.”\n\nSeharusnya, imbuhnya, BEM UAD melibatkan semua elemen yang ada dalam tubuh Keluarga Besar Mahasiswa (KBM), ”Kalau saya jadi BEM UAD lebih baik mengundang UKM dan DPM Fakultas atau lembaga mahasiswa yang lain untuk adanya (demi) kesepakatan bersama bagaimana enaknya dari pada buat sendiri dan menimbulkan pro dan kontra. Jadi ini keputusan bersama bukan hanya keputusan sepihak. Jika soal wewenang dalam mengundang pihak KBM jangan merasa tidak berwenang atau terlalu ikut prosedur, dari pada ikut prosedur tapi memperberat langkah kita,” tutur Soang.\n\nMenurut Jubaidillah, Ketua BEM Fakultas Kesehatan Masyarakat (FKM), ”Karena selama ini BEM UAD sendiri tidak pernah mengajak kerjasama, kami pengurus juga hanya tahu sebatas undangan. Dan untuk mengaspirasi kepentingan mahasiswa (FKM), seperti mengajak diskusi, itu minim sekali serasa kurang sosialisasi. Jadi, kami berharap BEM UAD selalu keep in touch dengan BEM Fakultas, apabila ada aksi (kebijakan) selalu melibatkan bawahannya (BEM F atau HMPS), memberikan informasi sebelumnya.”\n\nBahkan Mahasiswa anggota Himpunan Mahasiswa Program Studi Pendidikan Bahasa dan Sastra Indonesia (HMPS PBSI) FKIP yang enggan disebut namanya ini, mengatakan, bahwa BEM UAD harus melibatkan dan merangkul mahasiswa umum dalam menegakkan demokrasi. Karena selama ini HMPS juga merasa ada-tidaknya BEM UAD tidak berpengaruh. ”Toh HMPS masih berjalan dan masih mau maju,” tuturnya.\n\nAryza Silvia Nora, Sekretaris Umum BEM Psikologi, mengatakan, “Kami sendiri gak tahu fungsi BEM UAD untuk  BEM Fakultas seperti apa? Tidak mengerti tentang job description BEM U. Untuk setuju atau tidak kami tidak memutuskan, karena itu tadi jalannya masing-masing sehingga mempunyai  legalitas sendiri-sendiri dan kita tidak mengikuti perkembangan BEM UAD. Kami menginginkan perubahan lebih baik dan sebaiknya disosialisasikan.”\n\nAlfian Wahyudi, Gubernur BEM Fakultas Hukum menanggapi polemik tersebut, ”BEM UAD adalah lembaga eksekutif dan DPM UAD selaku legislatif seharusnya duduk bersama dalam merumuskan sebuah undang-undang. Karena kedua lembaga tersebut mempunyai hak untuk membahas bersama. Akan tetapi, yang menjadi pokok permasalahan adalah saat ini UAD tidak mempunyai lembaga legislatif mahasiswa. Hal ini merupakan babak baru dan pertamanya terjadi di dalam kampus kita. Apabila mengacu pada sistem ketatanegaraan negara kita, secara substansif BEM UAD selaku lembaga eksekutif tidak berhak untuk merumuskan sebuah undang-undang, apalagi sampai menetapkannya.”\n\nTerkait dengan ketiadaan DPM UAD selaku lembaga legislatif, Wahyudi mengatakan, ”Seyogyanya BEM UAD bukan merumuskan undang-undang, melainkan Peraturan Pemerintah Pengganti Undang-undang (Perpu) yang menjadi kewenangannya. Perpu dapat dirumuskan dan ditetapkan oleh BEM UAD karena keadaan yang memaksa, yaitu dalam hal ini ketiadaan DPM-U. Jadi, itu salah kaprah apabila ada sebuah lembaga eksekutif dapat membuat dan menetapkan undang-undang sendiri, gak masuk akal. Berarti di dalam kampus kita ini, tidak ada yang namanya demokrasi dong, berarti sistemnya monarki (kerajaan).”\n\nDalam acara progress report yang diadakan Wakil Rektor III pada Sabtu (9/2), Alfian menanggapi, ”Apabila kita mengacu pada sistem ketatanegaraan negara kita, secara substansif BEM UAD selaku lembaga eksekutif tidak berhak untuk merumuskan sebuah undang-undang, apalagi sampai menetapkannya. BEM UAD hanya memiliki otoritas untuk membuat  perundang-undangan apabila ada patner yaitu, DPM UAD. Apabila DPM UAD tidak ada, Peraturan Pengganti Undang-undang (Perpu)-lah yang menjadi kewenangannya. Jadi apabila BEM UAD membuat Undang-undang tanpa adanya DPM UAD maka produk hukum tersebut yang dihasilkan adalah inskonstitusi atau tidak sesuai dengan undang-undang. ”\n\n”Takutnya hal ini menjadi bahan tertawaan Universitas lain, dan setelah saya cermati dalam RUU Pemilwa tersebut, pasal demi pasalnya pun saling bertentangan. Sepengetahuan saya, apabila terjadi UU yang tidak jelas atau salah, maka itu semua batal demi hukum,” ungkapnya.\n\n Mantan ketua DPM UAD Yusuf Effendi, ST., memberikan saran untuk proses Pemilwa ini. ”Karena DPM UAD tidak ada atau vakum, maka akan lebih baik dibuat sebuah tim yang menjalankan tugas dan wewenang dari DPM UAD yaitu menetapkan undang-undang, sehingga  dengan adanya tim tersebut proses Pemilwa berjalan dengan lancar (sesuai dengan prosedurnya),” kata mahasiswa yang lulus Desember 2007 lalu ini.\n\nDitemui disela-sela kesibukannya N. Satria Abdi, SH. M.H., dosen Fakultas Hukum yang dimintai bantuan oleh BEM UAD dalam penyusunan RUU tersebut menjelaskan perannya dalam perumusan RUU, ”Pertama adalah karena saya sebagai dosen yang mengampu mata kuliah legal drafting, yang kedua saya hanya membantu dalam tataran tata bahasa sistematika, tatacara pembuatan peraturan perundang-undang yang baik. Dan ketiga, saya mau membantu juga dengan syarat, saya tidak ambil bagian pada materi muatan. Jadi muatannya saya serahkan pada tim (bentukan BEM UAD). Secara teoritik RUU itu menurut saya sesuai, mereka telah membuat RUU Pemilwa dan  RUU Parpol. Kemudian mereka menunjukkan isi dari RUU itu seperti apa dan menurut saya secara teoritik sudah sesuai,” tambah Satria.\n\nMenanggapi tentang BEM UAD yang akan menetapkan RUU, Wakil Rektor III Drs. Muchlas, M.T., mengatakan, ”Dalam rapat terakhir BEM UAD hanya menyiapkan RUU dan mendapat masukan dari seluruh mahasiswa”. Di saat yang sama beliau mengatakan, ”Saya akan mengadakan pertemuan atau mediasi antara BEM UAD dengan semua mahasiswa dan menggunakan fungsi mediasi, karena seharusnya tidak terjadi seperti itu”.\n\nPada progress report (9/02) di Ruang Sidang Kampus I, Wakil Rektor III mengatakan,  bahwa karena terjadi sebuah kesalahan, yaitu BEM UAD membuat Undang-undang padahal tidak memiliki otoritas. Tapi yang seharusnya dibuat adalah Peraturan pengganti Undang-undang (Perpu).\n\nAda dua opsi, tegasnya, menawarkan  pilihan kepada BEM UAD. “Pertama, karena sudah sejauh ini, UU ini diteruskan saja tetapi dirubah total bila sudah ada DPM UAD. Kedua, undang-undang ini dibatalkan dan membuat Perpu, hal  bisa ini dilakukan demi hukum”. Demikian sampai berita ini diterbitkan (13/02) belum ada keputusan yang diambil. [Ilham, Nisa, Nur, Iman, Jhono, Eva,  Angga, Fath, Ipunk]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}