{
  "article": {
    "id": "b126e3e1-9c4f-4c82-b5bb-910b09b9641c",
    "title": "Pemilwa, Padamu Jua!",
    "slug": "pemilwa-padamu-jua",
    "excerpt": "Oleh: Lalu Bintang Wahyu Putra\n\r\n        Hajat demokrasi tahunan akan dilaksanakan kurang dari dua minggu lagi. Namun belum terdengar hingar bingar kegaduhan politik. Sejauh ini yang masif terlihat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-05-24T23:16:35.000Z",
    "createdAt": "2015-05-24T23:16:35.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Lalu Bintang Wahyu Putra\n\r\n        Hajat demokrasi tahunan akan dilaksanakan kurang dari dua minggu lagi. Namun belum terdengar hingar bingar kegaduhan politik. Sejauh ini yang masif terlihat hanyalah pamflet informasi seputar pemilwa dari KPUM (Komisi Pemilihan Umum Mahasiswa). Belum ada beredar isu atau desas-desus dikalangan mahasiswa mengenai program partai mahasiswa dan program kerja kedua pasang calon. Kehidupan kampus masih berjalan seperti sedia kala, normatif. Suasana kampus yang adem-ayem menjelang pemilwa ini patut kita kritisi. Apakah mahasiswa paham akan program partai dan capres yang ditawarkan. Semangat demokrasi bisa tercermin tidak hanya dari kesiapan pelaksaan pemilwa, melainkan semangat dari partai mahasiswa dalam mensosialisasikan program yang mereka tawarkan. Disamping itu pastisipasi aktif dari mahasiswa sebagai konstituen juga menjadi hal wajib.\n\r\n        Bukan tanpa alasan kenapa kita memilih pemilwa sebagai ajang mencari presiden mahasiswa. Mekanisme ini telah melewati proses perdebatan yang panjang dan rumit. Salah satu alasan mendasar adalah karena kampus adalah miniatur negara  maka seyogyanya menerapkan sistem yang berlaku di dalam negara. Harapannya, mahasiswa paham akan demokrasi. Tapi harapan itu terasa sulit terwujud. Melihat realita yang terjadi masih jauh dari kata demokratis.\n\r\n        Pemilwa merupakan gerbang utama dalam mewujudkan cita-cita harmonisasi kehidupan kampus yang selama ini tersita oleh kepentingan pemangku jabatan dan golongannya. Pemilwa kali ini bisa menjadi ajang pembuktian keseriusan partai mahasiswa dalam menampung aspirasi mahasiswa. Karena peran dan fungsi partai mahasiswa selama ini antara ada dan tiada. Tidak banyak mahasiswa yang tahu akan keberadaan partai mahasiswa. Hal ini yang harus dibenahi. Bagaimana mungkin partai –yang katanya- sebagai penyalur aspirasi tapi tidak dikenali oleh mahasiswa? Partai selama ini –asumsi saya- belum tahu cara mengaktualisasikan dan mengeksternalisasikan program yang mereka punya. Atau jangan-jangan mereka tidak punya program? entahlah.\n\r\n        Keberadaan partai mahasiswa harus menjadi bahasan serius karena mengingat minimnya pengetahuan mahasiswa mengenai partai. Ini akan berpengaruh terhadap jumlah pemilih. Partai pun sejauh ini masih gamang dalam menjalankan program -jika ada-  dan anggota mereka yang duduk di pemerintahan pun tidak tahu cara menjalankannya. Partai hanya memandang pemilwa sebagai ajang merebut kursi sebanyak-banyaknya. Tanpa mempertimbangkan fungsi mereka duduk di kursi sebagai apa. Dari tahun ke tahun aktifitas partai tidak nampak, tidak ada perubahan.\n\r\n        Partai mahasiswa harus memiliki cara jitu untuk menggaet masa, seperti: menyebar pamflet berisi program yang pro kepada mahasiswa, membuat media sebagai penyalur gagasan, baik melalui brosur atau media sosial. Terakhir yang paling penting adalah pengkaderan. Guna mempertahankan eksistensi partai kader militan sangat diperlukan. Tidak sampai di situ, partai mahasiswa pun harus mengadakan gerakan serta advokasi yang sesuai dengan ideologi masing-masing partai. Salah satu cara yang bisa dilakukan untuk menggalang suara dan menarik simpati mahasiswa adalah mengadakan diskusi, pelatihan, bakti sosial, dll.\n\r\n        Semangat pemilwa sekarang ini merupakan cerminan dari pemilwa tahun lalu dan pemerintahan mahasiswa periode 2014-2015. Harapannya, pemilwa dari tahun ke tahun semakin demokratis dengan terus menjalankan kegiatan yang merujuk pada pendidikan politik. Kita selalu menuntut KPUM untuk bekerja maksimal dalam menyelenggarakan pemilwa. Namun ada yang luput dari perhatian kita selama ini. Yakni minimnya sosialisasi dari partai mahasiswa mengenai program yang mereka tawarkan dan latar belakang kandidat yang mereka usung. Mahasiswa sebagai konstituen harus paham akan hal tersebut, sehingga tidak terkesan membeli kucing dalam karung. Dan yang terpenting adalah pastisipasi aktif dari mahasiswa guna menyukseskan pemilwa. Harapannya pemimpin yang lahir akan bekerja atas dasar kepentingan mahasiswa secara kolektif. Semoga!"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}