{
  "article": {
    "id": "6ca073c7-85c2-4900-b18c-3facb207607d",
    "title": "Pemilwa UAD Alami Aklamasi, Pengamat: Bentuk Kegagalan Demokrasi Kampus",
    "slug": "pemilwa-uad-alami-aklamasi-pengamat-bentuk-kegagalan-demokrasi-kampus",
    "excerpt": "Komisi Pemilihan Umum Mahasiswa (KPUM) Universitas Ahmad Dahlan (UAD) mengadakan agenda tahunan Pemilihan Umum Mahasiswa (Pemilwa). Namun, Pemilwa 2021 berakhir dengan pernyataan setuju secara lisan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-03T07:17:48.000Z",
    "createdAt": "2021-09-03T07:17:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Komisi Pemilihan Umum Mahasiswa (KPUM) Universitas Ahmad Dahlan (UAD) mengadakan agenda tahunan Pemilihan Umum Mahasiswa (Pemilwa). Namun, Pemilwa 2021 berakhir dengan pernyataan setuju secara lisan tanpa melalui pemungutan suara alias aklamasi. Padahal, dalam kontestasi politik kampus 2021 ada tiga partai yang sudah lolos verifikasi.\n\r\nAdapun, hasil aklamasi itu menjadikan Andar Adi Satria sebagai Presiden Mahasiswa (Presma) dan  Gama Indra Sakti sebagai Wakil Presiden Mahasiswa (Wapresma) UAD periode 2021-2022. Pasangan ini berasal dari Partai Mahasiswa Reformasi UAD atau Parmasi UAD. \n\r\nMenanggapi aklamasi, Ketua KPUM, M. Rafly Rizza Al Fachri, menuturkan pihaknya selaku lembaga penyelenggara Pemilwa tidak menginginkan adanya aklamasi. Sebab, bagi KPUM sudah memaksimalkan kinerjanya agar tiga partai mengusungkan calon presiden mahasiswanya.\n\r\n“Tidak memungkinkan untuk memperpanjang, yang kemarin itu tetap sama saja, cuma ada satu paslon, jadi mau tidak mau kita aklamasi-kan,” tutur Rafly (7/7).\n\r\nDiwawancarai terpisah, Ketua Partai Pergerakan Mahasiswa (PPM), Holan Rahmatullah, menuturkan bahwa lumbung massa mahasiswa hanya dimiliki satu partai yang lebih dominan di UAD. Sehingga, akan menjadi suatu kesia-siaan jika PPM mengusungkan calon. Sebab, bagi Holan, kampus belum demokratis dengan adanya partai yang lebih mendominasi mahasiswa.\n\r\n“Percuma menaikkan orang yang ujung-ujungnya buat calon yang kami usung tak bakal menang. Saya juga kenal kapasitas yang jadi calon aklamasi Presma (Presiden Mahasiswa-red) sekarang,  mungkin masih bagus kapasitas yang nyalon menjadi DPMU (Dewan Perwakilan Mahasiswa Universitas-red) sekarang,” ujar Holan (7/7).\n\r\nLebih lanjut, Aldi Mahasiswa Fakultas Hukum menanggapi terkait kontestasi politik kampus yang berujung aklamasi. Ia mengaku mengetahui adanya Pemilwa pemilihan Presma dan Wapresma yang berakhir dengan aklamasi. Baginya aklamasi menandakan bahwa demokrasi di UAD menurun.\n\r\n“Iklim demokrasi di UAD menurun karena, jika kita lihat, presma sebelumnya dengan yang aklamasi saat ini dari golongan yang sama,” tutur Aldi pada reporter Poros (24/8).\n\r\nMenanggapi Pemilwa yang berujung aklamasi, Gatot Sugiharto selaku Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni menyatakan selama mekanisme yang dilalui dan proses aklamasi merupakan kesepakatan bersama, bagi Gatot, masih sah-sah saja. Lebih lanjut, Gatot menganggap bahwa sistem demokrasi bukan hanya soal suara terbanyak menjadi pegangan. Sebab, musyawarah mufakat masih menjadi bagian dari demokrasi.\n\r\n\"Bahwasannya aklamasi tidak selalu dianggap sebagai kematian demokrasi, yang terpenting adalah bagaimana mekanisme yang disepakati dalam aturannya,\" tuturnya  (18/8).\n\r\nReporter Poros juga menghubungi Pengamat Gerakan Mahasiswa dan Aktivis Gerakan Sosial-Pendidikan Universitas Gadjah Mada, Joko Susilo, guna dimintai tanggapannya ihwal  terjadinya aklamasi ketika Pemilwa UAD diadakan. Joko Susilo menuturkan adanya aklamasi dalam Pemilwa merupakan bentuk kegagalan dalam demokrasi kampus. Lebih lagi, celah terjadinya aklamasi adalah tidak terpenuhinya prasyarat kontestasi politik kampus. Sebab, jika mengadopsi sistem demokrasi formal Pemilihan Umum, aklamasi menjadi bagian dari transaksi politik segenap partai politik yang mempunyai kepentingan.\n\r\n“Dalam beberapa kasus serupa, ada organisasi gerakan mahasiswa yang memberikan rivalitas calon tunggal dengan menyediakan kotak kosong, melakukan boikot Pemilwa atau BEM (Badan Eksekutif Mahasiswa-red), menawarkan alternatif student government non-sentralisasi BEM, seperti model konfederasi di Chile atau Dewan Mahasiswa,” untasnya melalui pesan WhatsApp (18/7).\n\r\nTidak hanya fenomena aklamasi, indikator keberhasilan demokrasi kampus, bagi Joko Susilo, juga beragam. Misalnya, bagi kontestan Pemilwa seperti Partai Mahasiswa tentu fenomena aklamasi menandai kegagalan partai dalam melakukan proses kaderisasi, sosialisasi dan pendidikan politik. Kemudian, sikap acuh mahasiswa yang berada di luar sistem terhadap sistem politik kampus yang mempertahankan kemapanan menandai ketidakmampuan mahasiswa untuk melembagakan gagasan alternatif yang potensial ditawarkan selain Pemilwa.\n\r\n“Hal paling mendasar dan sederhana untuk mengukur demokrasi (secara prosedural-red) kampus dalam kerangka Pemilwa adalah berapa persen partisipasi mahasiswa pemilik hak suara yang ikut mencoblos atau memilih dari total populasi mahasiswa aktif yang ada?” tutur Joko.\n\r\nKemudian, bagi Joko Susilo, otokritik paling mendasar terhadap organisasi gerakan mahasiswa adalah terjebak pada kontestasi politik musiman semacam Pemilwa. Sebab, politik lokal kampus dengan dalih Pemilwa telah membatasi imajinasi gerakan mahasiswa terhadap beragam modeling student movement maupun student government yang lebih luas dan berkelanjutan.\n\r\n“Mati atau tidaknya demokrasi kampus tentu juga bisa dimaknai berbeda-beda, tergantung apakah akan berkutat pada aspek prosedural atau substansial,” ujar Joko Susilo.\n\r\nLebih lanjut, Joko Susilo kembali menjelaskan bahwa student government dalam setiap universitas memiliki variasi yang berbeda-beda sebagai bentuk dinamika politik lokal’ setiap kampus dan hubungan timbal balik antara organisasi mahasiswa dengan afiliasi partai politik nasional. Namun, disisi lain, ada trend demokrasi dari bawah dalam gerakan sosial secara umum maupun organisasi gerakan mahasiswa. Bagi Joko Susilo, praktik semacam ini ditandai dengan munculnya aliansi mahasiswa di dalam universitas yang tidak lagi didominasi struktural elite BEM.\n\r\nPada kacamata ekonomi-politik global, tutur Joko Susilo, saat ini relasi kapital antara pasar, negara, dan perguruan tinggi telah mengalami perombakan dengan suntikan kapitalisme neoliberalisme. Dalam dunia akademik perguruan tinggi ditandai dengan doktrin corporate university melalui Structural Adjustment Policy (SAP). Misalnya, dalam kasus Perguruan Tinggi Negeri Badan Hukum di Indonesia mulai dibentuk layer baru bernama Majelis Wali Amanat sebagai forum tertinggi policy making process di universitas. Sehingga, telah mereduksi peran BEM sebatas Unit Kegiatan Mahasiswa (UKM) yang lemah ketika berhadapan dengan politik birokrasi kampus dan negara.\n\r\n“Artinya model BEM sudah tidak apple to apple jika berhadapan dengan Dekanat, Rektorat, serta pasar, dan negara,” ujar Joko Susilo.\n\r\nDi banyak negara, peran BEM yang telah diperlemahi menjadi sebatas UKM memicu posisi dilematis. Sehingga, telah memicu eksperimen transformasi organisasi gerakan mahasiswa, misalnya, Aliansi atau Komite Kampus di Perancis yang berisi Union Nationale des Etudiants de France (UNEF/Serikat Mahasiswa), Union Nationale Lycéenne (UN/Serikat Pelajar SMA) dan FSU (Serikat Buruh PNS/Dosen). Atau model University and College Union (UCU) di Inggris berisi mahasiswa, dosen, dan staff kampus yang keduanya membentuk kelembagaan kolektif antara mahasiswa dan pekerja akademik di internal kampus.\n\r\n“(Sehingga-red) punya jaringan antarkampus (nasional-red) guna bersama mengawal demokrasi atau kebijakan kampus serta saling bersolidaritas satu sama lain ketika mengalami represi.”\n\r\nPenulis: Maya Putri Salumna (Magang Poros)\n\r\nPenyunting: Yusuf\n\r\nSumber Gambar: Istimewa"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}