{
  "article": {
    "id": "9188a3a1-ff38-4299-8c74-c5dada9239da",
    "title": "Pemilwa dan Demokrasi Profetik",
    "slug": "pemilwa-dan-demokrasi-profetik",
    "excerpt": "Pemilwa dan Demokrasi Profetik",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:31:09.000Z",
    "createdAt": "2008-05-10T18:31:09.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pemilwa dan Demokrasi Profetik\n\nOleh Saiful Azhar Aziz\n\nPemilwa merupakan moment sangat ditunggu-tunggu oleh sebagian besar civitas akademika UAD karena sebagai ajang penentuan masa depan aspirasi mahasiswa dan masa depan kampus ini. Pemilwa juga yang menjadi aktivitas kompetisi dan adu strategi antar mahasiswa yang mempunyai pendapat yang berbeda untuk memajukan kampus ini ataupun memajukan golongan. Hal itu diwadahi dalam bentuk kepartaian yang sudah membudaya di negeri ini. Partai-partai yang ikut dalam pesta politik kampus ini telah terdaftar di KPU sejak 17 Maret 2008 lalu.\n\nBagaimana dengan sebagian civitas akademika yang lainnya? Ini yang menjadi hal menarik untuk kita bahas bersama. Partisipasi mereka akan sangat mempengaruhi pesta demokrasi pesta demokrasi di kampus kita tercinta. Budaya kepartaian di kampus kita sudah memasuki babak baru. Tidak melulu mencerminkan kebobrokan negeri ini. Demokrasi yang selama ini diidam-idamkan hanya menjadi obral janji para calon presiden saat kampanye.\n\nPada tahun 1847, Winston Churcil dalam tulisan Max Regus (Kompas, 2 Maret 2008) menyatakan bahwa sepanjang sejarah banyak bentuk pemerintahan yang sudah digagas. Demokrasi salah satunya.\n\nProf. Dr. Thomas Meyer, dalam bukunya Sosial-Demokrasi menyatakan, demokrasi dimana semua orang akan mendapatkan kebebasan yang sama di semua bidang kehidupan. Dr. Yudi Latif dalam bukunya Menuju Revolusi Demokrasi menyatakan bahwa demokrasi yang kita kembangkan saat ini baru tiba pada fase euforia. Wacana demokrasi baru menyentuh persoalan prosedur demokrasi atau malah lebih dari itu, hiruk-pikuk dan rebut-tawar kekuasaan. Keterlenaan menebus figur idaman, serta kemisteriusan perilaku aktor-aktor politik utamanya. Banyak orang lupa pada pokok persoalan. Demokrasi lebih sekedar ledakan perhimpunan, pesta pemilihan, atau rebutan kekuasaan dan suatu modus kekuasaan yang berorientasi pada keadilan dan kesejahteraan rakyat.\n\nDemokrasi Profetik\n\nBagaimana dengan demokrasi Profetik? Kata profetik berarti kenabian. Asal kata “nabi” yaitu seorang hamba Allah SWT. Namun, inti dari kenabian tersebut adalah bangunan nilai-nilai ketuhanan yang tertanam dalam segala aspek-aspek kehidupan. Demokrasi kali ini pun masih euforia seperti dikatakan Dr. Yudi Latif. Mengapa demikian? Karena pencapaian demokrasi selama ini masih sebatas wacana baru menyentuh pada persoalan prosedur demokrasi. Sedangkan demokrasi profetik merupakan pencapaian tertinggi yang perlu dikembangkan pada Pemilwa kali ini. Praktek-praktek penipuan dan pembodohan memasuki mahasiswa kerap kali terjadi dengan penarikan-penarikan KTM tanpa kejelasan untuk apa dan bagaimana setelahnya. Mari kita wujudkan demokrasi yang kita idamkan bersama pada Pemilwa tanpa ada kebohongan-kebohongan dan hegenomi dari golongan tertentu.\n\nPresiden mahasiswa ke depan merupakan cerminan mahasiswa UAD seluruhnya. Jangan terjebak pada kepentingan suatu golongan. Namun pikirkan untuk kepentingan bersama. Majukan kampus UAD kita. Jayalah selamanya.[]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}