{
  "article": {
    "id": "7736c730-189a-4054-a1a4-b73c27db1ce5",
    "title": "Pemilwa Gagal!!!",
    "slug": "pemilwa-gagal",
    "excerpt": "PARTAI MUNDUR, MAHASISWA BATAL MEMILIH",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-29T22:27:34.000Z",
    "createdAt": "2012-02-29T22:27:34.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "PARTAI MUNDUR, MAHASISWA BATAL MEMILIH\n\nOleh: Redaksi – Poros – SOROT - Magang - Edisi Pertama\n\nPemilwa (Pemilihan Wakil Mahasiswa) gagal, ini terlihat dengan tidak adanya partai yang mendaftar. Partai Sang Pencerah (PSP) mengundurkan diri dari pemilwa, sedangkan Partai Mahasiswa Reformasi (PARMASI) memilih untuk tidak menyerahkan berkas verfikasi calon presiden dan wakil presiden pada batas waktu yang ditentukan hingga dinyatakan tidak lolos verifikasi.\n\nKemunduran partai PSP dan PARMASI tidak dipungkiri memberikan sumbangsih yang besar terhadap permasalahan dalam PEMILWA. Mundurnya PSP yang didasari masalah internal partai memicu reaksi berantai selanjutnya. Surat pengunduran resmi yang berisikan tanda tangan ketua partai, sekjen partai, dan stempel partai PSP ditengarai menuai respon keras para anggota partai PSP lainnya, dikarenakan surat tersebut dibuat tanpa ada kesepakatan forum internal partai. Permasalahan intern partai bermula dari kesalah pahaman sesama pengurus partai PSP dalam memutuskan siapa yang bakal menjadi Capres dan Cawapres dalam PEMILWA kali ini. “Memang ada konflik internal antara mantan ketua umum dan forum, semacam salah paham. Kita mengambil  keputusan tanpa di ketahui oleh mantan ketua umum yang saat itu sedang berada di Purwokerto,” kata Veri Frandika selaku Sekjen partai. Ia menjelaskan mengenai akar kesalah pahaman yang ada dalam partainya sehingga berbuah pada surat pengunduran tersebut. “Dalam ADRT dijelaskan jika ketua umum tidak ada, maka dilimpahkan ke wakil ketua, nah salah pahamnya disini, kalo ketua membiarkan berarti kan teledor, orang hukum kok melanggar hukumnya sendiri,” tambahnya.\n\nSelanjutnya, perwakilan partai PSP meminta KPU  (Komisi Pemilihan Umum) untuk membatalkan surat pengunduran diri tersebut. Namun KPU memandang sebaliknya, bagi KPU surat pengunduran diri yang telah ditandatangani pengurus dan diberi stempel partai merupakan syarat sah. KPU sendiri tidak bisa menilai apakah surat itu berdasarkan keputusan sepihak atau bukan, juga tidak bisa menanggapi gugatan yang bersifat verbal dan cenderung diragukan kelegalitasannya. “Kami (KPU-red) hanya bisa memproses yang sah, dan tidak bisa bertindak berdasarkan gugatan yang bersifat verbal,” tegas Tri Sulistyanto selaku pimpinan KPU.\n\nPermasalahan ini kemudian mengarah pada reaksi selanjutnya dari partai PARMASI yang otomatis menjadi  partai tunggal setelah partai PSP mengundurkan diri. Namun mengetahui permasalahan dalam tubuh partai PSP, partai PARMASI mengambil sikap toleransi sebagai sesama partai mahasiswa. Ia meminta KPU untuk memberikan waktu bagi partai PSP menyelesaikan permasalahan yang ada dalam tubuh partainya. Namun karena KPU tidak bisa mengabulkan permohonan ini, maka partai PARMASI mengambil tindakan untuk tidak mengembalikan berkas kepartaian sebagai  syarat lolos verifikasi Calon Presiden dan Wakil Presiden. “Kita memang belum menyerahkan berkas verifikasi capres dan cawapres pada waktu yang telah ditentukan” kata Satria selaku Sekjen Partai Mahasiswa Reformasi, saat ditemui di kampus tiga Universitas Ahmad Dahlan, Rabu (28/11). Menurut Satria, saat mengetahui bahwa PSP mengundurkan diri, pihaknya langsung mengadakan rapat internal, dan dari hasil rapat tersebut, partai PARMASI memutuskan untuk tidak mengumpulkan berkas verifikasi. “Kita pernah melobi KPU untuk memperbolehkan PSP menjadi peserta lagi, tapi tidak di perbolehkan. Partai kami hanya ingin terciptanya demokrasi pada pemilihan, dan kami tahu bahwa ada niat baik dari partai PSP sendiri untuk berpartisipasi dalam PEMILWA kali ini.” Jelasnya, saat di singgung tentang alasan kenapa PARMASI mengundurkan diri. Di lain pihak, bukankah seharusnya mereka lega karena menjadi partai tunggal dan dapat terpilih sebagai partai pemenang? Menjawab pertanyaan tersebut, seharusnya PARMASI dapat dinobatkan menjadi pemenang PEMILWA, dilihat dari masalah internal partai lawan yang tidak mencerminkan asas demokrasi ‘ala dikampus’. Meskipun mereka mampu memahami dampak toleransi terhadap partai rival tersebut negatif, dan dapat memicu kegagalan PEMILWA, namun PARMASI tetap undur diri.\n\nPihak KPU mengaku kecewa dengan sikap kedua partai, seperti yang di ucap Tri, “Saya sendiri merasa Kecewa terhadap keputusan kedua partai.”  Ia pun tidak bisa berbuat banyak terhadap kebijakan kedua partai mengingat KPU harus menjungjung asas Indenpendensi dengan tidak mencampuri persoalan internal partai, “Itu adalah persoalan internal partai, dan kami tidak berhak mencampuri urusan partai. “ tegas Tri. Padahal sebelum kemunduran ke dua partai, Tri mengaku merasa optimis pemilwa kali ini akan berjalan dengan sukses dan mampu lebih baik dari PEMILWA sebelumnya. Saat di Tanya apakah ada kemungkinan partai yang telah mengundurkan diri bisa kembali berpartisipasi lagi menjadi peserta, beliau menjawab: “Menurut undang undang PEMILWA, partai yang mundur sudah tidak dapat ikut serta dalam PEMILWA,“ tandasnya. Beliau juga menjelaskan bahwa menurut undang undang, pengunduran PSP adalah sah dan tidak bisa di batalkan. Begitu pula dengan kebijakan partai PARMASI yang tidak mengumpulkan berkas-berkas kepartaian sebagai syarat lolos verifikasi, dan terdapat dalam dalam Undang Undang Kepartaian Mahasiswa Pasal 4 ayat 5.\n\nTindakan BEMU dan DPMU mengenai Kelanjutan PEMILWA\n\nPEMILWA hancur, apakah demokrasi ‘ala kampus’  di Universitas Ahmad Dahlan tidak bisa di terapkan? Badan Eksekutif Mahasiswa Universitas (BEMU) pun harus turun tangan untuk memediasi KPU, partai PSP, dan partai PARMASI pada tanggal 22 Desember 2011. Namun hasilnya tetap sama, kedua partai tetap tidak bisa mengikuti PEMILWA tahun 2011.\n\nBEMU dan DPMU (Dewan Perwakilan Mahasiswa Universitas) pun kalang kabut menghadapai hal ini. Mereka yang masa jabatanya di anggap illegal oleh AMUK (Aliansi Mahasiswa Untuk Keadilan) merasa harus memenuhi janjinya untuk segera menyerahkan masa jabatan kepemimpinan pada generasi penerus pada awal 2012. Karenanya segera setelah  kekacauan pemilwa ini mencuat, BEMU dan DPMU pun mengadakan pertemuan yang terdiri dari seluruh ORMAWA (Organisasi Mahasiswa) se-UAD untuk mebicarakan solusi untuk PEMILWA, “Tentang bagaimana PEMILWA akan diteruskan, akan kita bahas bersama ORMAWA-ORMAWA lainya dalam kongres.”  Ungkap Presiden BEMU Surya Dharma Sufi.\n\nSelanjutnya DPMU mengagendakan para delegasi ORMAWA yang terdiri dari BEMF (Badan Eksekutif Mahasiswa Fakultas), DPMF (Dewan Perwakilan Mahasiswa Fakultas), UKM (Unit Kegiatan Mahasiswa), LIM (Lembaga Independen Mahasiswa) dan, HMPS (Himpunan Mahasiswa Program Studi)  se-UAD yang diselenggarakan oleh DPMU dan BEMU untuk berkumpul (30/12) di ruang sidang Kampus 1 UAD untuk membicarkan permasalahan-permasalahan kampus yang sedang mencuat, antara lain gugatan AMUK (Aliansi Mahasiswa Untuk Keadilan) yang menuntut periodesasi BEMU dan DPMU yang dianggap illegal, dan kelanjutan PEMILWA. Hasil pertemuan tersebut menetapkan bahwa karena nihilnya Partai yang ikut serta, maka PEMILWA akan dilaksanakan dalam KBM, dan akan diselengarakan oleh DPMU BEMU dan KPU yang sama. Tata tertib tentang PEMILWA  sendiri baru akan dibicarakan saat KBM itu berlangsung, yakni sekitar tanggal 24-26 Februari. Dengan pencalonan presiden tidak lagi dengan sistem partai. Namun calon bisa langsung mengajukan diri saat KBM, dan pemilihannya sendiri tergantung pada seberapa banyak ORMAWA yang memilihnya, walaupun ada ketentuan bahwa untuk menjadi syarat sahnya terpilih ia harus didukung/dipilih oleh sekurang-kurangnya 2 ORMAWA, pun setidaknya diwakili oleh ketua atau perwakilan ORMAWA yang hadir, seperti yang diterangkan Surya Dharma Sufi, “Ketua saja sudah bisa mewakili ORMAWA itu sendiri, dan suara ketua itu lebih dianggap sah”. Sedangkan untuk DPMU didukung oleh Fakultas masing-masing. Dengan syarat masing-masing Fakultas menunjuk sekurang-kurangnya satu dan sebanyak-banyaknya dua perwakilan untuk duduk di kursi DPMU. Walaupun tata-tertib dan persyaratannya masih akan dibincangkan kembali saat KBM mendatang.\n\nPeserta penuh  kongres  itu sendiri terdiri atas Anggota DPMU dan presiden-wakil presiden BEMU beserta anggota kabinetnya yang terpilih melalui PEMILWA. Perwakilan UKM dan LIM masing-masing 2 orang. Perwakilan DPMF masing-masing 2 orang. Perwakilan BEMF  masing-masing 2 orang. Perwakilan HMPS masing-masing 2 orang.\n\nPeserta-peserta inilah yang nantinya akan mewakili suara mahasiswa UAD secara keseluruhan yang menurut data yang kami peroleh berjumlah 12.936, dan berdasarkan penelitian hampir 60 % mahasiswa telah memahami arti penting dari PEMILWA tersebut. Ini membuktikan bahwa mahasiswa tidak hanya memikirkan akademik saja tetapi mereka tetap antusias pada PEMILWA. Hanya 40% saja yang tidak peduli tentang PEMILWA tersebut.  Namun demikian, nampaknya mahasiswa hanya  bisa pasrah saat mereka tidak bisa lagi menyumbangkan suara dalam PEMILWA kali ini dan berharap perwakilan yang ada dalam KBM mampu mewakili suara keseluruhan mahasiwa UAD. Dalam pertemuan dikampus 1 UAD (30/12), sebenarnya ada dua pilihan dalam menyikapi permasalahan PEMILWA, yakni melaksanakan PEMILWA ulang dengan KPU yang baru, dan melaksanakan PEMILWA dalam KBM.\n\nNamun bagi para peserta pertemuan tersebut, PEMILWA yang tidak melibatkan mahasiswa mayoritas lebih baik dari pada mengadakan PEMILWA ulang yang bisa molor 3-4 bulan.  Diluar dua opsi ini,  BEMU, DPMU, serta KPU seperti kehabisan akal, mereka tidak bisa lagi menemukan solusi yang konkret untuk memecahkan permasalahan yang ada."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}