{
  "article": {
    "id": "0645e04f-65ef-47ce-a185-65de3fa42f8c",
    "title": "Pemilwa Berlanjut, KPUM Adakan Putaran Kedua",
    "slug": "pemilwa-berlanjut-kpum-adakan-putaran-kedua",
    "excerpt": "Komisi Pemilihan Umum Mahasiswa (KPUM) Universitas Ahmad Dahlan (UAD) telah mengeluarkan Surat Keputusan (SK) untuk mengadakan Pemilwa putaran kedua pada September mendatang. SK Nomor...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-22T02:05:50.000Z",
    "createdAt": "2019-08-22T02:05:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Komisi Pemilihan Umum Mahasiswa (KPUM) Universitas Ahmad Dahlan (UAD) telah mengeluarkan Surat Keputusan (SK) untuk mengadakan Pemilwa putaran kedua pada September mendatang. SK Nomor 015/SK/KPUM-UAD/2019 Tentang Penetapan Pasangan Calon Peserta Pemilihan Presiden Dan Wakil Presiden Mahasiswa Universitas Ahmad Dahlan Tahun 2019 Putaran Kedua tersebut  disampaikan pada hari yang sama dengan pembacaan pleno rekapitulasi perhitungan suara (6/8/19).\n\r\n     KPUM mengeluarkan SK Pemilwa Putaran Kedua dengan mengacu pada Undang-Undang (UU) Keluarga Besar Mahasiswa (KBM) Nomor 3 Tahun 2018 tentang Pemerintahan Badan Eksekutif Mahasiswa Universitas (BEMU) dan Pemerintahan Badan Eksekutif Mahasiswa Fakultas (BEMF) UAD Pasal 12 Ayat 3 yang menjelaskan pasangan calon (paslon) presiden dan wakil presiden harus memenangkan 20 persen atau lebih dari total daftar pemilih tetap (DPT) dalam pemilihan umum mahasiswa, kemudian yang berhak mengikuti pemilwa putaran kedua adalah pasangan calon dengan suara terbanyak pertama dan kedua di putaran pertama. “Jadi kan total DPT mahasiswa itu 21.818 kalau dibagi 20  persen nya berarti sekitar 4000 suara namun ketiga paslon itu belum sampai pada ambang batas 4000 suara maka harus ada putaran kedua,” jelas Ketua KPUM Ikhsan Buyung Kalean.\n\r\n     Paslon yang mengikuti pemilwa putaran kedua adalah paslon dengan nomor urut 01, Muh. Rifky Rachel Pondiu dan Dwi Nurherdi Subrantas bersama paslon nomor urut 03, Rivandy Harahap dan Siti Aminah.\n\r\n     Selain UU Nomor 3 Tahun 2018, Keluarga Besar Mahasiswa (KBM) UAD  juga memilik UU Nomor 7 tentang Pemilihan Umum Mahasiswa yang juga menjelaskan terkait penetapan calon presiden terpilih. Khususnya pada pasal 83 ayat 1 yang berbunyi, “Penetapan calon terpilih Presma dan Wapresma didasarkan pada nama calon yang memperoleh suara 20 persen atau lebih dari jumlah mahasiswa yang menggunakan hak pilih.” Namun pihak KPUM memilih UU KBM Nomor 3 sebagai landasan pembuatan SK karena menurutnya UU tersebut dibuat agar presiden yang terpilih merupakan representasi dari keseluruhan mahasiswa UAD. “Jadi ada dua maksud yang berbeda di undang-undang nomor 7 dan nomor 3. Kalau pada nomor 7 itu maksudnya putaran kedua dilakukan apabila  ambang batasnya itu 20 persen dari total yang menggunakan hak pilih sedangkan di nomor 3 itu 20 persen dari pengguna hak pilih kalau yang menggunakan hak pilih berarti yang mencoblos sedangkan kalau pengguna hak pilih berarti total seluruh DPT 21.818,” ungkap Ikhsan.\n\r\n     Ia juga menganalogikan dengan mencontohkan jumlah pemilih tahun ini sekitar 4600 jika dihitung 20 persen nya akan mendapatkan angka 800 suara.  Menurutnya tidak mungkin seorang presiden dapat naik hanya dengan mendapatkan 800 suara dari 21.818 total DPT mahasiswa. “Makanya itu kita memutuskan untuk menggunakan undang-undanng nomor 3 karena nomor 7 itu agak rancu menjelaskan tentang putaran kedua,” tambahnya.\n\r\n     Total suara jika dihitung dalam persen maka pasangan calon nomor urut 01 mendapatkan sekitar 7 persen dari 21.818 DPT nomor urut 02 4 persen dan nomor urut 03 6 persen. “Jadi masih jauh dari ambang batasnya 20 persen dari pengguna hak pilih yaitu total DPT 21.818,” kata Ketua KPUM.\n\r\n     Untuk mekanisme pemilwa putaran kedua KPUM belum melakukan pembahasan mengenai tahap-tahap yang akan ada nantinya. “Akan ada planing di KPU lagi untuk membahas mengenai tahapannya tapi untuk range-range anya mungkin paling lambat September, jadi kongres nanti hanya penetapan DPMU (Dewan Perwakilan Mahasiswa Universitas-red).”\n\r\nDampak\n\r\n     Keputusan untuk mengadakan Pemilwa Putaran Kedua berdampak pada kosongnya jabatan presiden dan wakil presiden mahasiswa hingga September mendatang. KPUM memutuskan untuk tidak mengadakan pejabat semetara untuk mengisi kedudukan Presiden dan Wakil Presiden. Oleh karenanya, menurut Khizam, Katua Panpus P2K, tidak akan ada pidato sambutan dari presiden mahasiswa saat P2K awal Septermber mendatang.\n\r\nKeputusan KPUM Digugat ke MKMU\n\r\n     Tiga hari setelah KPUM mengeluarkan dan menetapkan SK pemilwa putaran kedua, paslon nomor urut 01 mengajukan gugatan ke Mahkama Konstitusi Mahasiswa Universitas (MKMU) pada 09 Agustus 2019. Gugatan tersebut diajukan karena  paslon nomor urut 01 ingin melakukan uji materil terkait UU KBM Nomor 3 dan UU KBM Nomor 7 karena pihaknya menilai keputusan KPUM untuk memakai UU KBM Nomor 3 sebagai landasan kurang tepat. Harapannya MKMU dapat memberikan penafsiran yang final sehingga dapat membatalkan SK Pemilwa Putaran Kedua. “Karena memang dalam pelaksaan pemilwa ini sudah diatur dari awal sampai akhir itu seperti apa sudah diatur di undang-undang nomor 7,” jelas Muh. Rifky Rachel Pondiu Calon Presiden nomor urut 1.\n\r\n     Rifky juga menjelaskan penafsirannya terkait perbedaan mendasar mengenai UU KBM Nomor 3 dan Nomor 7. Menurutnya dalam penafsiran UU KBM Nomor 3, jumlah mahasiswa yang digunakan adalah total keseluruhan mahasiswa aktif, namun di tiap pemilwa tidak pernah mencapai 20 persen. Oleh karenanya ada UU KBM Nomor 7 yang berasaskan lex specialis derogat legi generali artinya asas yang bersifat khusus mengesampingkan asas yang umum. Oleh sebab itu pada UU KBM Nomor 7 frasa yang digunakan yaitu penetapan presiden mahasiswa dan wakil presiden mahasiswa bedasarkan 20 persen dari mahasiswa yang menggunakan hak pilih. “Kalau menggunakan hak pilih otomatis yang nyoblos, berarti yang nyoblos berapa dibagi 20 persen itu total KPUM kemarin sekitar 800  dari 800 itu berarti kan semua calon masuk nih berarti tinggal dilihat siapa suara terbanyaknya,” jelas Rifky.\n\r\n     Ia menambahkan jika total tersebut dinilai tidak merepresentasikan jumlah mahasiswa aktif  UAD maka cara lain adalah dengan melihat mayoritas pemenang dari 11 fakultas yang ada. “Kalau di negara kita bakal lihat jumlah provinsi berapa yang dimenangkan begitu, bisa kan kita liat sendiri teman-teman mungkin bisa cek di KPU siapa yang mayoritas memenangkan di tiap-tiap fakultas nah itu untuk merepresentasikan perwakilan dari mahasiswa inginnya siapa dari tiap-tiap fakultas,” katanya.\n\r\n\n\r\nPenulis : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}