{
  "article": {
    "id": "7600d26c-f5da-4bc2-ac48-242e75f2ed6b",
    "title": "PEMUDA SEHARUSNYA ADA",
    "slug": "pemuda-seharusnya-ada",
    "excerpt": "Sumpah pemuda dua kata biasa namun maknanya luar biasa bagi suatu bangsa. Saat pemuda berbicara tentang negara dan zaman maka suara pemudalah sebagai bunga api revolusi.  Jika tetua adalah pemikir...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T02:52:48.000Z",
    "createdAt": "2014-01-03T02:52:48.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sumpah pemuda dua kata biasa namun maknanya luar biasa bagi suatu bangsa. Saat pemuda berbicara tentang negara dan zaman maka suara pemudalah sebagai bunga api revolusi.  Jika tetua adalah pemikir maka pemuda penggeraknya, jika pemuda pemikirnya maka pemudalah penggeraknya. Namun sayangnya itu tidak lagi berbicara, realita yang hadir berbanding terbalik dengan sejarah yang dituliskan oleh mereka pemuda-pemuda masa lalu. Namun pemuda kini seakan berbaring santai, instrumen sumpah pemuda kini seperti dongeng, tidak penting dibicarakan , tidak berubah hanya dikagumi pada akhirnya.\nKembali pada tiga setengah abad lalu walaupun yang disebut bangsa Indonesia itu belum terbentuk wujudnya dalam sebuah sistem “negara” yang utuh; rasa nasionalisme jauh telah terbentuk sebelum apa yang kita kenal dengan negara bangsa (nation-state). Rasa memiliki, kolektifitas, semangat gotongroyong dan kebersamaan ini lah yang kemudian memacu Revolusi Indonesia dan akhirnya dapat kita nikmati bersama kebebasan itu dalam sebuah sistem negara yang merdeka.\n\nTetapi, saat ini pemuda lupa bahwa kita adalah satu, satu membangun dan bergotong –royong. Hingga kini pemuda pecah, saling memburu dan berteriak dendam satu sama lain , begitu mudah untuk di provokasi, mudah untuk dihilangkan bahkan mudah untuk ditenggelamkan. Kita harusnya tidak perlu takut untuk mengemban dan bertanggungjawab dalam mewujudkan cita-cita bangsa.\nJangan berpikir bahwa kita tidak dibutuhkan oleh negara. Sebuah bangsa akan kaku tanpa pemuda didalamnya. Kita begitu penting sebagai bunga api revolusi. Walau  kini bukan dizaman penjajahan, perjuangan masih terus berlanjut untuk membebaskan dari tirani. Perjuangan yang membutuhkan persatuan pemuda.\nGerakan Revolusioner\nHari peringatan sumpah pemuda bangsa ini yang kita peringati setiap satu tahun sekali, bukan sekedar serimonial belaka yakni memaknainya dengan cara melantunkan lagu Indonesia Raya, mengibarkan sang Saka Merah Putih dan berbaris bak Tentara. Memaknai sumpah pemuda dalam  progres yang dinamis tidak stagnan, dan perubahan ini harus terus diimplementasikan lewat nilai-nilai humanisme, sosial dan selalu membangkitkan spirit kolektifitas pada setiap elemen bangsa. Nilai-nilai seperti ini lah yang harus selalu tumbuh pada pemuda, agar kelak tak menghianati dan melukai saudara-saudaranya sendiri.\nApabila seluruh elemen bangsa telah menyatu padu saatnya kita memerangi kemiskinan, dan kebodohan yang masih melekat dengan ketat di bangsa ini. Maka dengan cara tersebutlah kita sebagai bangsa akan selalu berdaulat, adil dan sejahterah. Hilangkan apatis dan anarkis itu. Kita bisa membuat bangga tanah air dengan memenuhi sumpah itu, Sumpah Pemuda."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}