{
  "article": {
    "id": "f40a9aa9-2a39-4fb4-8e7a-c8f080cd5f16",
    "title": "Penanganan Stunting di Kota Yogyakarta: Perlu Terbuka dan Kerja Sama",
    "slug": "penanganan-stunting-di-kota-yogyakarta-perlu-terbuka-dan-kerja-sama-1",
    "excerpt": "Jumlah kasus stunting di Kota Yogyakarta sebanyak 13,8 persen. Namun, ternyata jumlahnya masih 1.225 kasus. Dari analisis data, pada tahun 2022, setiap dua ibu hamil berisiko melahirkan satu anak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-08-07T09:25:23.000Z",
    "createdAt": "2023-08-07T09:25:23.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Jumlah kasus stunting di Kota Yogyakarta sebanyak 13,8 persen. Namun, ternyata jumlahnya masih 1.225 kasus. Dari analisis data, pada tahun 2022, setiap dua ibu hamil berisiko melahirkan satu anak stunting. Pemerintah Kota dinilai perlu untuk lebih terbuka dengan fenomena ini.\n\r\nFatma (bukan nama sebenarnya) waktu itu menikah di usia 21 tahun. Kini, perempuan itu memiliki dua anak yang mengalami stunting. Sebelumnya, nasib nahas harus Fatma hadapi ketika anak pertamanya meninggal dunia di usia empat hari.\n\r\nDi kehamilan anak kedua, hasil Ultrasonografi (USG) menunjukkan di rahimnya terdapat gelembung yang meliputi si jabang bayi. Oleh karena itu, persalinan anak keduanya harus melalui operasi di rumah sakit.\n\r\nBaru usia lima hari, anak kedua Fatma muntah asi dan mengeluarkan air berwarna hijau. Setelah dirontgen, ternyata anak Fatma menderita atresia duodenum atau kelainan bawaan yang terjadi ketika bayi mengalami penyumbatan atau penutupan di bagian pertama usus kecilnya.\n\r\n“Usia lima hari operasi, di rumah sakit selama 43 hari,” kata Fatma ketika diwawancara di rumahnya pada Jumat, 21 Juli 2023.\n\r\nStunting adalah situasi gangguan pertumbuhan dan perkembangan anak akibat kekurangan gizi kronis dan infeksi berulang. Biasanya, kondisi stunting ditandai dengan panjang atau tinggi badan di bawah standar. Selain itu, stunting juga merupakan masalah gizi yang bersifat kronis yang disebabkan oleh berbagai faktor, baik kesehatan maupun di luar kesehatan yang berlangsung lama. Hal ini berdampak pada adanya gangguan kognitif dan risiko menderita penyakit degeneratif ketika usia dewasa.\n\r\nAnalis Kebijakan Ahli Muda Dinas Pemberdayaan Perempuan Perlindungan Anak dan Pengendalian Penduduk dan Keluarga Berencana (DP3AP2KB), Ummatul Baroroh, mengatakan pada tahun 2022, ada lima penyebab terjadinya stunting di Yogyakarta, yaitu pola asuh orang tua atau keluarga terhadap balita, terbatasnya layanan kesehatan, masalah sosial-ekonomi, kurangnya makanan bergizi, dan kurangnya akses air bersih dan sanitasi. Kesimpulan ini diambil dari empat Kemantren yang dijadikan sampel audit, yaitu Kemantren Gedongtengen, Kemantren Tegalrejo, Kemantren Wirobrajan, Kemantren Mantrijeron.\n\r\n“Kita melibatkan tim pakar dokter obgyn (Obstetri dan Ginekologi-red), dokter anak, nutrisionis, psikolog,” kata Ummatul saat diwawancara di kantornya pada Selasa, 1 Agustus 2023.\n\r\nSementara itu, dalam Profil Kesehatan Kota Yogyakarta, tren prevalensi stunting tahun 2017-2022 berjalan fluktuatif. Tahun 2017 ada 14.17 persen, 2018 ada 12.83 persen, 2019 ada 11.31 persen, 2020 ada 14.36 persen, 2021 ada 12.88 persen, dan 2022 ada 10.8 persen.\n\r\n\r\n\n\r\nSementara itu, berdasarkan Survei Status Gizi Indonesia (SSGI)  kasus stunting di Kota Yogyakarta lebih rendah dari angka nasional, yaitu 13,8 persen. Fenomena ini juga sudah melampaui target nasional untuk pengurangan stunting di tahun 2024 yang menargetkan angka stunting sebesar 14 persen.\n\r\nKendati lebih rendah dari angka nasional, ternyata pada tahun 2022 terdapat 1.225 kasus stunting dari 14.277 anak yang menjadi sasaran pemantauan di wilayah tersebut. Hal ini dapat dilihat dalam laporan Antaranews.com pada  18 Januari 2023.\n\r\n\r\n\n\r\nBadan Pusat Statistik (BPS) Kota Yogyakarta melaporkan terdapat 3.014 ibu hamil pada tahun 2022. Jika data di atas menunjukkan jumlah anak stunting sebanyak 1225, artinya pada tahun 2022 setiap dua ibu hamil kemungkinan ada satu anak yang lahir berisiko stunting. Selain itu, menurut SSGI, pada tahun 2021, 1 dari 4 anak mengalami risiko stunting di Indonesia. Lebih jauh lagi, kurang lebih ada lima juta anak Indonesia mengalami stunting.\n\r\nSementara itu, anak Fatma yang sekarang berusia tiga tahun hanya memiliki berat 8,5 kg, sedangkan ketika lahir 2,570 gram atau 2,5 kg. Padahal, normalnya anak usia tiga tahun memiliki berat badan sekitar 12-16 kg. Kini, anak Fatma belum bisa berjalan atau duduk, padahal harusnya usia tiga tahun sudah bisa melakukan gerakan itu.\n\r\n“Hanya tengkurap dan guling-guling,” ujarnya.\n\r\nSelain stunting, kedua anak Fatma sekarang juga menderita katarak yang mengganggu penglihatan si anak. Rencana operasi harus dibatalkan karena uang Fatma harus digunakan untuk berobat orang tuanya yang juga sedang sakit. Selain itu, anak Fatwa juga menderita Rubella atau penyakit menular yang terjadi akibat infeksi virus. Penyakit ini menyerang anak-anak dan remaja. Gejalanya adalah ruam kemerahan pada kulit. Pemerintah, kata Fatma, sempat menawarkan bantuan obat Rubella untuk anaknya, tetapi sampai sekarang tidak diberikan. Kondisi ini jelas membuat situasi Fatma semakin runyam.\n\r\nUntuk memperbaiki kondisi anaknya, dulu Fatma sesekali bisa membeli susu khusus untuk anaknya yang stunting, tetapi sekarang susu itu tidak terbeli karena kesulitan ekonomi. Akhirnya, upaya yang bisa dilakukan untuk pemulihan dan pengobatan kedua anaknya adalah dengan terapi pijat seminggu sekali. Pijat ini, kata Fatma, bisa membantu untuk mengatasi rewel dan tangis anaknya.\n\r\n“Dulu satu minggu tidak dipijat pada nangis, setelah dipijat tidak nangis-nangis,” terang Fatma.\n\r\nDalam merawat kedua anaknya yang stunting, Fatma harus berjuang sendiri. Hanya saja, sesekali neneknya ikut membantu.\n\r\n“Suami kerja, tidak bisa membantu,” kata Fatwa.\n\r\nSementara itu, Fatma juga tidak berharap banyak kepada pemerintah karena pernah diberikan harapan palsu berupa janji pemberian obat Rubella yang sampai saat ini tidak diberikan. Kini, bersama neneknya, Fatma berjuang sekuat tenaga merawat kedua anaknya. Ketika ingin mengeluh, dia berusaha menyemangati dirinya dengan mengingat perjuangannya dahulu kala merawat kedua anaknya di rumah sakit.\n\r\nFatma menerangkan bahwa pemerintah tidak banyak terlibat dalam urusan anaknya ini. Bahkan, untuk ke rumah saja, puskesmas jarang untuk datang. Padahal, di Tahun 2022 Kota Yogyakarta pernah mendapatkan penghargaan dari Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN) sebagai kota/kabupaten dengan prevalensi angka stunting terendah di DIY tahun tersebut. Namun, dalam faktanya masih terdapat anak stunting yang belum dijangkau.\n\r\nSelain itu, dalam Peraturan Presiden Nomor 72 Tahun 2021 telah jelas diterangkan tentang program penurunan stunting yang holistik, integratif, dan berkualitas. Hal ini dilakukan melalui koordinasi, sinergi, dan sinkronisasi di antara pemangku kepentingan di beberapa sektor.\n\r\nPoros sudah mengirimkan permohonan wawancara terhadap Dinas Kesehatan Kota Yogyakarta untuk memberikan tanggapan atas temuan tersebut. Namun, pihak Dinas menolak untuk menanggapi.\n\r\nUmmatul Baroroh, mengatakan kalau ada temuan seperti itu pihaknya akan menjawil puskesmas untuk mengkroscek di lapangan.\n\r\n“Puskesmas kalau mendapatkan laporan ini saya yakin tidak diam saja,” kata Ummatul saat diwawancara di kantornya pada Selasa, 1 Agustus 2023.\n\r\n\r\n\n\r\n\r\nSementara itu, Nutrisionis Puskesmas Umbulharjo II, Vivi Meiliza Majid, mengatakan pihaknya sudah sering merujuk ke Puskesmas kepada ibu yang memiliki anak stunting dan mengklaim sudah memberikan tambahan makanan. Namun, kata Vivi, mereka tidak rutin periksa ke Rumah Sakit. Selain itu, pihaknya juga berkoordinasi dengan lintas sektor, seperti kelurahan, kades, tokoh, dan masyarakat karena kasus stunting bukan hanya tanggung jawab dari bidang kesehatan.\n\r\n“Tindak lanjut dari lintas sektor memberikan tambahan makanan dari anggaran kecamatan melalui kelurahan. Puskesmas juga memberikan tambahan makanan tiap tahun, tetapi tahun 2022 tidak ada anggaran,” terang Vivi saat dihubungi melalui pesan singkat pada 3 Agustus 2023.\n\r\nKetua Kalyanamitra, Listyowati, menilai kadang pemerintah tidak legowo ketika melihat fakta bahwa fenomena stunting terjadi di masyarakat, lebih condong menutupi dan tidak mau melihat. Namun, dalam temuan Kalyanamitra, pemerintah di daerah lain banyak yang sudah terbuka dan mengakui ketika ada stunting di daerah mereka. Seharusnya pemerintah lebih peduli terkait temuan fenomena yang belum mereka ketahui semacam ini, sehingga tidak perlu marah. Justru, harusnya temuan ini bisa menjadi evaluasi dari kebijakan dan program yang sudah berjalan.\n\r\n“Terbuka saja, kerja sama, kita tidak akan mencari siapa yang salah justru apa yang bisa kita lakukan dengan peran kita masing-masing,” kata Lilis, panggilan akrab Listyowati, saat diwawancara pada 1 Agustus 2023.\n\r\nSelain Fatma, Hida (bukan nama sebenarnya) juga memiliki anak yang menderita stunting. Namun, berbeda dari Fatma, Hida kerap mendapatkan bantuan dari pemerintah kota berupa susu khusus untuk anak stunting.\n\r\nSebelumnya, anak Hida lahir normal dengan berat 2,7 kg dan tinggi 4,7, tetapi anaknya susah untuk makan. Akibatnya, pertumbuhan anaknya stagnan, tinggi badannya pendek, kekurangan nutrisi dan gizi kronis. Hasil rontgen tulang juga menunjukan ada perbedaan usia anak dan usia tulang. Waktu itu, ketika usia tiga tahun, tulangnya baru berusia dua tahun. Berat badannya pun juga tidak sesuai dengan usia anak.\n\r\n“Jauh banget, di bawah garis merah,” katanya.\n\r\nNamun, kondisi anaknya yang sekarang berusia lima tahun itu sudah membaik, meski hanya bisa makan bubur.\n\r\n“Masih dalam pemantauan,” kata Hida kepada saat diwawancara di rumahnya pada Sabtu, 22 Juli 2023 .\n\r\nHida ingat ketika mengandung anak pertamanya itu dirinya masih bekerja di Kalimantan. Situasi kerja dan kondisi ekonomi yang tidak stabil menjadi latar belakang dari kondisi yang dialami anaknya saat ini. Dulu, gaji Hida tidak dibayarkan rutin oleh perusahaan, tetapi sering ditunda, kadang dua bulan sekali, bahkan tiga bulan sekali.\n\r\n“Harus berhemat meskipun dalam keadaan hamil,” kata Hida.\n\r\nKondisi ini berakibat pada kesehatan Hida yang terganggu. Saat mengandung, Hida sering muntah dan tidak tidak bisa makan enam bulan. Akhirnya, kebutuhan gizi ibu dan anaknya terganggu. Dari perjalanan inilah Hida menduga ada kaitan erat dengan kondisi anaknya.\n\r\nSelain itu, dari peristiwa yang ia alami, Hida belajar bahwa pengetahuan tentang mendidik, tumbuh kembang anak, kesehatan mental, dan nutrisi anak sangat penting sebelum memutuskan menikah atau memiliki anak.\n\r\n“Dulu sebelum menikah tidak ada namanya pengetahuan tentang hal-hal itu,” kata Hida.\n\r\nSaat ini, Hida terus berupaya memperbaiki kondisi anaknya dengan terus memberikan makanan yang sehat dan intens melihat tumbuh kembang anaknya yang pernah stunting.\n\r\nSementara itu, Ummatul Baroroh mengatakan pihaknya memiliki tim pendamping keluarga yang terdiri dari tiga unsur, yaitu Kader KB, PKK, Bidan. Tim ini bertugas mendampingi masyarakat yang ada di kota Yogyakarta yang memiliki risiko stunting. Lima unsur yang menjadi sasaran pendampingan ini adalah remaja putri atau calon pengantin, ibu hamil, ibu nifas, balita, dan baduta. Pendampingan ini bertujuan agar kondisi  ibu yang sudah baik tidak sampai berisiko.\n\r\n“Yang kurang baik (kondisinya kurang bagus) mengentaskan dengan memberikan edukasi kepada keluarga tersebut,” terang Ummatul.\n\r\nKehamilan Remaja Salah Satu Pemicu Terjadinya Stunting\n\r\nKemudian, Ummatul menerangkan bahwa  pendidikan rendah dan kehamilan remaja juga menjadi salah faktor pemicu terjadinya stunting. Kehamilan remaja, kata Ummatul, biasanya terjadi di bangku Sekolah Menengah Pertama (SMP). Oleh karena itu, pihaknya berpesan kepada remaja untuk menghindari pergaulan negatif, hindari seks pra-nikah, dan membatasi penggunaan ponsel yang tidak bijak.\n\r\n“Media sosial ini harus disikapi dengan positive thinking dan bijak,” katanya.\n\r\nSementara itu, data Dinas Kesehatan Kota Yogyakarta tentang Kehamilan Tidak Diinginkan (KTD) yang dialami remaja pada tahun 2018-2022 fluktuatif. Pada tahun 2018, terjadi 189 KTD, tahun 2019 terjadi 191 KTD, tahun 2020 terjadi 221 KTD, tahun 2021 terjadi 175 KTD, dan 2022 terjadi 216 KTD.\n\r\n\r\n\n\r\nUmmatul mengingatkan bahwa peran orang tua dalam pendidikan anak sangatlah penting. Apalagi, dalam hal pola asuh, suami dan istri harus berkomitmen untuk merawat anaknya alias tidak boleh saling lempar tanggung jawab.\n\r\n“Sehingga, hal-hal yang tidak diinginkan itu bisa dihindari,” pesannya.\n\r\nSelain itu, pihaknya juga berpesan untuk para orang tua yang memiliki anak yang berisiko stunting diharapkan untuk bisa datang ke posyandu agar terpantau oleh Kader KB, kemudian bisa dilaporkan ke Puskesmas. Lalu, Tim Pendamping Keluarga akan langsung mendampingi.\n\r\nKetua Kalyanamitra, Listyowati atau akrab disapa Lilis juga mengamini bahwa kehamilan remaja juga salah satu pemicu terjadinya stunting. Ketidaksiapan usia anak dalam hamil dan melahirkan membuat stunting riskan terjadi. Oleh karena itu, Lilis merokemendasikan ketika orang ingin mendaftarkan pernikahan atau pendidikan kepada calon pengantin, isu stunting bisa dimasukkan untuk kesiapan memiliki anak.\n\r\n“Sebagai pengetahuan orang yang mau menikah,” terang Lilis.\n\r\n\r\n\n\r\n\r\nDimensi Gender Kejadian Stunting\n\r\nSecara umum, tidak bisa dipungkiri bahwa fenomena stunting yang terjadi di Indonesia bukanlah hal yang baru. Bahkan, fenomena ini sudah menjadi isu nasional hingga internasional.\n\r\n“Aku yakin di era sebelumnya stunting sudah ada, mungkin istilahnya belum pakai stunting,” kata Lilis.\n\r\nSelain itu, menurut Lilis, terkadang fenomena stunting hanya dilihat dari penanganan ketika sudah terjadi kasus, bukan pada tahap pencegahan. Lebih lagi, Lilis menggambarkan fenomena ini seperti pemadam kebakaran. Akhirnya, program yang berjalan tidak menyasar sebelum kasus stunting terjadi, tetapi setelahnya.\n\r\n“Kenapa kita tidak berpikir penanganan ketika dari ibu hamil, bukan pada saat anak lahir stunting,” terangnya.\n\r\nKemudian, Lilis menyatakan bahwa untuk melihat isu stunting juga harus dikaitkan dengan berbagai isu dan sektor lain alias tidak hanya pada satu sisi kesehatan saja. Salah satu fenomena yang ditemukan oleh Kalyanamitra adalah dimensi gender dalam kasus stunting yang tidak menjadi perhatian selama ini.\n\r\nSebelumnya, pada 2021, Tim Kalyanamitra melakukan kajian terkait dimensi gender dalam kejadian stunting dengan mengambil studi kasus di tiga desa di Kecamatan Kalibawang, Kabupaten Kulon Progo, Daerah Istimewa Yogyakarta, tahun 2019-2021. Dimensi gender yang dimaksud adalah relasi kuasa suami-istri dalam keluarga, pembagian kerja secara gender, norma sosial dan keluarga, distribusi hak dan kewajiban, manfaat, hambatan, partisipasi, dan kontrol yang mempengaruhi perempuan dan laki-laki.\n\r\nSelain itu, dalam dimensi gender juga terdapat relasi gender. Relasi gender ini tercermin dari hubungan antara perempuan dan laki-laki dalam wujud kerjasama, koneksi, saling dukung, konflik, pemisahan, kompetisi, perbedaan, dan ketimpangan. Hal ini menunjukan bagaimana kekuasaan didistribusikan di antara perempuan dan laki-laki. Lebih dari itu, kekuasaan inilah yang menciptakan dan memproduksi perbedaan/perbedaan yang sistematis terhadap kedudukan perempuan dan laki-laki di dalam keluarga dan masyarakat.\n\r\nDalam temuan kajian ini, intervensi medis saja ternyata belum menurunkan angka stunting desa tersebut. Oleh karena itu, menurut Kalyanamitra, kejadian stunting berkorelasi dengan ketidakstabilan gender yang dialami perempuan dalam keluarga dan masyarakat. Apalagi, dimensi gender belum dipakai sebagai pendekatan untuk memotret indikasi dan faktor yang berkontribusi terhadap timbulnya stunting di Kulon Progo.\n\r\nLilis menjelaskan bahwa kejadian stunting juga berkaitan dengan pembagian kerja di keluarga. Ketika ibu hamil, kata Lilis, apakah suaminya memperhatikan gizi ibu hamil, diperhatikan kondisi tubuhnya, atau malah ketika ibu hamil masih memerankan kerja ganda di rumah. Hal ini juga akan berpengaruh terhadap kelahiran anaknya yang berisiko stunting.\n\r\nSelain itu, budaya, pendidikan untuk ibu hamil, dan kekerasan terhadap perempuan juga menjadi pemicu terjadinya kelahiran anak stunting. Oleh karena itu, Lilis menganggap bahwa kita tidak bisa melihat isu stunting hanya dari kesehatan saja, tetapi kompleksitas isu harus menjadi dasar ketika akan mencegah terjadinya stunting.\n\r\n“Itu kita temukan ketika melakukan kajian lapangan terkait dimensi gender dalam stunting,” terang Lilis.\n\r\nSementara itu, integrasi prinsip pengarusutamaan gender dalam nomenklatur pada penyusunan kebijakan dari nasional hingga desa sebenarnya sudah ada, tetapi pemahaman dan integrasinya tidak dilakukan.\n\r\n“Sehingga, itu hanya jadi kebijakan saja,” terang Lilis.\n\r\n****\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Sholichah\n\r\nIlustrasi: Sholichah\n\r\nGrafik dan Infografis: Adil Al Hasan & Sholichah\n\r\n \n\r\nLiputan ini merupakan kolaborasi antara Pers Mahasiswa Poros Universitas Ahmad Dahlan Yogyakarta dan Konde.co."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}