{
  "article": {
    "id": "00939f3b-adfe-4d6b-8307-62c47f02d1b0",
    "title": "Penanganan Aliran Sesat",
    "slug": "penanganan-aliran-sesat",
    "excerpt": "Penanganan Aliran Sesat",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T22:56:31.000Z",
    "createdAt": "2007-12-22T22:56:31.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Penanganan Aliran Sesat\n\nNabi Muhammad SAW menyampaikan bahwa tanda-tanda hari akhir adalah bermunculannya aliran yang telah dianggap sesat yang telah menggemparkan masyarakat dan menimbulkan ketakutan yang merajalela. Lalu bagaimana penangganannya yang seharusnya dilakukan oleh seluruh pihak baik pemerintah, Majelis Ulama Indonesia (MUI), masyarakat.\n\nSudah tepatkah penangganannya dan efektifkah penanganannya saat ini? Lia Eden dengan aliran Al-Quran Suci, Mushaddeq dengan aliran Al-Qiyadah, dan yang lainnya. Melihat persoalan ini MUI telah mengeluarkan fatwa sesat. Sehingga harus dihukum seperti halnya kasus Lia Eden yang diputus bersalah dan dihukum pidana, tetapi apakah itu menyadarkan dia? Tidak berarti penanganan dari pemeritah tidak efektif.\n\nDengan dilakukannya pembinaan-pembinaan yang sistematis dan memiliki kejelasan tujuan mungkin justru lebih baik, dibandingkan mengeluarka fatwa sesat yang hanya menggemparkan masyarakat tetapi terkesan dipaksakan dan ditambah dengan reaksi akan fatwa tersebut, yakni tindakan anarkis kepada mereka. Ini adalah tauladan buruk yang sekaligus menggambarkan mental masyarakat yang sakit dan secara tak langsung membenarkan bahwa Islam agama yang penuh kekerasan.\n\nPenanganan MUI dalam hal ini harus melakukan pembinaan-pembinaan yang sistematis dan juga berkepanjangan. Langkah pertama yang harus dilakukan adalah berdialog untuk menyangkal semua yang diajarkan oleh aliran sesat sampai mereka pun mulai ragu dengan ajaran mereka. Tentu ini bisa dilakukan karena Islam memang dinul haq bukan? kemudian lakukan rehabilitasi kepada mereka tunjukkan rasa kepedulian yang sangat, bukan rasa benci yang justru akan menjauhkan mereka dari dialog.\n\nSelanjutnya, taubatkan mereka dengan menunjukkan rasa cinta kasih yang tulus sehingga Islam kembali pada ruhnya yaitu agama cinta kasih. Kemudian mengawasi (baca: dampingi.-red) mereka dengan jalan kekeluargaan. Cara ini adalah cara efektif untuk mengawasi mereka sekaligus mempererat tali silaturahmi, terlebih lagi beri mereka sentuhan hati dengan tauladan Islam yang merupakan agama tuhan.\n\nSemua itu akan efektif dengan kerjasama seluruh lapisan masyarakat. Pemerintah tidak hanya menghukum, tetapi memfasilitasi MUI dan aliran-aliran tersebut untuk berkomunikasi tentu dengan pengawasan yang obyektif dari pemerintah tanpa memihak. Dengan dilandasi toleransi, serta kepedulian akan kedamaian yang hakiki, MUI jelas harus melaksanakan hal di atas seperti dialog, rehabilitasi, pengawasan serta kasih sayang.\n\nMasyarakat hendaknya menyadari bahwa mereka juga merupakan anggota masyarakat. Oleh karena itu, tunjukan tauladan kepada mereka sebagai sikap yang terbaik, tidak justru menebarkan terror kepada mereka, menghancurkan rumah, dan menganiaya mereka. Hal ini sangat ironi terjadi dalam masyarakat yang sangat religius. Lalu dimana sisi religious yang mereka bangga-banggakan dan mereka junjung tinggi. Ini semua perlu penangganan yang tidak hanya niatan tetapi haruslah menjadi tindakan yang dilandaskan pada nilai-nilai keislaman yqng hakiki yang tidak mengarah pada kekerasan dan teror atas nama Agama (baca: Tuhan). IDRW"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}