{
  "article": {
    "id": "e7968f8e-07a6-4349-a384-9e328e986277",
    "title": "Pencopet dan Koruptor",
    "slug": "pencopet-dan-koruptor",
    "excerpt": "Polisi memiting kepala seorang lelaki paruh baya. Lelaki itu merunduk, mata coklatnya menelanjangi dompet-dompet yang membumbung dari balik saku celana. Air mukanya gelisah, ia khawatir ocehan orang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-19T14:14:18.000Z",
    "createdAt": "2020-06-19T14:14:18.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Polisi memiting kepala seorang lelaki paruh baya. Lelaki itu merunduk, mata coklatnya menelanjangi dompet-dompet yang membumbung dari balik saku celana. Air mukanya gelisah, ia khawatir ocehan orang di sekelilingnya berganti gerakan tangan sefasih lidah orang berkerumun memaki.\n\r\n“Bencoleng!”\n\r\n“Keparat!”\n\r\n“Telanjangi si bajingan itu!”\n\r\n“Telanjangi! Arak ramai-ramai.”\n\r\n“Cuih.” Ludah dari salah satu orang di kerumunan itu tepat mengenai wajah lelaki paruh baya itu.\n\r\nMatanya terus mengeja saku-saku yang tampak gemuk, seharusnya ia bisa melucuti satu hingga tiga dompet lagi di kegaduhan macam ini.\n\r\nBelum cukup ludah melumuri mukanya, seorang lelaki berjalan mencari celah, kakinya bergerak zig-zag, loncat dan memukul lelaki paruh baya itu. Dari kerumunan, makian-makian digantikan pukulan bertubi-tubi mengarah lelaki itu. Polisi kecolongan.\n\r\nAnak-anak lari menjauh, seorang mamak mendekat dan berteriak mencoba menghentikan kebrultalan itu.\n\r\n“Jangan main hakim sendiri!” jerit Mamak Penjual Durian entah ditujukan kepada siapa.\n\r\nDalam kesibukan orang-orang mengeroyok, polisi bergerak lebih semringah dengan tangan dan kakinya memecah angin mengamankan lelaki yang jadi bulan-bulanan amukan manusia.\n\r\nPengunjung yang berkerumunan terbelah oleh isak tangis lelaki itu. Ratusan mata rasa-rasanya masih ingin menghakimi.\n\r\n“Lihat, itu copetnya,” suara orang berkerumun lirih.\n\r\n“Biar mampus dipenjara.”\n\r\n“He, dia Harso.”\n\r\n“Harso copetnya.”\n\r\n“Hidih, bikin malu desa!”\n\r\n“Hus… jangan keras-keras.”\n\r\nKetika Harso diseret melewati penonton menuju mobil, hatinya berhenti berdetak, nafasnya tersengal, lebam di wajahnya meninggalkan rasa sakit, darah terus bercucuran membasahi rambut. Ia terus dibayangi wajah istrinya yang terkapar di ranjang kamarnya. Harso menelan ludah, rasanya begitu anyir melewati tenggorokan. Mata cokelat Harso terus berharap bisa pulang membawa uang.\n\r\nFestival Durian kembali mendapatkan suasananya. Sembari was-was  pengunjung berkumpul di depan panggung, menunggu pembelahan durian oleh Bupati. Bupati dan staf kerjanya duduk di bangku empuk khusus. Pengunjung duduk di kursi plastik, tanpa sarung. Di belakang, orang-orang nglemprak beralaskan sandal.\n\r\nTampaknya, Bupati dan staf kerjanya tidak tahu jika ada keributan di belakang, entah tidak mau tahu atau pura-pura tidak tahu. Di depan, Bupati tersenyum disorot kamera, berseri bahagia tanpa beban apa-apa.\n\r\nKemeriahan festival durian harus dibayar seratus ribu. Ya, dengan kedatangan Bupati, seratus ribulah harga jual sebuah pesta atas nama rasa syukur petani durian yang telah panen raya.\n\r\nDi lapangan durian berjajar rapi, dengan setia petani durian menjaga, bersiap membagikan kepada tuannya.\n\r\n“Hei, akan segera dimulai!” Entah siapa yang berteriak, suaranya cempreng.\n\r\nMelihat Bupati berjalan menaiki panggung, semua yang hadir sudah tak sabar menunggu, pun dengan yang di luar lapangan.\n\r\n“Satu….”\n\r\n “Dua….”\n\r\n“Ti…ga…!”\n\r\nSerentak, semua yang hadir sangat kompak membuka kulit durian. Orang di luar lapangan pun ikut berteriak supaya merasa mengikuti pesta. Syukur, sebelum Bupati selesai membelah durian, Bupati kehilangan perhatian dari masyarakatnya. Di dalam lapangan, kerumunan pecah. Berpencar, duduk melingkar dengan keluarga, kekasih, bahkan dengan teman-teman siap menyantap kelezatan durian yang dahsyat itu.\n\r\nBau durian menusuk hidung, seratus ribu lenyap untuk berjudi nasib dengan durian, berdesakan. Tapi, kesenangan tidak menjadi milik semua orang, melainkan untuk mereka saja yang beruang.  Kulit durian yang menusuk-nusuk kulit tangan seperti limbah batik yang mencemari kali. Tidak dihiraukan, yang terpenting adalah kelezatan. Biar sakit sekalipun, bukan urusan.\n\r\n“Nanti kita masuk setelah acara selesai, Dik.” Seorang bocah lelaki yang sedari tadi berada di luar Festival Durian berbicara kepada adiknya.\n\r\n“Mau apa, Mas?” tanya adiknya heran.\n\r\n“Makan durian,” jawab kakaknya sembari matanya liar mengintai raut wajah orang kenikmatan durian.\n\r\nSi Adik terdiam, ia lebih tertarik dengan lelaki tua yang tadi dihajar orang-orang di belakang tadi. Sayup-sayup pandangannya mengenali orang yang dihajar massa itu. Ia ingin bertanya pada kakaknya. Sayang, ia tak punya keberanian itu.\n\r\n“Nanti aku ajari caranya,” lanjutnya. Mereka berdua menelan ludah bersamaan. Glegek!\n\r\nDari kejahuan hiruk-pikuk festival durian, bocah-bocah yang tak mampu membayar itu terus mengamati jalanya pesta. Tidak hanya mereka, tukang sampah pun siap berjudi nasib dengan botol-botol bekas berserakan.\n\r\nDi sisi lain, Harso sudah berada di kantor polisi.\n\r\n“Benar namamu Harso?” tanya polisi di depan meja interogasi.\n\r\n“Ya.”\n\r\n“Benar kau Harso?!” Plak! Sebujur rotan mendarat amat keras di tubuhnya.\n\r\n“Aduh! Benar saya Har…” dari belakang tendangan silat “Mak bug!” tepat mengenai otak belakang Harso, ia terkapar tak sadar.\n\r\n“Bikin malu kami di hadapan Bupati!”\n\r\n***\n\r\n“Em…”\n\r\n“Bau dan rasanya sama, lezat…” Entah dari mana, bocah itu kini sudah mendapatkan durian dan menikmatinya bersama adiknya. “Bawa ke rumah saja yang masih layak, Dik.” Bocah itu memberi instruksi kepada adiknya. Kedua bocah itu kemudian mencari kantong kresek.\n\r\nSepanjang jalan aspal desa, di dalam rumah orang melongok memandangnya. Orang-orang keluar rumah sibuk memasang mata kepada dua bocah itu. Entah kesal, entah prihatin, entah apa, sungguh tidak jelas kebisuan mereka ini. Tidak ada yang mendekat.\n\r\nMobil polisi parkir di bibir jalan depan rumah kedua bocah itu. Emaknya yang terbaring lemah hanya bisa menangis mendengar suaminya ditahan polisi. Kedua bocah itu terheran, berlari kaki-kaki kecil mereka mencari mamak. Kantong kresek berwarna hitam, berisi beberapa biji buah durian, terjaga erat di tangan kakaknya.\n\r\nEmaknya tak mampu mengerakkan bibir, matanya terus memeras air asin.\n\r\n“Mak, kami bawa durian!”  Bibir si Adik menyeringai, matanya mendung mendekap mamaknya.\n\r\nSepasang saudara kandung itu meraung-raung agar mamaknya menjawab kebahagiannya yang secepat kilat berubah. Kedua bocah itu menghirup aroma durian dalam-dalam. Kini, baunya tidak selezat bualan janji Bapak Bupati.\n\r\nKoran lokal ramai-ramai memberitakan peristiwa penggebukan copet yang berujung penahanan, kemudian nasib keluarganya yang tak terjamin hidup. Tepat di samping  penggebukan copet saat itu, muka pejabat korup berkaca mata tersenyum lebar tanpa sedikit pun babak belur di wajah, meski ia akan dikurung karena korupsi uang pembangunan jalan tol.\n\r\n“Kehidupan pejabat dan keluarga ini pasti sudah dijamin komplotannya.”\n\r\n“Tidak ada babak belur di muka pejabat korup ini.” Tangannya menujuk wajah di atas lembaran koran.\n\r\n“Sialan!” kata si pembaca koran mengerutkan keningnya.\n\r\nNB:  Nglemprak : Duduk\n\r\nPekalongan 1 juni 2020\n\r\nPenulis : Yusuf Bastiar\n\r\nPenyunting : Febi"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}