{
  "article": {
    "id": "88d8d6ea-23f2-4e02-abd6-ead7f6d0d467",
    "title": "Pencabutan Surat Edaran Adalah Bukti Buruknya Koordinasi Birokrat Kampus Kita",
    "slug": "pencabutan-surat-edaran-adalah-bukti-buruknya-koordinasi-birokrat-kampus-kita",
    "excerpt": "Masih ingat dengan kasus Kompaswa yang membubarkan KPUM beberapa bulan yang lalu? Ya, surat pembubaran itu selanjutnya ditarik juga oleh Kompaswa karena ada kekeliruan yang seperti remeh, tapi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-27T05:08:26.000Z",
    "createdAt": "2020-04-27T05:08:26.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Masih ingat dengan kasus Kompaswa yang membubarkan KPUM beberapa bulan yang lalu? Ya, surat pembubaran itu selanjutnya ditarik juga oleh Kompaswa karena ada kekeliruan yang seperti remeh, tapi ternyata bikin gaduh juga. Pasalnya, surat pembubaran itu hanya salah redaksi pada kata pembubaran yang seharusnya pemberhentian, dan bukan pemberhentian lembaga KPUM, tapi pemberhentian anggota. Remeh, bukan?\r\n\r\nWalaupun, ya, masalahnya tidak hanya di situ saja. Meskipun surat itu sudah ditarik dan diganti dengan surat yang baru, anggota KPUM yang dibubarkan masih tidak terima, padahal sudah sempat juga rapat koordinasi bersama di antara mereka. Sayangnya, koordinasi itu tampaknya masih jauh dari kata sepakat. Oleh karenanya masih banyak pertentangan, bahkan mungkin hingga saat ini.\r\n\r\nSaat melihat fenomena itu, saya cuma bisa geleng-geleng kepala menyaksikan begitu bobroknya koordinasi organisasi mahasiswa di kampus kita. Saya tambah geleng-geleng lebih cepat lagi saat tahu ada surat edaran pencabutan dari rektor terhadap surat edaran sebelumnya tentang kegiatan kuliah pasca UTS dan UAS tahun akademik 2019/2020 di UAD. Saya enggak tahu apa alasan sebenarnya di balik penarikan surat tersebut, namun yang pasti adalah surat edaran yang dicabut itu sebelumnya ramai diperbincangkan mahasiswa karena ada poin yang cukup kontroversial; mahasiswa yang ikut UTS dan UAS nilai minimalnya adalah B.\r\n\r\nTentu saja kebijakan itu kontroversial. Beberapa mahasiswa idealis yang rajin kuliah dan kesayangan dosen tentunya tak setuju dengan kebijakan itu. Bagaimana bisa usaha besar yang mereka lakukan untuk selalu mendapat nilai A, harus dibedakan hanya satu tingkat derajatnya dengan mahasiswa yang tak peduli dengan nilai?\r\n\r\nDi sisi lain, mahasiswa yang biasa saja dalam mengejar nilai justru makin bahagia dan makin tenang saja hidupnya karena pasti dapat nilai minimal B. Enggak ada ngulang kuliah semester depan. Adapun mahasiswa yang parnoan akan nilai jelek meski selalu berusaha dapat nilai bagus akhirnya dapat bernapas lega karena jaminan nilai B.\r\n\r\nTidak hanya di kalangan mahasiswa, beberapa dosen juga bahkan berbeda pendapat tentang kebijakan minimal nilai B. Ada dosen yang enggak peduli karena selama ini juga memang sudah begitu penilaiannya, atau ada juga dosen yang menentang keras kebijakan itu tapi enggak bisa apa-apa karena cuma dosen biasa yang enggak punya jabatan di kampus. Bagaimana saya tahu? Kebetulan saja kemarin teman saya bagikan surat edaran yang dicabut  itu ke grup-grup kelas mata kuliah, dari situ saya bisa lihat tanggapan para dosen.\r\n\r\nMungkin karena kontroversial itulah akhirnya surat edaran itu dicabut. Aneh, sekarang ini memang perlu viral dulu, lantas dibicarakan banyak orang, kontroversial, baru setelahnya dibicarakan dengan sungguh-sungguh kebijakan itu. Bukankah seharusnya sebaliknya? Sebelum menentukan kebijakan, ya dipikir dulu dengan sungguh-sungguh dengan mempertimbangkan banyak hal, mendengar berbagai masukan dari semua pihak, enggak cuma sok tahu itu yang terbaik bagi kampus, lalu diteken kebijakannya.\r\n\r\nSaya tahu, kebijakan itu juga ujung-ujungnya untuk mempertahankan nama baik kampus yang selalu diagung-agungkan. Mungkin birokrat kampus pesimis dengan nilai mahasiswa semester ini. Mereka ngira bakal ada banyak mahasiswa yang nilainya di bawah B atau bahkan C. Sebabnya sederhana, kan pasti banyak mahasiswa yang enggak benar-benar dengerin pas kuliah daring. Birokrat kampus kita sadar akan hal itu.\r\n\r\nSayangnya, kebijakan minimal nilai B terlalu buru-buru dan gegabah, itu sebabnya banyak dosen di akar rumput yang enggak terima tapi enggak bisa apa-apa. Padahal seharusnya mereka bisa apa-apa, karena meski dosen biasa, tetap punya suara.\r\n\r\nDan ini yang enggak kalah penting, mahasiswa juga tidak turut diikutkan dalam penentuan kebijakan kampus. Padahal, mahasiswa itu bukan bocah lagi yang enggak bisa menentukan pendapat, kami tahu apa yang baik dan buruk untuk diri sendiri. Enggak ada gunanya lah akhirnya itu ada DPM sama BEM.\r\n\r\nSeharusnya mereka diikutsertakan dalam penentuan kebijakan kampus, sebab mereka lah wakil yang dipilih mahasiswa. Itu kenapa penting sekali DPM dan BEM sering berinteraksi dengan mahasiswa lain, agar tahu apa yang dibutuhkan mahasiswa dan bisa disampaikan ke birokrat kampus, untuk kemudian kebijakan kampus enak buat mahasiswa juga dosen.\r\n\r\nJangan lagi pandang mahasiswa yang jadi DPM dan BEM itu mahasiswa di kelas. Bodoh dalam mata kuliah tertentu, jadi kemudian enggak dihargai pendapatnya. Itu enggak fair sama sekali. Harus profesional dong. Memang kenapa kalau dosen dan mahasiswa duduk di bangku rapat yang sejajar? Bersama-sama membicarakan kebaikan untuk kampus, untuk mahasiswa, masa enggak boleh? Jangan jadikan organisasi mahasiswa cuma formalitas buat akreditasi saja, ajaklah diskusi juga.\r\n\r\nSebab yang paling tahu apa yang dibutuhkan oleh mahasiswa adalah mahasiswa itu sendiri. Jadi, janganlah para birokrat kampus yang isinya dosen itu sok tahu dan ngawang-ngawang, hanya menduga apa yang diinginkan mahasiswa. Padahal semua keliru.\r\n\r\nSudah saatnya gaya demokrasi yang sesungguhnya dibangun di UAD, bukan cuma omong kosong. Sudah saatnya birokrat kampus menjalin koordinasi dengan baik ke akar rumput. Mau itu ke mahasiswa atau dosen. Jangan terpotong, dekanat dan kaprodi bertugas menampung aspirasi dosen biasa, dan ormawa juga bertugas untuk menampung keinginan mahasiswa.\r\n\r\nSelanjutnya, rektorat harus membuka ruang selebar-lebarnya untuk para wakil mahasiswa dan dosen itu menyampaikan keinginannya. Jangan justru dibuka ruang besar untuk otoritas satu di bawah rektorat, itu adalah alarm berbahaya bagi demokrasi di kampus kita.\r\n\r\nPenulis             : Royyan\r\n\r\nPenyunting      : Yosi"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}