{
  "article": {
    "id": "d3559306-a5b2-48c0-bd51-f48883d59ed2",
    "title": "Pencegahan dan Penanganan Kekerasan Seksual, SERUNI: Tidak Cukup Hanya dengan Undang-undang",
    "slug": "pencegahan-dan-penanganan-kekerasan-seksual-seruni-tidak-cukup-hanya-dengan-undang-undang",
    "excerpt": "Serikat Perempuan Indonesia (Seruni) Daerah Istimewa Yogyakarta (DIY) mengatakan pada prinsipnya sebagus apa pun UU selalu ada masalah di implementasinya. Karena itu, mereka menilai tidak cukup hanya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-14T10:23:12.000Z",
    "createdAt": "2021-12-14T10:23:12.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Serikat Perempuan Indonesia (Seruni) Daerah Istimewa Yogyakarta (DIY) mengatakan pada prinsipnya sebagus apa pun UU selalu ada masalah di implementasinya. Karena itu, mereka menilai tidak cukup hanya dengan membuat UU, tapi harus ada pengawalan oleh gerakan mahasiswa. \n\r\nKoordinator Seruni DIY, Ana Mariana Ulfa, mengatakan bahwa organisasinya sejatinya tidak menolak atau mengapresiasi langkah Kementrian Pendidikan, Kebudayaan, Riset, Teknologi, dan Pendidikan Tinggi (Kemendikbud-ristek) mengeluarkan Peraturan Menteri Nomor 30 Tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual di Perguruan Tinggi.\r\n“Pada prinsipnya sebagaus apa pun UU selalu ada masalah di implementasinya. Karena itu, tidak cukup hanya dengan membuat UU, tapi harus ada pengawalan oleh gerakan mahasiswa,” ujarnya (10/12).\n\r\nPeringatan Hari Hak Asasi Manusia (HAM) pada 10 Desember 2021, Front Perjuangan Rakyat (FPR) DIY menggelar aksi di Bundaran Universitas Gadjah Mada. FPR DIY menilai hari HAM ini merupakan momentum bagi seluruh rakyat dan bangsa yang tertindas dan terhisap menyadari dengan sungguh-sungguh krisis kemanusiaan secara ekonomi, politik, kebudayaan, dan keamanan yang terjadi di bawah dominasi imperialisme saat ini.\n\r\nSelain itu, Deklarasi Universal Hak Asasi Manusia 1948 yang telah berusia 73 tahun itu tidak satu pun prinsip dasar bisa dijalankan di bawah kekuasaan imperialisme, termasuk di negeri industri kapitalis yang mengklaim diri memiliki demokrasi dan peradaban paling maju dan modern.\n\r\n“Prinsip-prinsip dasar dokumen tersebut apabila dijalankan dengan sungguh-sungguh oleh seluruh rakyat dan bangsa di dunia, imperialisme akan hancur saat itu juga di dunia,” tulis FPR di rilisnya.\n\r\nPadahal, deklarasi Universal HAM sejak diadaptasi oleh Sidang Umum Perserikatan Bangsa-bangsa (PBB) itu dinilai oleh Sekretaris Jendertal PBB BAN Ki-Moon sebagai dokumen satu-satunya yang diterbitkan dalam 360 bahasa. Selain itu, dinilai pula sebagai dokumen paling indah, menggema, dan telah diakui dunia oleh UN High Comissioner for Human Rights, Zeid Ra’ad Al Husain.\n\r\nPrinsip universal yang dimaksudkan adalah semua orang di dunia memiliki hak yang sama, tidak dibedakan karena setiap manusia lahir dengan kemerdekaan dan martabat yang sama dalam hak.\n\r\nSelain tuntutan-tuntutan seperti Wujudkan reformasi agrarian sejati dan bangun industry nasional yang mandiri dan modern; Kembalikan keadulatan rakyat ke tangan rakyat; Cabut UU Cipta Kerja dan aturan turunannya; Bantuk dan wujudkan departemen environment yang memihak pada kesejahteraan rakyat; Jalankan Undang-undang Pokok Agraria (UUPA); Hentikan tindakan pelanggaran HAM di Indonesia; Naikan upah buruh dan buruh tani; Batalkan penetapan UMP 2022 di DIY; Wujudkan pendidikan yang demokratis, ilmiah, dan mengabdi kepada rakyat; Ungkap pelaku pelanggaran HAM berat di masa lalu; Cabut UU Minerba; Kembalikan muruah UUD 1945 pasal 33 ayat 1-4; Berikan hak menetukan nasib sendiri bagi seluruh suku bangsa minoritas; Hentikan represifitas dan kriminalisais terhadap rakyat yang berjuang dalam merebut dan mempertahakan haknya; FPR DIY pun juga menuntut untuk wujudkan ruang aman di kampus.\n\r\nKendati Kemendikbud-ristek sudah mengeluarkan Permendikbud-ristek Nomor 30 tahun 2021 tentang Pencegahan dan Penanganan Kekerasan Seksual di Perguruan Tinggi, tapi Seruni—organisasi yang terlibat dalam aliansi FPR DIY—menilai Permen itu bukan capaian yang begitu besar.\n\r\nAlih-alih menciptakan ruang aman, Permendikbud-ristek ini oleh Ana dinilai sebagai upaya pemerintah untuk mengalihkan isu mahasiswa. Sebab, terang Ana, sejatinya perjuangan mahasiswa di kampus adalah memperjuangkan pendidikan yang gratis, ilmiah, demokratis, dan mengabdi untuk rakyat.\n\r\n“Dikeluarkan Permendikbud ini adalah suatu cara pemerintah untuk membungkam mahasiswa. Lo, jangan bicara yang sejatinya,” tuturnya.\n\r\nHampir sama dengan Permendikbud-ristek, Rancangan UU Tindak Pidana Kekerasan Seksual (TPKS) (Dulu Rancangan UU Penghapusan Kekerasan Seksual (RUU PKS) dinilai hanya sebagai alat kelas berkuasa. Sebab, Ana melihat, UU yang dibuat negara itu pasti digunakan untuk kepetingan kelas berkuasa alias tidak mewakili aspirasi masyarakat. Hal ini terlihat dari beberapa pasal yang sebelumnya RUU PKS dipreteli dan banyak pasal yang dihapus dan tidak dicantumkan.\n\r\n“Pasti untuk kepetingan mereka, bukan untuk kepentingan rakyat Indonesia,” ujarnya.\n\r\nUndang-undang yang ada, kata Ana, tidak menjamin perempuan itu aman. Sebab, pada prinsipnya sebagus apa pun UU selalu ada masalah di implementasinya. Karena itu, tidak cukup hanya dengan membuat UU, tapi harus ada pengawalan oleh gerakan mahasiswa. \n\r\nMengenai kekerasan seksual, Seruni, lanjut Ana, juga penah melakukan investigasi skala nasional di 17 provinsi. Mereka menemukan bahwa perempuan di perkebunan sawit sering mengelami kekerasan seksual.\n\r\nAna mencontohkan, di Riau ada perempuan buruh harian lepas, ketika ingin cuti haid perempuan di sana harus diraba dan disenter oleh mandor laki-laki untuk memastikan keberannya haidnya. Akhirnya, perempuan di sana lebih memilih menahan rasa sakit hingga pingsan, daripda setiap bulan diraba seperti itu. Selain itu, di Riau ada pula kasus istri diperkosa oleh teman suaminya sebanyak tiga kali, dan aneka jenis kekerasan seksual lainnya.  Oleh karena itu, Seruni menawarkan kalau perempuan harus berorganisasi agar bisa meminimalisasi kekerasan seksual.\n\r\n“Jalan keluar bagi Seruni itu,” ujarnya.\n\r\nSegera Sahkan dan Kawal RUU TPKS\n\r\nFPR DIY dalam aksi HAM 10 Desember 2021 lalu juga menyoroti kekerasan seksual, baik halus atau kasar, terhadap kaum perempuan dan anak-anak. Namun, negara melalui pemerintah dan Dewan Perwakilan Rakyat hanya sanggup membuat RUU Tindak Pidana Kekerasan Seksual (dulu RUU PKS). Padahal, rakyat Indonesia menuntut penghapusan menyeluruh terhadap berbagai bentuk kejahatan seksual dan berbagai bentuk diskriminasi terhadap kaum perempuan oleh kelas dan negara serta kejahatan berbasis sistem patriarki kaum laki-laki.\n\r\n“Rakyat Indonesia menuntut bahwa kejahatan terhadap kaum perempuan dan anak-anak harus dinyatakan sebagai kejatan luar biasa atau ekstra-ordinary crime,” tulis FRP dirilisnya.\n\r\nTidak hanya kekerasan seksual, dalam diskusi di kanal Youtube Tempo, Sekretaris Kementrian Pemberdayaan Perempuan dan Perlindungan Anak (KemenPPPA), Pribudiarta N. Sitepu menyebut ada peningkatan kasus kekerasan pada perempuan dan anak dalam kurun waktu 2019-2021.\n\r\n\"Pengumpulan data yang kami lakukan menunjukkan terjadinya tren kasus kekerasan pada anak periode tahun 2019-2021, sementara yang dihadapi perempuan dalam tiga tahun terakhir ini juga menunjukkan tren yang hampir mirip,\" kata Pribudiarta seperti dikutip cnnindonesia.com, (8/12).\n\r\nBerdasarkan pengumpulan data milik KemenPPPA, masih dalam laporan cnnindonesia.com, kekerasan pada anak di 2019 terjadi sebanyak 11.057 kasus, 11.279 kasus pada 2020, dan 12.566 kasus hingga data November 2021.Pada anak-anak, kasus yang paling banyak dialami adalah kekerasan seksual sebesar 45 persen, kekerasan psikis 19 persen, dan kekerasan fisik sekitar 18 persen.\n\r\n\"Kekerasan jenis lainnya pada anak berupa penelantaran, trafficking, eksploitasi ekonomi, dan lain-lain,\" ujar Pribudiarta.\r\n\r\nSementara itu, pada kasus kekerasan yang dialami perempuan, KemenPPPA mencatat juga turut mengalami kenaikan. Adapun, dalam tiga tahun terakhir ada 26.200 kasus kekerasan pada perempuan.\r\n\r\nHal ini bisa dilihat dari tahun 2019 tercatat ada sekitar 8.800 kasus kekerasan pada perempuan, kemudian 2020 sempat turun di angka 8.600 kasus, dan seketika mengalami kenaikan berdasarkan data hingga November 2021, yaitu di angka 8.800 kasus.\r\n\r\nKemudian, jenis kekerasan yang dialami perempuan paling banyak adalah kekerasan fisik mencapai 39 persen, kekerasan psikis 29,8 persen, dan kekerasan seksual 11,33 persen.\r\n\r\nMelihat tren kenaikan kasus itu, Pribudiarta menerangkan kalau pihaknya telah melakukan upaya pencegahan kasus kekerasan pada perempuan dan anak-anak agar tidak berulang. Sementara itu, untuk perempuan dan anak korban kekerasan telah diberikan penguatan rehabilitasi.\r\n\"Terkait perlindungan pada perempuan dan anak, kami melakukan upaya bagaimana pencegahan, penguatan di tingkat layanan bagi korban kekerasan perempuan dan anak, dan peningkatan upaya pemberdayaan seperti rehabilitasi,\" katanya.\r\nSementara itu, melihat kasus kekerasan seksual yang marak terjadi belakangan ini, Wakil Ketua Komisi III Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI), Anmad Sahroni, turut angkat suara, khususnya terkait kasus pemerkosaan belasan santriwati oleh Herry Wirawan di Bandung beberapa hari lalu. Sahroni, melalui postingannya di Instagram, mendesak agar RUU Tindak Pidana Kekerasan Seksual (dulu RUU PKS) segera disahkan.\n\r\n“UU PKS ini super wajib disahkan,” tulis Sahroni seperti dikutip Suara.com (11/12).\n\r\nAdapun, selain kasus kekerasan seksual di Bandung, sebelumnya kasus lainnya juga banyak terjadi di negeri ini. Di perguruan tinggi, misalnya. Hasil survey Direktorat Jenderal Pendidikan Tinggi Kemendikbud-ristek mencatat pada 2020 ada 77 persen dosen menyatakan kekerasan seksual trjadi di kampus. Namun, 66 persen terdapat korban yang tidak melaporkan kejadian tersebut.\n\r\nLebih jauh lagi, menurut Maria Ulfah Ansor dalam artikelnya di jurnal Prisma berjudul Refleksi atas Legislasi RUU Penghapusan Kekerasan Seksual, UUD Republik Indonesia Tahun 1945 sebenarnya sudah menegaskan bahwa setiap warga memiliki hak yang dijamin oleh konsitusi, di antarnya perlindungan dari pelbagai bentuk kekerasan dan berhak atas bebas dari penyiksaan atau perlakukan yang merendahkan derajat manusia.\n\r\nNamun, pada realitasnya jumlah kekerasan seksual terus meningkat, sedangkan pengaturan tentang ‘jenis’ kekerasan ini di dalam KUHP sangat terbatas. Oleh karena itu, dibutuhkan UU tentang penghapusan kekerasan seksual yang memiliki roh tidak hanya sebagai solusi terhadap persoalan sosial kemanusiaan, tapi juga sebagai upaya merekontruksi sistem hukum dengan cara pandang baru.\n\r\n“RUU PKS (sekarang RUU TPKS-red) merupakan salah satu RUU prioritas dalam Program Legislasi Nasional 2020 dan diharapkan bisa menjadi paying hukum yang sistemik dan komprehensif, mulai dari pencegahan, penanganan, pemulihan, dan penghentian kekerasan seksual,” tulis Maria.\n\r\nSementara itu, Koordinator Seruni, Ana Mariana Ulfa, menilai Undang-undang yang ada tidak menjamin perempuan itu aman. Sebab, pada prinsipnya sebagaus apa pun UU selalu ada masalah di implementasinya.\n\r\n“Tidak cukup hanya dengan membuat UU, tapi harus ada pengawalan oleh gerakan mahasiswa,” ujar Ana saat diwawancara reporter Poros (10/12).\n\r\nProses legislasi RUU TPKS (sebelumnya RUU PKS)--yang sudah mangkrak bertahun-tahun ini--akhirnya mengalami kemajuan. Rapat pleno Badan Legislasi Dewan Perwakilan Rakyat, Rabu (8/12) petang, menerima hasil kerja Panitia Kerja Penyusunan RUU TPKS dan setuju membawa RUU ini ke dalam Rapat Paripurna DPR dan ditetapkan sebagai RUU Usul Inisiatif DPR.\r\nPenulis: Adil Al Hasan\r\nPenyunting: Dyah A"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}