{
  "article": {
    "id": "de919193-a7b1-4373-9e70-22452d2b2898",
    "title": "Pendekatan  High Order Thinking : Project based Learning dan Personalized Learning menyambut Pendidikan 4.0 di Indonesia",
    "slug": "pendekatan-high-order-thinking-project-based-learning-dan-personalized-learning-menyambut-pendidikan-40-di-indonesia",
    "excerpt": "\"The object of education is not to fill a man's mind with facts; it is to teach him how to use his mind in thinking.\n\r\n                                                                                 ...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-01-15T07:06:17.000Z",
    "createdAt": "2019-01-15T07:06:17.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "\"The object of education is not to fill a man's mind with facts; it is to teach him how to use his mind in thinking.\n\r\n                                                                                          - Henry Ford\n\r\n     Ben Orlin, seorang penulis di The Atlantic yang juga pernah menjadi guru di sebuah Sekolah Menengah Atas di Oackland, California bercerita sejenak dalam tulisannya. Saat itu adalah ujian akhir semester, dan ia menangkap basah “penjahat kecil”, seorang siswa kelas 11 yang ketahuan mencontek. Awalnya Ia berusaha memojokkan siswa tersebut, dan siswa ini malah membalasnya kembal,. “Kertas ini bukan contekan, melainkan berisi daftar pertanyaan saya,” ujarnya. Padahal peraturan di sekolah tersebut jelas tidak mengizinkan satu lembar kertas pun dibawa masuk ke ruang ujian. Alibi sang siswa ditolak mentah-mentah oleh Orlin dan kepala sekolah. Siswa tersebut memperoleh nilai nol untuk mata pelajaran yang diujiankan kala itu, prekalkulus.\n\r\n     Kejadian mencontek tentu menjadi kejahatan yang paling akrab dengan siswa ataupun mahasiswa saat ujian diadakan. Mengapa banyak siswa menggunakan contekan? Tampaknya kertas contekan adalah cara lain untuk menghapal berangkat dari kebanyakannya hanya menguji daya ingat siswa. Skor akan baik apabila mampu mengingat hampir seluruh fakta yang diterangkan guru, dan sebaliknya, akan memperoleh nilai rendah, ketika siswa kesulitan mengulang fakta-fakta tersebut, bukan karena ia bodoh.\n\r\n     Untuk pelajaran matematika pun, pengalaman serupa terkait hapalmenghapal saya alami ketika duduk di bangku SMP dan SMA. Ketika guru di kelas bertanya, “Berapakah sinus 90⁰ ?” Kebanyakan siswa akan menjawab segera tanpa mengetahui definisi sinus itu sendiri. Singkatnya, ini seperti permainan “tanya ini - jawab itu”, akibat dari proses belajar yang dipenuhi oleh hapalan.\n\r\n     Selama saya menempuh pendidikan formal, mulai dari SD, SMP, hingga SMA, apa yang saya dapatkan ialah satu pola pengajaran yang sama, yang belakangan dikenal sebagai pendidikan konvensional. Ketika kita tiba di kelas, guru akan mulai menerangkan materi demi materi dengan metode yang tidak jauh beda. Para murid diminta untuk mengeluarkan buku dan alat tulis, lalu mencatat persis seperti apa yang dicatat oleh gurunya atau apa yang tertera di slide presentasi. Suasana di ruang kelas kebanyakannya seperti itu, meski beberapa guru telah bertransformasi dengan mencipta model pembelajaran yang unik dan positif dampaknya. Henry Ford, seorang yang cukup populer dalam industri manufaktor mobil bermerk Ford, pun mengeluarkan statement, tujuan pendidikan sesungguhnya lebih daripada menanamkan berbagai fakta di pikiran kita, namun mengajarkan kita bagaimana cara berpikir.\n\r\n     Hal lain yang dikritik terkait pendidikan konvensional adalah model onefits-all. Pendidikan kita sebelumnya fokus memperlakukan siswa sama rata dan mengajar mereka dengan hal serupa dengan mengesampingkan teori perbedaan individu. Terori perbedaan individu banyak digunakan dalam bidang sosiologi, yang mengakui bahwa potensi dan cara seseorang meraih sesuatu berbeda-beda, termasuk dalam proses belajar. Sistem tersebut tidak adil dan hasilnya pun tidak akan memuaskan, terutama terhadap siswa yang merasa salah tempat dan tidak cocok dengan apa yang diterimanya di sekolah. Setiap manusia membutuhkan rasa puas, dan perasaan ini hadir ketika pikiran kita juga berada di tempat yang benar. Dengan pendidikan yang salah, membawa pada karier yang salah, tentu akan mengecewakan dan membuat siswa frustasi di masa sekolahnya. Faktanya, di Indonesia, dari survey yang dilakukan Talents Mapping, sebanyak 87% mahasiswa merasa salah jurusan. Kuliah di jurusan yang tidak disenangi, bekerja di perusahaan yang tidak diminati juga mempengaruhi kinerja, yaitu menjadi tidak optimal. Kemudian, muncullah motivasi melakukan kerja hanya untuk hidup dan menghasilkan uang. Tentunya, kita tidak ingin generasi Indonesia di masa mendatang, di tahun 2050, sebagai tahun emas Indonesia masih sama seperti generasi sekarang, yang mengakui banyak salah jurusan. Bahkan ketika orientasi bekrja hanya untuk uang tanpa diikuti kompetensi yang baik, tenaga kerja Indonesia akan kalah saing dengan negara lainnya.\n\r\nHigh Order Thinking : Lebih dari Sebuah Konsep\n\r\n     High order Thinking (HOTs) merupakan sebuah reformasi dari konsep pendidikan dengan mendasarkan pada taksonomi proses belajar atau dikenasl juga sebagai Bloom’s taksonomy. Benjamin Bloom berkolaborasi dengan beberapa koleganya merumuskan kategori tujuan pendidikan dalam bentuk piramida, dari yang paling dasar hingga puncaknya. Pada bagian paling bawah dari piramida Bloom, diisi dengan kemampuan menghapal/mengingat, diikuti dengan memahami, mengaplikasikan. Tiga kemampuan puncak yang diharapkan dimiliki dari peserta didik setelah mengalami proses pendidikan adalah kemampuan menganalisis, mengevaluasi, dan mencipta. Semakin ke puncak, semakin keras proses kognitif yang berlangsung, artinya usaha untuk mencapainya semakin sulit, di samping daripada banyaknya keuntungan atau manfaatnya, terutama dalam era digital saat ini. Berangkat dari Bloom’s taxonomy tersebut, dicetuskanlah konsep pendidikan HOT’s yang mengajak siswa untuk berlatih menganalisis, mengevaluasi, dan mencipta yaitu mampu berpikir di level yang lebih tinggi.\n\r\n     HOT’s mulai ramai diperbincangkan di dunia pendidikan abad ke-20 dengan menimbang relevansi dari sistem belajar tradisional (konvensional) dengan kebutuhan di dunia kerja. Sistem belajar tradisional yang banyak menekankan pada aspek daya ingat bukan lagi sesuatu yang perlu diteruskan karena berbagai fakta yang hanya mampu diungkapkan tanpa dikembangkan belakangan menjadi sia-sia, tidak memecahkan permasalahan yang ada, ataupun tidak mengangkat sesuatu yang baru. HOT’s yang diakui akan lebih sulit untuk diajarkan ataupun dipelajari lebih cocok karena akan membiasakan siswa untuk berpikir, mengevaluasi yang sudah ada, dan berinovasi. Dale Seymour dalam bukunya bercerita, sangat jarang guru mengajarkan siswanya mencari rerata aritmetik dengan metode lain : memboboti setiap item dibandingkan total item yang dimiliki. Guru matematika biasanya mengeluarkan cara standar yakni menjumlah seluruh data lalu membaginya dengan banyak data.\n\r\n     Pendidikan Indonesia juga telah membuka mata terhadap sistem pengajaran berbasis HOTs, bahkan beberapa sekolah telah memasukkannnya ke dalam kurikulum. Kurikulum 2013 khususnya di bidang matematika juga telah menerapkan konsep berpikir HOTs meskipun yang diujiankan dalam UNBK tingkat SMA masih sebatas 10%. Tampaknya HOTs masih menjadi misi jangka panjang di dunia pendidikan Indonesia, mengingat dari 10% yang dikeluarkan saat UNBK pun, masih banyak peserta ujian yang merasa kesulitan. Pun demikian, HOTs masih disajikan kepada siswa di tingkat SMA, padahal HOTs sangat baik apabila diperkenalkan lebih dini, mulai dari Sekolah Dasar atau Sekolah Menengah Pertama. Penerapan HOTs juga masih mengawang-awang dan kabur sehingga semakin sulit rasanya untuk diadopsi di Indonesia.\n\r\n     Pemahaman HOTs yang sekadar konsep dapat diubah menjadi gerakan yang lebih nyata dimulai dari ruang kelas. Dalam tulisan berikut akan diangkat dua gebrakan model pembelajaran derivatif dari HOTs yang dianggap relevan sebagai orientasi pendidikan di sistem digital yakni project based learning dan personalized learning. Project based learning merupakan pendekatan pembelajaran yang memberikan siswa kesempatan untuk mengembangkan pengetahuan dan kemampuannya melalui proyek yang berkaitan dengan masalah dan tantangan yang mereka hadapi di dunia nyata. Project based learning diarahkan bukan hanya menjadi proyek asal ada. Proses investigasi dan bagaimana mereka merespon permasalahan yang komplek ataupun tantangan tersebut yang menjadi pusat perhatian. Project based learning sebenarnya merupakan bagian dari learning by doing. Namun, learning by doing yang umumnya dipahami adalah menyajikan bagian praktik berangkat dari aplikasi teori-teori yang dipelajari di kelas tanpa memperhatikan urgensi praktik tersebut dan relevansinya dengan maslaah yang dihadapi di dunia nyata.\n\r\n     Kenyataannya, di dunia kerja pun seorang individu banyak belajar dari proyek-proyek yang dihadapinya, mulai dari presentasi mingguan hingga mengorganisir pameran produk-produk terbaru di awal tahun –semuanya adalah proyek. Bahkan bagi para pekerja di dunia modern, faktor yang dipertimbangkan dalam kenaikan pangkat mereka bukan lagi dari berapa tahun mereka telah bertahan di organisasi tersebut, melainkan bagaimana mereka berhasil menyelesaikan deretan proyek besar yang penting dan berdampak bagi perusahaan.\n\r\n     Seperti yang sudah sering dikemukakan, pembelajaran sebelumnya hampir sepenuhnya fokus pada akademik dan melupakan pentingnya memperkenalkan pada siswa bahwa mereka mampu bersentuhan dengan masalah di dunia nyata. Tuntutan pembelajaran di era digital tidak cukup hanya hebat di dunia akademik, bercermin dari bagaimana pekerja profesional bisa bertahan dan sukses di kariernya. Sangat disayangkan, hal ini sering disadari setelah kita duduk di bangku perguruan tinggi, tepat sebelum dunia kerja kita masuki. Social-emotional learning juga menjadi paket dalam prpject based learning dengan adanya tuntutan kemampuan bekerjasama dan berkomunikasi secara efektif yang dibutuhkan agar proyek dapat diselesaikan oleh siswa.\n\r\n     Contoh masalah yang diangkat dapat berupa isu lingkungan seperti polusi air. Proyeknya kemudian mengenai aplikasi yang dapat mendeteksi kemurnian air secara real time. Atau proyek berbasis isu sosial, misalnya pembinaan warga di lembaga permayarakatan dalam mengkreasikan kerajinan tangan. Kerjasama dapat dilakukan dengan institusi lain dengan membawakan ide-ide positif dan berdampak Personalized learning merupakan konsep yang selanjutnya lebih relevan untuk diterapkan dalam pendidikan di abad ke-21 yang sudah akrab dengan dunia digital. Dalam model ini, para siswa diarahkan untuk belajar sesuai dengan minat, ketertarikan, dan kebutuhannya. Dibandingkan siswa yang pasif, hanya menerima dan mengolah informasi, lingkungan belajar dalam model personalized learning membawa siswa untuk berperan aktif dalam proses belajar mereka. Hampir serupa dengan konsep student center learning, hanya saja dalam model ini, para siswa dapat bekerja dengan guru untuk mengatur tujuan pembelajaran dari mereka, goal mereka setelah selesai dari pendidikan formal seperti apa. Guru tetap dapat memasukkan standar pembelajaran yang sesuai dengan kurikulum dengan menambahkan kebutuhan yang diharapkan siswa tersebut.\n\r\n     Personalized learning juga dapat mengangkat ide belajar dimanapun dan kapanpun. Hal ini tentunya dapat dilakukan dengan mengombinasikan interaksi tatap muka di kelas dengan teknologi digital. Teknologi telah memberikan kesempatan kepada siswa untuk bekerja lebih independen dalam mencari sumber informasi lebih daripada yang didapatkan di kelas. Ada begitu banyak tawaran belajar online untuk diajar oleh tutor-tutor yang terdidik dan waktu belajar pun dapat disesuaikan dengan jam aktif siswa tersebut, preferensinya kapan belajar yang tepat. Kecepatan belajar mereka juga dapat diseusiakan dengan kemampuan diri masing-masing. Bukan seperti di model pembelajaran tradisional, kecepatan belajar disamaratakan. Akibatnya, siswa yang cepat dalam menangkap materi sering merasa bosan dan ngantuk di kelas, sedangkan yang lebih lambat memahami harus bersusah payah mengejar materi di kelas. Peran teknologi dalam pendidikan juga telah memposisikan guru sebagai fasilitator dan bukan lagi sebagai satu-satunya pendikte informasi. Bahkan, informasi yang tidak terbatas di dunia digital kadangkala dapat merubah arah informasi, siswa yang menjadi sumber informasi. Konsep personalized learning juga mengurangi rasa stres dari siswa. Sekolah bukan lagi menjadi beban dan keterpaksaan bagi mereka, namun menjadi kebutuhan. Secara psikologis juga, siswa dapat menjadi lebih percaya diri dengan kemampuan mereka.\n\r\n     Akhirnya, kita perlu berbenah dalam menghadapi era digital dan Revolusi Industri 4.0 yang cepat atau lambat semakin nyata dampaknya. Sistem pendidikan yang telah lama kita adopsi perlu diubah agar relevan dengan tuntutan peradaban manusia di dunia. Hal demikian dapat dijawab dengan HOTs berupa project based learning dan pesonalized learning, meskipun akan butuh waktu yang lama hingga kita benar-benar menerapkan sistem tersebut. Untuk saat ini, apa yang dapat kita lakukan adalah mengubah cara pandang kita dalam melihat hobi dan skill lain dan menyediakan wadah bagi siswa yang membawa mereka pada performansi terbaiknya. Butuh pengetahuan yang benar dan arah yang tepat, dan sisanya akan beriringan mengikuti perubahan tersebut.\n\r\nReferensi :\n\r\nArmstrong, P. 2018. Bloom's Taxonomy. . Diakses pada tanggal 13 Desember 2018.\n\r\nOrlin, B. 2013. When Memorization Gets in the Way of Learning. . Diakses pada tanggal 13 Desember 2018.\n\r\nWatson, S. 2018.Higher-Order Thinking Skills (HOTS) in Education. . Diakses pada tanggal 13 Desember 2018.\n\r\nPenulis : Junita Solin (Juara I Lomba Esai Persma Poros)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}