{
  "article": {
    "id": "353eb4db-2065-465d-9857-8873bdf61881",
    "title": "Pendidikan sebagai Proses Internalisasi Nilai: Antara Cita-cita dan Realita",
    "slug": "pendidikan-sebagai-proses-internalisasi-nilai-antara-cita-cita-dan-realita",
    "excerpt": "Oleh Erizal, Ketua Cabang IMM Kota Jogjakarta.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2011-04-07T23:11:10.000Z",
    "createdAt": "2011-04-07T23:11:10.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh Erizal, Ketua Cabang IMM Kota Jogjakarta.\n\n“Dan bila dikatakan kepada mereka:\"Janganlah kamu membuat kerusakan di muka bumi, “mereka menjawab: \"Sesungguhnya Kami orang-orang yang Mengadakan perbaikan. Ingatlah, Sesungguhnya mereka Itulah orang-orang yang membuat kerusakan, tetapi mereka tidak sadar”( Al Baqarah ayat 11-12).\n\nIndonesia yang memiliki sumber alam yang sangat melimpah, mulai dari pertambangan, pertanian dan kelautan. Kekayaan yang ada itu, tidaklah berguna jika itu dikelola oleh pihak asing. Yang berhak mengelola sumber daya alam itu adalah bumi putra Nusantara ini. Saat ini sangat banyak sumberdaya alam yang tidak dikelola oleh anak bangsa. maksud penulis mengatakan pengelolaan bukanlah sebatas menggengkam atau mengeluarkan sumber daya alam, akan tetapi SDA ini harusnya menjadi milik warga Indonesia yang difasilitasi oleh negara. Memang kenyataannya pekerja yang ada itu adalah rakyat itu sendiri, akan tetapi rakyat hanyalah menjadi budak yang di upah oleh para pemodal asing, atau dapat di istilahkan “budak dinegeri sendiri”.\n\nDengan fenomena yang ada saat ini, demi penyelamatan dan melanjutkan generasi dimasa yang akan datang maka salah satu bentuk yang harus dilakukan adalah mendidik anak bangsa melalui pendidikan yang ada. Dengan harapan, selepas anak bangsa ini dididik maka ia yang akan mengisi nagera dan mensejahterakan rakyat kelak.\n\nOleh karena itu, Universitas Ahmad Dahlan adalah salah satu lembaga pendidikan tersebut, yang didirikan dalam rangka menyalurkan dan menjawab mimpi Muhammadiyah yakni Mencerdaskan anak Bangsa sehingga terwujud Masyarakat Islam yang sebenar-benarnya. Harapan dan cita – cita adalah hal yang sangat suci, akan tetapi manusia itu memiliki keterbatasan pemahaman dan keimanan yang kadang naik dan kadang turun membuat cita-cita itu hanya sekedar kata manis.\n\nDemikianlah yang sedang dialami oleh UAD saat ini, dari sekian banyaknya Mahasiswa yang di tampung oleh UAD tentunya secara kuantitas jika itu memadai, Insya Allah Bangsa dan Agama ini tidak akan pernah putus penerus perjuangan ditambah lagi UAD mempunyai slogan “Moral and Intelektual Integrity” dan diharapkan slogan itu tertanam di diri setiap mahasiswa, serta tidak hanya sebatas slogan.\n\nSekali lagi UAD saat ini harus memperhitungkan secara mendalam terkait jumlah mahasiswa yang sangat melimpah, karena 3 tahun belakangan ini belum terlihat kemajuan yang substantif - sebagaimana yang di katakan Prof. Syafi'i Ma'arif “Kemerdekaan Berfikir” -  dan berani bermimpi setinggi – tingginya, dua hal tersebut harus dimiliki oleh mahasiswa. Ditambah lagi dengan kondisi keorganisasian mahasiswa putus generasi, dapat diamati dimana pada saat ini tidak banyaknya Mahasiswa yang perhatian terhadap Keorganisasian Mahasiswa, padahal di Organisasi Mahasiswa inilah tempat mereka akan melatih diri dan berani memilih bagaimana memperbaiki Bangsa dan Umat ini.\n\nBelakangan ini UAD sedang digiyurkan oleh sertifikasi yang berstandar Internasional, sebagaimana disampaikan oleh Rektor UAD pada Laporan Tahunan tahun 2010 didepan peserta dan tamu undangan Sidang Senat Terbuka bahwa UAD telah berhasil memperoleh  sertifikasi ISO 9001:2008 dan IWA2:2007. Adanya sertifikasi itu diharapkan dapat meningkatkan kualitas UAD kedepan, sehingga UAD dihantarkan ke ranah  global. Namun yang menjadi pertanyaan penulis adalah “Apa betul jika ada ISO, itu akan meningkatkan kualitas Mahasiswa UAD?.” Coba kita lihat betapa banyak program studi yang berakreditasi dengan nilai C, sebagai contoh; PBI, Pendidikan Fisika dan mungkin banyak lagi program studi yang menunggu nilai tersebut. Kemudian muncul pertanyaan berikutnya, memangnya apa yang dimaksud oleh kampus bahwa mahasiswanya berkualitas? Apakah banyaknya mahasiswa yang cepat lulus dan dapat kerja di perusahaan? Atau seperti mahasiswa yang melanjutkan pendidikannya ke jenjang berikutnya, S2, S3 dan S S lainnya? Atau seperti apa?\n\nDalam beberapa hari ini UAD telah melakukan recruitment dosen yang lumayan banyak, tentunya harapan penulis adalah bagaimana dosen yang diterima harus yang berkualitas dan berkomitmen memajukan dan memperjuangkan nilai – nilai Muhammadiyah serta membina mahasiswa Muhammadiyah sehingga nilai-nilai atau ideologi Muhammadiyah tertanam disanubari mahasiswa Muhammadiyah, khususnya di UAD ini. Dengan harapan jika nilai-nilai yang diyakini oleh Muhammadiyah itu dapat membebaskan Rakyat atau Ummat dari Kebodohan, Keterbelakangan dan Kemiskinan yang dialaminya.\n\nSejak awal berdirinya Muhammadiyah 1912, K.H. Ahmad Dahlan pendiri organisasi Muhammadiyah yang selanjutnya nama pendiri Muhammadiyah ini di ambil sebagai nama sebuah Universitas ini (UAD) sudah mencanangkan betapa pentingnya pendidikan bagi umat dan bangsa ini, sedikit banyaknya kata Prof.DR.H Syafi'i Ma'arif dalam buku (Reformasi Pendidikan Muhammadiyah Suatu Keniscayaan, editor; Said Tuhuleley) sebagian tokoh Indonesia seperti Ir. Soekarno, Jend. Sudirman, Jend. Sabirin, Soeharto dan Amien Rais pernah merasakan Pendidikan Muhammadiyah. Dan yang menjadi pertanyaan selanjutnya adalah sanggupkah UAD memunculkan kembali tokoh-tokoh yang sebagaimana pernah di didik oleh K.H Ahmad Dahlan ini.\n\nAllah telah menegaskan bahwa kualitas itulah yang terpenting, karena generasi penerus – mahasiswa – tersebut perlu di bekali dan merekalah yang akan melanjutkan estafet perjuangan bangsa ini atau sering kita dengar “pengisi kemerdekaan”, Allah SWT berfirman dalam surat An Nisa' : 9\n\nArtinya : “Dan hendaklah takut kepada Allah orang-orang yang seandainya meninggalkan dibelakang mereka anak-anak yang lemah, yang mereka khawatir terhadap (kesejahteraan) mereka. oleh sebab itu hendaklah mereka bertakwa kepada Allah dan hendaklah mereka mengucapkan Perkataan yang benar”.\n\nDari ayat itu yang menjadi nilai substantif adalah kesejahteraan atau kemakmuran generasi penerus, kalau di kaitkan ke dunia pendidikan maka yang dimaksud adalah proses yang harus dilakukan oleh lembaga pendidikan itu adalah proses untuk membentuk mahasiswa yang merdeka atau berani memilih mau berperan seperti apa mahasiswa itu di Bumi Allah ini.\n\nBeberapa pemahaman yang saya sampaikan dapat kita pahami bahwa banyak sedikit mahasiswa itu tidak menjadi masalah. Yang utama adalah kualitas peserta didik. Kualitas peserta didik tidak akan tergantung dengan bagus-tidaknya, baik-buruknya, dan atau canggih tidaknya fasilitas yang disediakan. Semua yang saya paparkan bukanlah bermaksud menjatuhkan, yang pasti adalah UAD adalah milik kita bersama dan mari kita memajukannya secara bersama-sama. Wallahu 'alam."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}