{
  "article": {
    "id": "cbd1a443-275f-40d4-aa2b-096eaa750313",
    "title": "Pengundian Lapak Tidak Transparan dan Mengintimidasi, PKL Teras Malioboro II Kerumuni Kantor DPRD Kota Yogyakarta",
    "slug": "pengundian-lapak-tidak-transparan-dan-mengintimidasi-pkl-teras-malioboro-ii-kerumuni-kantor-dprd-kota-yogyakarta",
    "excerpt": "Pedagang Kaki Lima (PKL) Teras Malioboro II kembali menggelar audiensi di kantor Dewan Perwakilan Rakyat Daerah (DPRD) Kota Yogyakarta (6/1/2025). Pada audiensi kali ini, mereka menuntut transparansi...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-09-at-17-22-40-4a6e05e0-400-mlqgd7kb.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-09-at-17-22-40-4a6e05e0-400-mlqgd7kb.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-01-09T10:44:04.000Z",
    "createdAt": "2025-01-09T10:44:04.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pedagang Kaki Lima (PKL) Teras Malioboro II kembali menggelar audiensi di kantor Dewan Perwakilan Rakyat Daerah (DPRD) Kota Yogyakarta (6/1/2025). Pada audiensi kali ini, mereka menuntut transparansi atas pengundian lapak yang tidak partisipatif. Pasalnya, pengundian lapak tersebut dilakukan secara sembunyi-sembunyi dan mengintimidasi.\n\r\n\n\r\nArif Usman, selaku Ketua Koperasi Tri Dharma mengatakan, pihak pemerintah mendatangi beberapa PKL untuk melakukan perjanjian kontraktual. Namun, pemerintah mengintimidasi PKL yang tidak mau melakukan perjanjian dan mengikuti pengundian lapak. Bentuk intimidasi dari pemerintah seperti ancaman berupa ketiadaan lapak kepada PKL yang bersangkutan.\n\r\n\n\r\n“Seperti yang disampaikan oleh masyarakat bahwa (pemerintah-Red) cuma sekedar cherry picking, jadi mengambil satu persatu teman-teman anggota dengan intimidasi kalau tidak mau melakukan pengundian lapak maka tidak akan mendapat lapak dan sebagainya,” terangnya saat diwawancarai di Kantor DPRD Kota Yogyakarta (6/1).\n\r\n\n\r\nLebih lanjut, Arif juga menyatakan bahwa, pengundian lapak yang dilakukan oleh pemerintah tidak berkeadilan. Hal ini dibuktikan dengan adanya penjadwalan dalam pengundian lapak. Menurutnya, proses pengundian lapak seharusnya dilakukan secara acak. Namun, pemerintah melakukan pengundian dengan adanya sesi pembagian lapak.\n\r\n\n\r\nSelaras dengan Arif, Sinta Septiani selaku Sekretaris Paguyuban Tri Dharma menyatakan bahwa, pada tanggal 31 Desember 2024, telah dilakukan pengundian secara tertutup dan tersembunyi. Menurutnya, bahkan ada yang tidak mendapatkan undangan, tetapi masih bisa mengambil undian.\n\r\n“Jadi banyak teman-teman yang tidak mendapatkan undangan. Ada yang mendapatkan undangan, ada yang tidak mendapatkan undangan tapi bisa mengambil undian itu juga banyak,” jelasnya (6/1).\n\r\n\n\r\nSelain itu, Sinta juga mengatakan dalam kontrak terdapat perjanjian-perjanjian yang diharuskan membayar lapak.\n\r\n\n\r\n“Bukan diberikan secara cuma-cuma, tetapi kita membayar. Sedangkan hak untuk berjualan itu untuk semua masyarakat,” ungkapnya.\n\r\n\n\r\nKemudian, Raka, selaku bagian tim advokasi Teras Malioboro II juga memberikan keterangan. Raka mengatakan pengundian lapak merupakan bagian dari tahapan relokasi. Namun, pengundian lapak ini tidak melibatkan PKL secara aktif dan transparan. Menurutnya, pemerintah Kota Yogyakarta terkesan mengebut dan memaksakan proses, sehingga membentur proses partisipasi dan transparansi.\n\r\n“Undian juga adalah bagian dari tahapan atau rangkaian relokasi sehingga yang sebelumnya sudah ada validasi terus kemudian, faktual tentang pengundian. Tetapi, teman-teman pedagang tidak dilibatkan secara aktif dan tidak ada transparansi, ada kesan Pemerintah Yogyakarta mengebut dan memaksakan proses,”Ujar Raka (6/1).\n\r\n\n\r\nRaka menambahkan, DPRD Kota Yogyakarta seharusnya menjalankan fungsinya. DPRD harus melaksanakan fungsi pengawasan terhadap Dinas Kebudayaan Yogyakarta, khususnya Unit Pelaksana Teknis (UPT) Pengelolaan Kawasan Cagar Budaya. Menurutnya, proses relokasi harus dihentikan, lalu ditinjau dan dievaluasi bersama. Serta melibatkan PKL dalam menyampaikan hak serta aspirasinya.\n\r\n\n\r\nSelanjutnya, Darini, selaku Anggota Komisi D DPRD Kota Yogyakarta turut memberikan keterangan. Baginya, DPRD Kota Yogyakarta saat ini hanya mampu sebatas menampung keluh kesah PKL. Hal ini disebabkan karena DPRD Kota Yogyakarta tidak bisa melewati yang bukan kewenangannya. Kewenangan untuk persoalan ini, berada di bawah DPRD Provinsi Daerah Istimewa Yogyakarta.\n\r\n\n\r\n“Ya karena seperti tadi yang sudah saya sampaikan bahwa karena ini kewenangan sudah ada pada provinsi, tapi kalau kita berkaitan dengan teknis, teknis seperti tadi itu ya kami,” Jelas Darini (6/1).\n\r\n\n\r\nDarini juga menambahkan, anggota Komisi D DPRD Kota Yogyakarta hanya berkaitan dengan teknis. Ia mengatakan pihaknya harus mengetahui secara persis hal-hal teknis seperti ukuran meja dan kursi. Namun, pihaknya sampai saat ini belum mengetahui secara persis lokasi tempatnya serta anggota Komisi D kebanyakan merupakan anggota baru, sehingga pihaknya meminta waktu lebih untuk langkah selanjutnya.\n\r\n\n\r\nJihar salah satu PKL Teras Malioboro II, mengungkapkan bahwa permasalahan ini terdapat pada ketua UPT Pengelolaan Kawasan Cagar Budaya. Menurutnya, ketua UPT sangat berpihak kepada Ketua Koperasi Tri Dharma yang lama. Jihar mengasumsikan, ada sesuatu yang disembunyikan oleh ketua UPT dengan Ketua Koperasi Tri Dharma yang lama.\n\r\n\n\r\n“Saya mencurigakan ada sesuatu, walaupun tidak ada buktinya begitu, susah untuk membuktikannya begitu. Tapi, yang jelas, kenapa Ketua UPT itu ngotot? Itu tidak mau berpihak kepada kami, yang notabene, kami ini banyak anggotanya. Sementara mereka cuma berapa, ketua-ketua lamanya, yang sudah menghabiskan anggaran koperasi kita sampai ratusan juta nggak sedikit,” Pungkasnya (6/1).\n\r\n\n\r\nReporter: Zulfa dan Rafli (Magang)\n\r\nPenulis: Zulfa (Magang) dan Awandha\n\r\nPenyunting: Fernanda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}