{
  "article": {
    "id": "4537b8e3-d7fb-4913-adc5-6cd3047c52ae",
    "title": "Penghapusan Limbah FABA dari Daftar Limbah B3: Bentuk Kejahatan Lingkungan yang Dilakukan oleh Negara",
    "slug": "penghapusan-limbah-faba-dari-daftar-limbah-b3-bentuk-kejahatan-lingkungan-yang-dilakukan-oleh-negara",
    "excerpt": "Koalisi Bersihkan Indonesia mengadakan diskusi virtual dengan tajuk Penghapusan Limbah FABA dari Daftar Limbah B3 (12/03). Melalui Margaretha Quine, Koalisi Bersihkan Indonesia menyatakan keberatan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-01T08:17:02.000Z",
    "createdAt": "2021-04-01T08:17:02.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Koalisi Bersihkan Indonesia mengadakan diskusi virtual dengan tajuk Penghapusan Limbah FABA dari Daftar Limbah B3 (12/03). Melalui Margaretha Quine, Koalisi Bersihkan Indonesia menyatakan keberatan dengan adanya penghapusan Fly ash dan Bottom ash (FABA) dari daftar limbah Bahan Beracun dan Berbahaya (B3).\n\r\nAli Akbar selaku perwakilan dari kantor urusan lingkungan Kanopi Bengkulu menyampaikan dalam pengantarnya terkait pengelolaan FABA di Sumatra. Ali mengatakan, ketika Sumatra mendeklarasikan sekaligus mendedikasikan udara bersih, Kanopi melihat carut-marut model pengelolaan limbah FABA di Aceh hingga Lampung. Misalnya, Perusahaan Listrik Negara (PLN) melalui Pembangkit Listrik Tenaga Uap (PLTU) Pangkalan Susu, di mana FABA dijadikan sebagai alat pengeras jalan.\n\r\n“Hal ini menyebabkan FABA mudah terurai, sehingga mengakibatkan zat berbahaya yang ada di dalam kandungan limbah FABA mengalir ke sungai dan mencemari airnya,” ujarnya.\n\r\nPengelolaan limbah di semua wilayah Sumatra berdasarkan peraturan yang dibuat oleh negara menyatakan, bahwasannya limbah B3 memang mengandung bahan berbahaya dan beracun, seperti merkuri, timbal, dan nikel. Lebih lagi, menurut Ali, dalam kurun waktu tiga tahun, Kanopi bersama-sama dengan warga di Sumatra telah mulai berkerja secara sistematis guna mengelola limbah dengan lebih baik. Tapi, pemerintah pusat justru mengeluarkan FABA dari limbah B3. Ali pun melihat bahwa negara gegabah dalam menenentukan kebijakan, dan terlihat seolah tidak cukup punya referensi yang kuat ketika menetapkan peraturan.\n\r\n “Memang susah untuk mengelola limbah B3, tetapi bukan tidak bisa. Saat FABA dikeluarkan dari limbah B3 itu sudah menjadi sebuah langkah mundur,” ungkap Ali pada peserta diskusi.\n\r\nBerbeda dengan Ali, Edi Suriana peserta diskusi dari Suralaya yang sudah berdampingan langsung dengan penimbunan batu bara selama 42 tahun, menyayangkan jika pemerintah menghapus FABA dari B3. Sebab, menurut pria asal Banten itu, FABA telah menimbulkan korban, sebagai contoh adalah anaknya yang sudah terkena paru-paru sejak tahun 2019.\n\r\nSelain itu, Edi menganggap masyarakat Suralaya sangat ingin menjerit, tetapi mereka merasa dibungkam.\n\r\n“Tidak lama terjadi hujan abu, kemudian manager perusahaan mengatakan bagi masyarakat yang terdampak akan mendapat ganti rugi, tetapi sampai sekarang belum datang dengan baik-baik ke masyarakat,” tutur Edi.\n\r\nKemudian, Edi juga menjelaskan bahwa masyarakat Suralaya tidak diuntungkan dengan adanya industri, warga Suralaya yang bekerja di Industri hanya nol koma nol sekian. Oleh karena itu, Edi berharap agar pemerintah jangan gegabah jika menyelesaikan masalah dan memikirkan dampaknya terhadap masyarakat sekitar penimbunan batu bara.\n\r\nSementara itu, Wahana Lingkungan Hidup Indonesia (WALHI) Nasional yang diwakili Khalisah Khalid mengungkapkan jika setiap detiknya masyarakat sekitar harus menghirup udara kotor dari hasil PLTU berupa limbah B3. Fenomena ini tidak hanya dirasakan oleh manusia, dampak dari B3 juga dirasakan oleh biota di daerah pesisir dan sungai yang biasa dikonsumsi masyarakat turut tercemar. Sehingga, fenomena ini dapat menyebabkan kerusakan pada paru-paru dan memicu kanker. Tentu, menurut Khalisah, hal tersebut rentan berdampak pada masyarakat, terutama kelompok anak-anak, perempuan, dan lanjut usia.\n\r\nLebih lagi, limbah yang dikategorikan ke dalam B3 bukan hanya karena sifatnya, melainkan juga jumlah timbunan yang dihasilkan. Sebab, FABA menurut Kementerian Lingkungan Hidup dan Kehutanan (KLHK) menjadi 10 limbah B3 yang paling banyak menghasilkan timbunan. Peristiwa ini, menurut Khalisah Khalid, negara berniat melakukan kejahatan lingkungan, negara secara sistematis memusnahkan ekosistem secara perlahan. Perempuan itu pun menegaskan bahwa mencabut FABA sebagai B3 adalah bentuk kejahatan lingkungan yang dilakukan oleh negara untuk kepentingan korporasi.\n\r\n“Tindakan yang dilakukan presiden dengan tidak memasukkan FABA sebagai limbah B3, sama saja dengan presiden sedang melakukan tindakan yang inkonstitusional melanggar secara berencana dan sistematis,” tegasnya pada peserta.  \n\r\nPenulis: Dea Amalia (anggota magang divisi redaksi Poros)\n\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}