{
  "article": {
    "id": "74586f92-40b8-4bd1-8f87-07d9e75cb00f",
    "title": "Pengesahan RKUHP, Tak Dengar Pendapat juga Suara Masyarakat",
    "slug": "pengesahan-rkuhp-tak-dengar-pendapat-juga-suara-masyarakat",
    "excerpt": "Selasa, 06 Desember 2022 Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) telah mengesahkan Rancangan Kitab Undang-Undang Hukum Pidana (RKUHP), meskipun sejak pembuatannya mendapat protes oleh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-12-22T15:18:04.000Z",
    "createdAt": "2022-12-22T15:18:04.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Selasa, 06 Desember 2022 Dewan Perwakilan Rakyat (DPR) Republik Indonesia (RI) telah mengesahkan Rancangan Kitab Undang-Undang Hukum Pidana (RKUHP), meskipun sejak pembuatannya mendapat protes oleh berbagai kalangan masyarakat. Aliansi Jurnalis Independen (AJI) Yogyakarta, Lembaga Bantuan Hukum (LBH) Yogyakarta, dan elemen masyarakat yang tergabung dalam Aliansi Rakyat untuk Demokrasi menggelar aksi penolakan KUHP di Tugu Pal Putih Yogyakarta pada hari yang sama. Mereka menginginkan adanya dengar pendapat dengan seluruh elemen masyarakat sebelum disahkannya RKUHP.\n\r\n“Seharusnya pemerintah sebelum mengesahkan ini ada rapat dengar pendapat. Rapat dengar pendapat dari perwakilan setiap elemen masyarakat nanti akan dijadikan bahan untuk membuat dan mengkaji ulang peraturan-peraturan atau pasal-pasal yang tadi, tapi kan ternyata hari ini pemerintah dengar pendapatnya melibatkan orang-orang tertentu saja,” terang Raudhatul Jannah, dari LBH Yogyakarta saat diwawancarai reporter Poros (06/12/22).\n\r\nMenanggapi hal itu, Dosen Fakultas Hukum Universitas Ahmad Dahlan (UAD), Ilham Yuli Isdiyanto, menuturkan proses pengesahan KUHP sudah sesuai dengan prosedur formal tetapi kurang partisipasi publik.\n\r\n“Secara umum, proses pengesahan KUHP memang sudah sesuai prosedur formal. Namun, ada satu hal yang masih mengganjal yakni kurangnya partisipasi publik (meaningful participation),\" terangnya saat diwawancarai reporter Poros melalui pesan WhatsApp (11/12/22).\n\r\nSelain tidak adanya dengar pendapat, aksi ini juga menyoroti pasal-pasal yang dinilai bermasalah. Ketua AJI Yogyakarta, Shinta Maharani, menilai terdapat 17 pasal yang bermasalah. Hal ini lantaran pasal-pasal tersebut dianggap anti demokrasi dan mencampuri hak privat.\n\r\n“Harusnya pasal-pasal bermasalah itu dicabut. Pasal-pasal bermasalah yang kemudian anti demokrasi kemudian mencampuri hak privat,” ungkap Shinta saat diwawancarai reporter Poros (06/12/22).\n\r\nShinta juga menambahkan pasal-pasal terkait penghinaan presiden, wakil presiden, dan lembaga-lembaga negara berpotensi mengancam kebebasan pers, sehingga level kerentanan bagi jurnalis akan meningkat.\n\r\n\"Pasal yang bermasalah dan itu sangat krusial adalah pasal tentang penghinaan presiden, wakil presiden, dan lembaga-lembaga negara. Itu sangat bermasalah, kenapa? Ketika teman-teman jurnalis mengkritik presiden, mengkritik wakil presiden, mengkritik lembaga-lembaga negara, teman-teman akan rawan dikriminalisasi. Jadi ancamannya akan semakin berlapis. Selama ini teman-teman jurnalis itu sudah mendapatkan serangan kekerasan, intimidasi. Dengan adanya RKUHP ini kerentanan levelnya meningkat naik,\" jelasnya.\n\r\nSenada dengan Shinta, menurut Ilham, pengesahan KUHP ini tidak hanya berdampak pada jurnalis, tapi juga seluruh masyarakat Indonesia.\n\r\n\"Pasal bermasalah jelas potensi berdampak pada semua orang, karena KUHP dibuat untuk semua orang yang ada di Indonesia tanpa terkecuali.\"\n\r\nRaudhatul turut angkat bicara terkait pasal-pasal yang dinilai bermasalah. Soal penghinaan presiden dan lembaga negara, kebebasan pers, penodaan agama, dan ajaran komunisme/marxisme-leninisme yang dianggap karet.\n\r\n“Sama satu lagi pasal yang kita baru tau, pasal 188 kalau enggak salah. Itu ngomongin soal leninisme marxisme dan lain-lain, nanti juga akan dipenjara ketika kita menyebarkan itu. Nah, itu kan karet banget, menyebarkan tuh seperti apa nanti, ketika kita diskusi soal itu jangan-jangan kita akan ditangkap dan dipenjarakan,” jelasnya.\n\r\nMenanggapi hal tersebut, Ilham berpendapat peraturan bukan seperti obat yang bisa diuji terlebih dahulu sebelum diaplikasikan kepada masyarakat luas.\n\r\n\"Berkaitan dengan pasal kontroversi memang perlu direspon secara kritis, bukan reaktif. Produk hukum (peraturan) bukan seperti sebuah obat yang diuji terlebih dahulu secara eksperimental sebelum diaplikasikan ke masyarakat luas. Hukum tidak ada uji eksperimental, oleh karenanya sebuah produk hukum setelah ditetapkan selalu berpeluang menghadapi penolakan karena setelah diaplikasikan baru diketahui adanya ketidakselarasan dengan kepentingan masyarakat.\"\n\r\nIlham juga menambahkan, penolakan yang terjadi setelah pengesahan KUHP itu wajar, lantaran tidak adanya dengar pendapat sebelum pengesahan.\n\r\n\"Munculnya reaksi dari masyarakat berkaitan penolakan juga wajar, karena asas meaningful participation tidak terakomodir secara luas. Iklim demokrasi bukan hanya menghendaki kebebasan berpendapat, melainkan jaminan bahwa pendapatnya didengar dan dipertimbangan. Jika ada ketidaksesuaian pendapat, maka masyarakat berhak mendapatkan jawabannya,\" tambah Ilham.\n\r\nKemudian dengan adanya aksi ini, Ilham berpendapat hal tersebut merupakan sikap manifestasi untuk membangun peradaban.\n\r\n\"Aksi adalah bagian sikap manifestasi intelektualitas untuk membangun peradaban. Kreativitas aksi harus digalakkan, terutama media sosial yang saat ini menjadi senjata ampuh dalam proses transformasi sosial.\"\n\r\n\r\n\r\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Agidio Ditama\n\r\nFoto: Attoriq Nurohman"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}