{
  "article": {
    "id": "cb3c68bb-635d-435d-9f94-f9ae47410a61",
    "title": "Penjara, Tempat Yang Jahat",
    "slug": "penjara-tempat-yang-jahat",
    "excerpt": "Judul   Film     : The Stanford Prison Experiment\n\r\nTahun  Rilis     : 2015\n\r\nSutradara       : Kyle Patrick Alvarez\n\r\nDurasi Film     : 122 menit\n\r\nResensor       : Ilham Lazuardi\n\r\nPada 20 Agustus...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Ilham Lazuardi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-01T20:36:26.000Z",
    "createdAt": "2016-04-01T20:36:26.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul   Film     : The Stanford Prison Experiment\n\r\nTahun  Rilis     : 2015\n\r\nSutradara       : Kyle Patrick Alvarez\n\r\nDurasi Film     : 122 menit\n\r\nResensor       : Ilham Lazuardi\n\r\nPada 20 Agustus 1971 di Universitas Stanford,  DR. Philip Zimbardo dan rekannya melakukan ekperimen psikologi dengan judul: The Stanford Prison Experiment (SPE). Percobaan ini bertujuan untuk memahami dasar bagaimana perilaku kejahatan seseorang dari kekuatan situasi sosial instusional, yaitu penjara.\n\r\nPhilip dan rekannya mengatur eksperimen selama 14 hari, namun harus berakhir di hari kelima. Karena kondisi tahanan dan penjaga penjara tak terkendalikan. Para tahanan menunjukan gejala gangguan mental seperti histeria, agresifitas dan penjaga penjara yang bertindak kasar. Penelitian ini menjadi kontroversi di dunia Psikologi karena dianggap tidak manusiawi dan melangar etika penelitian. Di tahun 2015, penelitian ini coba digambarkan dalam film dengan judul yang sama, yakni The Stanford Prison Eksperiment.\n\r\nDalam film tersebut Kyle Patrick Alvarez, sang sutradara, mencoba menggambarkan kembali bagaimana eksperimen tersebut dilakukan. Dari pengumuman tentang eksperimen yang dimuat di koran dengan bayaran 15 dolar Amerika per hari hingga wawancara dengan para partisipan penelitian.\n\r\nDalam keadaan yang sebenaranya ada 75 partisipan yang diseleksi untuk eksperimen. Namun hanya 24 orang yang dipilih karena memiliki emosi, mental dan fisik yang normal sampai rata-rata (dengan beberapa tes kepribadian) (Gross : 2013). Dalam film ini, sutradara muda asal Miami ini memperlihatkan Philip memilih penjaga penjara dan narapidana untuk eksperimen hanya dari lemparan koin logam.\n\r\nDalam “Penjara”\n\r\nHari pertama diawali dengan penjaga penjara yang menjemput “Narapidana”. Penjemputan dibuat seperti nyata, penjaga penjara memakai seragam, kendaraan polisi, bahkan surat penahanan dengan tuduhan yang dilakukan. Kemudian narapidana dibawa dengan kepala dibungkus kain hitam dan tangan diborgol.\n\r\nSetelah itu mereka dibawa ke penjara yang sudah di persiapkan oleh Philip sebelumnya, yaitu di Jordan Hall. Letaknya di Universitas Stanford tepat di sebuah lorong basement kampus tersebut.\n\r\nSesampainya di penjara, para narapidana ditelanjangi oleh penjaga penjara dan diberi semprotan anti serangga. Mereka bahkan diminta untuk menggunakan dress wanita dengan nomor identifikasi pada punggung dan dada. Bahkan ditambahkan dengan rantai disalah satu kaki. Perlakuan ini biasa terjadi dalam penjara di tahun 80-an.\n\r\n“Kami mencoba meninggalkan kepribadian mereka (narapidana) membuat mereka seragam, mewanitakan mereka. Melepas apa yang menjadi diri mereka (identitas),” ungakap Philip dalam salah satu dialog dalam film. Dampaknya para narapidana saling memanggil nama dengan nomor, tanpa mereka sadari.\n\r\nAturan “Penjara”\n\r\nSebenaranya studi ini tentang  kepatuhan (Obedience). “Narapidana, bagian dari masyarakat, dalam rangka menjaga komunitas ini berjalan lebih baik, narapidana harus mematuhi aturan berikut. Misalnya, Tahanan harus diam selama waktu istirahat, setelah lampu dimatikan, selama makan dan diluar lingkungan penjara, narapidana harus berpartisipasi dalam semua aktivitas penjara, tahanan harus menyapa penjaga dengan tuan penjaga LP dan Sipir sebagai Kepala Penjaga LP, merokok adalah hak yang istimewa,” begitu tutur salah seorang penjaga penjara. Sampai pada aturan kesembilan, penjaga penjara mengatakan barang siapa yang melanggar akan mendapat sanksi.\n\r\nAturan yang dibuat makin membuat Sipir dan narapidana semakian berjarak. “Kalian harus menyatakan bahwa kalian tidak berguna di dunia nyata. Kalian tak memiliki tanggung jawab terhadap orang-orang baik di negara hebat ini, kami disini membantu kalian, apa tanggung jawab kalian. Sekarang jika kalian menaati perintah, dan menjaga tangan kalian tetap bersih. Jika kalian bertobat atas kejahatan kalian dan menunjukan sikap penyesalan dengan lebih baik, kita akan baik-baik saja tuan-tuan,” ungkap Penny yang berperan sebagai kepala sipir.\n\r\nEksperimen berakhir\n\r\nPercobaan ini dihentikan setelah mendapatkan protes dari Christina Maslach, Psikolog Universitas Berkeley California  yang kemudian menjadi istri Philip. Dalam kesimpulan eksperimenya, Philip mengatakan penjara adalah tempat yang begitu jahat, bukan Narapidana atau penjaganya (1973).\n\r\nPhilip menggambarkan narapidana yang kehilangan kebebasan. Senada dengan Philip, para narapidana juga mengatakan mereka tidak bisa membedakan kenyataan dengan eksperimen. Mereka kehilangan identitas dan menyalahkan sipir yang harusnya mengerti bahwa ini hanya eksperimen. Alur maju dalam film ini memudahkan kita dalam memahami jalan ceritanya, tapi akibatnya cerita dalam film terkesan begitu kaku dan membosankan.\n\r\nCara Asik Menikmati Penjara\n\r\n“Cara Asik Menikamti Penjara” adalah judul Investigasi majalah Tempo (Edisi 17/01/2010). Pembahasannya berbanding terbalik dengan situasi penjara dalam eksperimennya Philip. Di Indonesia tahun 2010 publik dikejutkan dengan berita narapidana kaya yang dapat menikmati tempat yang dijuluki hotel Rodeo dengan bebas dan nyaman.\n\r\nArtalyta bisa menikmati kebebasan dan kenyamanan di penjara mewahnnya, Rutan Pondok Bambu. Terpidana yang divonis lima tahun penjara karena menyuap jaksa Urip Tri Gunawan dengan duit USD 660 ribu ini justru mendapat fasilitas serta akses istimewa.\n\r\nTidak hanya Artalyta, terpidana kasus narkoba seumur hidup Rimalita (Ain) dan Erry Fuad terpidana korupsi proyek di Direktorat Jendral Pembinaan juga mendapat fasilitas  yang lebih dan mewah dari tahanan lainnya. Mereka semua kepergok, Satuan Tugas Pemberantasan Mafia Hukum melakukan inspeksi mendadak ke dalam sel penjara Rutan Pondok Bambu .\n\r\nDilansir dari Liputan 6 SCTV, Perempuan yang disapa Ain kepergok sedang melakukan perawatan tubuh di selnya. Dijelaskan sel berukuraan 8 x 8 meter dimiliki Ain dilengkapi Kulkas, TV layar datar, Penyejuk ruangan,bahkan ada tempat karaoke di sel Ain.\n\r\nJika memang realita penjara seperti apa yang digambarkan dalam eksperimen yang dilakukan Philip, maka itu diruntuhkan dengan realita orang-orang kaya yang masuk penjara di indonesia. Penjara tidak harus buruk, tetap harus manusiawi. Tapi, mestinya tak perlu membayar buat mendapatkan perlakuan manusiawi itu (Tempo, 2010)."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}