{
  "article": {
    "id": "8614c88d-4ce4-4279-bee1-0594c131c192",
    "title": "Penjajah Itu Bernama Pemerintah dan Oligarki",
    "slug": "penjajah-itu-bernama-pemerintah-dan-oligarki",
    "excerpt": "Apa yang membuat Anda begitu kejam kepada rakyat Papua? Apa yang melatarbelakangi Anda terus mengusik kehidupan rakyat Papua? Sejarah kehidupan semacam apa yang kalian miliki, sehingga kalian begitu kejamnya kepada rakyat? Bahkan, Sengkuni pun bukan tandingan kalian. Bisa mendapatkan gaji begitu besar, kemewahan, popularitas, jabatan, dan hal lainnya dengan mudah, apakah itu kurang? Mengapa kalian melebihi batas kewajaran sebagai manusia?",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-11T13:06:55.000Z",
    "createdAt": "2021-07-11T13:06:55.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Saya menangis, saya sedih. Kenapa saya punya hutan, alam Papua yang begini indah yang Tuhan ciptakan untuk kami. Kami jaga hutan ini dengan baik dan kami tidak pernah merusak hutan tapi orang dari luar, justru datang merusak.  Buat saya itu luka,” tutur Elisabeth Ndiwaen, perempuan suku Malind dalam film Lara di Hutan Papua: Ancaman Serius Pembukaan Lahan Sawit.\n\r\nIndonesia memiliki dosa besar kepada masyarakat Papua. Banyak diskriminasi yang selalu hadir di tubuh, jiwa, dan pikiran setiap Pace Mace. Salah satunya adalah persoalan hutan yang dirampok oleh perusahaan raksasa Korea Selatan yang bermukim di Jakarta,  Indonesia, bernama kurang ajar Korindo. Perusahaan itu telah beroperasi selama 50 tahun dan bergerak di berbagai industri di pasar Asia Tenggara, salah satunya industri sawit. Pun memiliki banyak ekspansi atau perluasan bisnis di hutan Papua.\n\r\nMelalui film dokumenter yang bertajuk Lara di Hutan Papua: Ancaman Serius Pembukaan Lahan Sawit, kita diajak untuk melihat betapa tragisnya nasib masyarakat Papua yang menjadi korban perilaku Pemerintah Indonesia dan tengkulaknya, yaitu perusahaan Korindo. Benar! Masyarakat Papua terusik dan terasingi di tanahnya sendiri. Ironis bin sadis.\n\r\nFilm dokumenter yang berdurasi 22:2 menit itu merupakan catatan visual yang dilakukan tim investigasi BBC News Indonesia. Dalam investigasi ini mereka langsung terjun ke titik lokasi, yaitu suku Mandobo dan Malind di tanah Papua. Tim investigasi BBC juga banyak mendapatkan kejanggalan terhadap PT. Korindo dalam ekspansi hutan di Papua.\n\r\nSejauh mata memandang dan menyimak film itu, saya menemukan kejanggalan di beberapa hal, seperti masyarakat adat Papua menerima ganti satu hektar tanahnya dan tumbuhannya hanya dengan Rp100.000; matinya Martinus masih menjadi sebuah hal yang misterius; pembukaan lahan dengan cara membakar; masyarakat Papua tidak sejahtera; janji kompensasi pendidikan, kesehatan, dan rumah gratis hanya muslihat belaka; pembelian lahan tergolong memaksa, dan seterusnya.\n\r\nBanyak fakta lapangan mengaforisme bahwa perusahaan Korindo hanya pandai bersilat lidah, tanpa membuktikan ucapannya itu dengan tindakan. Tong kosong nyaring bunyinya. Sebagaimana di situs resminya www.korindo.co.id menuliskan profil utama yang berbunyi:\n\r\n“Kami, KORINDO Grup, merupakan perusahaan terdepan di berbagai industri di pasar Asia Tenggara yang memiliki banyak hal yang bisa dibanggakan. Selama 50 tahun beroperasi, kami telah membangun satu bisnis dengan memberikan kontribusi yang signifikan terhadap perkembangan ekonomi negara serta menjunjung tinggi praktik-praktik ramah lingkungan dan berorientasi masa depan.”\n\r\n[irp]\r\nKalimat, “menjunjung tinggi praktik-praktik ramah lingkungan dan berorientasi masa depan” adalah satu dari sekian banyak pernyataan yang dikeluarkan oleh PT. Korindo hanya untuk mengelabui. Padahal, fakta di lapangan mengonfirmasi, bahwa PT tersebut melanggar etika lingkungan dan melanggar Hak Asasi Manusia. Hal ini dapat dibuktikan oleh peneliti Forensic Architecture bernama Samaneh Moafi yang berbasis di Universitas Goldsmith. Dalam konteks ini, Moafi menguji klaim Korindo bahwa pembukaan lahan yang sangat luas seluas kota Seoul---ibu kota Korea Selatan---itu menggunakan alat berat, dan mengatakan bahwa kebakaran yang terjadi di sana disebabkan oleh kemarau yang panjang, serta mengklaim juga kebakaran di konsesinya dipicu oleh warga yang berburu tikus tanah yang bersembunyi di bawah tumpukan kayu.\n\r\nHal itu dibantah oleh Moafi, ia menemukan fakta melalui foto dan video yang dimiliki Greenpeace pada 2013, bahwa asap dan api dari tumpukan kayu itu ada di titik lahan perusahaan Korindo. Terlebih lagi, melalui citra satelit mereka dapat menemukan lokasinya di dalam konsesi PT. Korindo bernama PT. Dongin Prabhawa. Tak hanya itu, Moafi menambahkan data titik api yang sumbernya berasal dari data satelit NASA. Jika kebakaran dari luar konsesi atau karena kondisi cuaca yang diklaim oleh pihak Korindo itu benar, maka api akan bergerak dengan arah yang berbeda. Namun, ketika dua data satelit itu dipadukan dalam periode yang sama, pola, arah, dan kecepatan pembakaran sangatlah cocok dengan arah, pola, dan kecepatan pembukaan lahan yang terjadi di lokasi konsesi. Hal inilah yang melatarbelakangi Moafi mengatakan bahwa kebakaran lahan dilakukan dengan sengaja oleh pihak Korindo.\n\r\n[irp]\r\nSebelumnya, perbuatan pembukaan lahan menggunakan api itu merupakan tindakan yang melanggar hukum di Indonesia, sekaligus juga melanggar hukum alam. Kiki Taufik, yang tergabung di Greenpeace Asia Tenggara, menerangkan penggunaan api untuk pembukaan lahan merupakan sesuatu perbuatan yang melanggar hukum, baik itu undang-undang lingkungan maupun perkebunan. Sebab, hal itu dapat memengaruhi kesehatan, mengeluarkan karbon dioksida ke atmosfer, dan mengganggu aktivitas keseharian masyarakat. Kita sendiri mengetahui betapa buruknya kehidupan di Indonesia terkait pembakaran hutan ini. Mengutip dari Kompas.com, Mahfut MD Menteri Koordinator Bidang Politik, Hukum, dan Keamanan,  menerangkan bahwa terdapat 173 peristiwa kebakaran hutan dan lahan (Karhutla) di Indonesia per Januari 2021, meliputi Aceh, Sumatera Utara, Riau, Jambi, Sumatera Selatan, Kalimatan Tengah, Sulawesi Utara, hingga Papua.  \n\r\nJumlah Karhutla selama lima tahun belakangan melonjak hingga 17.000 lebih peristiwa. Pada tahun 2020 Karhutla menghabiskan 296.942 hektar tanah. Sedangkan pada tahun 2019, kejadian tersebut menghabiskan 1.649.258 hektare tanah.  Oleh karenanya, saya mengambil benang merah bahwa peristiwa semacam ini terus terjadi di Negeri Ibu Pertiwi. Ironisnya, pemerintah Indonesia sendiri seolah acuh tak acuh terhadap pembakaran hutan ini. Padahal, mereka tahu dalang di balik pembakaran hutan ini, yaitu perusahaan salah satunya perusahaan Korindo. Bahkan, dalangnya juga ada di balik meja pemerintahan. Bila kita masih ingat dengan film dokumenter dari Dhandy Laksono, Sexy Killer dan Simetris, kita mengetahui bahwa keterlibatan peristiwa Karthutla itu juga berada di Istana presiden. Mereka adalah oligarki, bersembunyi di balik ketek kekuasaan. Dan menjabat sebagai pemerintah, inilah wajah Indonesia sesungguhnya penuh dengan kebohongan, muslihat, dan  kurang ajar.\n\r\nPemerintah Indonesia, Kalian Memang Kurang Ajar!\n\r\nApa yang membuat Anda begitu kejam kepada rakyat Papua? Apa yang melatarbelakangi Anda terus mengusik kehidupan rakyat Papua? Sejarah kehidupan semacam apa yang kalian miliki, sehingga kalian begitu kejamnya kepada rakyat? Bahkan, Sengkuni pun bukan tandingan kalian. Bisa mendapatkan gaji begitu besar, kemewahan, popularitas, jabatan, dan hal lainnya dengan mudah, apakah itu kurang? Mengapa kalian melebihi batas kewajaran sebagai manusia?\n\r\nKoherensi dengan permasalahan yang telah diulas di atas tidak bisa lepas dengan para pemangku kuasa. Musababnya, banyak faktor yang mendukung mulai dari sistem negara, pengendali presiden, dan orang-orang yang bermain di balik layar. Mari meniliknya.\n\r\nMelalui buku Sejarah Ideologi Dunia karangan Nur Sayyid Santoso Kristeva, M.A. saya menemukan hubungan terhadap perilaku negara atau pemerintah dengan korporat atau oligarki. Dalam sejarah Ideologi itu, Budiman (1997:86) memberikan argumennya ihwal Kapitalisme Lanjutan (Pasca 1914)  tetap bertahan. Sebab, ia mampu menghadirkan demokrasi ekonomi dan politik sebagai bentuk keinginan umat manusia yang paling mutakhir, tapi sebatas citra, demokrasi yang semu.\n\r\n[irp]\r\nNantinya pernyataan Budiman itu,  berhubungan dengan lahirnya korporasi modern yang memegang seluruh kendali ekonomi di suatu negara. Korporasi modern ini, menjelaskan bahwa pelaku aktivitas ekonomi bukanlah institusi negara, melainkan para pengusaha bermodal besar. Sebab, dengan modal yang besar ia dapat melakukan roda ekonomi di mana saja dan kapanpun. Bahkan bisa membeli jati diri seorang presiden dan pemerintah. Dengan begitu, modal peranan Negara menjadi tereduksi, hingga hilang sama sekali. Hadirnya negara hanya sebatas aktor pelengkap (Complement Actor ) di percaturan ekonomi dunia. Memang negara tidak lepas 100 persen, ia masih dibutuhkan sebagai fasilitator pendukung roda ekonomi kapitalis.\n\r\nOleh sebab itu, saya memiliki keyakinan bahwa pemerintah dan antek-anteknya adalah pelaku pembakar hutan di Indonesia. Sebab merekalah yang memudahkan jalan atau memberikan regulasi untuk jalannya bisnis para pemilik modal. Apalagi, dengan data di film Sexy Killer bahwa di balik layar itu semua pemainnya sedikit banyak adalah pemangku kuasa.  Lantas pertanyaannya, bagaimana merobohkan sistem ini? Bagaimana cara mengusir penghianat rakyat Indonesia ini? Bagaimana membenahi Negara ini?\n\r\nMenjawab pertanyaan itu, hanya kesadaran secara massal-lah yang dapat mengusir dan merobohkan sistem itu. Dengan apa? Banyak-banyak membaca, berdiskusi, dan turun ke jalan. Lalu membuat tandingan ekonomi rakyat. Dengan ini saya memiliki keyakinan ekonomi koperasi Muh. Hatta. Sebab, bangsa Indonesia dilahirkan dan diciptakan oleh Tuhan sebagai manusia gotong-royong.\n\r\nAparat Keamanan Indonesia seperti di buku: IL Principe\n\r\nSepotong kalimat di film Lara di Hutan Papua: Ancaman Serius Pembukaan Lahan Sawit, berbunyi: “BBC mendapatkan bukti perusahaan Korindo telah melanggar hak masyarakat adat Papua dan mendapatkan untung dari hubungan dekat dengan militer demi keuntungan bisnis.”\n\r\nDalam subbab ini, saya akan membongkar betapa buruknya citra yang bernama aparat keamanan. Sedari awal saya sudah begitu jengkel dengan aparat keamanan yang sering mendengungkan NKRI harga mati, Patriotisme, dan melindungi rakyat. Namun, kenyataannya begitu kontradiksi dan penuh tipu muslihat. Saya sendiri mempunyai premis mengapa hadirnya militer di Indonesia hanya menjadi corong kekuasaan, dan menyulitkan rakyat. Baik, mari mengulasnya.\n\r\nSebelum melangkah lebih jauh, saya mengutip pernyataan Nawal el- Saadawi terlebih dahulu dalam bukunya berjudul Perempuan Di Titik Nol, begini kiranya bunyi itu:\n\r\n“Ketika mereka mengucapkan kata “patriotisme” dengan segera saya tahu, bahwa ketakutan mereka bukan kepada Allah, dan bahwa dalam benak mereka, Patriotisme mereka itu adalah yang miskin harus mati untuk membela tanahnya orang kaya, tanah mereka, karena saya tahu bahwa orang yang miskin tidak memiliki tanah,” tulis di halaman 42.\n\r\nDewasa ini bila melihat dengan cermat kondisi bernegara kita, pernyataan Nawal itu sanggatlah tepat dan benar. Pasalnya, patriotisme yang dikumandangkan baik pemerintah dan aparat keamanan hanya untuk menjaga tanah tuannya dan dirinya. Bukan tanah rakyat cilik. Tak usah jauh-jauh melihat peristiwanya, mari kita lihat peristiwa ke belakang, yaitu: Kekerasan aparat terhadap warga Wadas di Purworejo yang membela tanah mereka, Kekerasan Aparat terhadap warga Kulon Progo Yogyakarta, Kekerasan aparat kepada warga Papua yang membela hutan dan hayati mereka, dan masih banyak lagi. Bahkan sampai membunuh, dengan delik melawan aparat keamanan. Bukankah dalam peraturan militer dilarang membunuh warga negara? Melainkan hanya boleh melumpuhkan saja? Kalian memang berdosa besar!\n\r\nMelihat ini saja, kita sudah dapat memberikan hipotesis bahwa pihak aparat keamanan digunakan oleh penguasa untuk melindungi kekuasaan mereka. Hal ini sendiri diperkuat oleh pernyataan Niccolo Machiavelli dalam bukunya yang begitu masyhur IL Principe:  bahwa untuk mempertahankan jabatan dan perang dalam pemerintahan dibutuhkan undang-undang (UU) dan kekerasan. Kedua metode tersebut dijelaskan oleh Machiavelli. Pertama, UU sebagai pemberi batas kepada warga negara supaya tidak melawan pemerintah atau berlaku merugikan pemangku kuasa. Tentu kita sendiri sudah melihat metode ini digunakan di Indonesia, yaitu UU Informasi dan Transaksi Elektronik (UU- ITE)  yang penuh pasal karet. Apalagi, ditambah Rancangan UU (RUU) terbaru perihal larangan menghina dan mengkritik DPRD dan Presiden. Sudah sangat jelas mereka adalah makiavelis. Kemudian metode kedua adalah kekerasan. Dalam konteks ini, Niccolo Machiavelli menerangkan sebuah metode dengan menggunakan binatang liar untuk melawan musuh-musuh raja atau pemerintah. Tentu hal ini sesuai konteks pada era saat itu. Namun, pada era saat ini metode yang disarankan oleh Niccolo Machiavelli itu berbelok makna kepada aparat keamanan.  \n\r\n[irp]\r\nSebagaimana data dari catatan Kontras, selama kurun waktu Oktober 2019 hingga September 2020, setidaknya 76 Peristiwa pelanggaran HAM yang dilakukan atau melibatkan anggota TNI. Inilah potret rapor merah aparat keamanan Indonesia.  Lantas pertanyaan kepada aparat keamanan, nasionalisme yang semacam apa yang kalian maksudkan? Apakah nasionalisme yang menjaga tanah Indonesia supaya tidak diambil oleh pihak asing? Bila memang begitu, lantas mengapa engkau biarkan tanah Papua, Kalimantan, Sumatra, dan yang lainnya dicuri pihak asing? Ah, Aparat Keamanan, aku skeptis atas apa yang engkau katakan. Jangan-jangan, engkau ini tidak tahu makna Nasionalisme, sejarahnya, dan implementasinya.\n\r\nMengunci tulisan ini saya akan meminjam satu buah kalimat dari George Orwell dalam bukunya Animal Farm:\n\r\n“Tidakkah jelas, Kemerad, semua kemalangan dalam hidup kita dipicu oleh kelaliman Manusia? Cukup dengan menyingkirkan Manusia, kita akan mendapatkan hasil kerja kita. Kita akan mendapatkan hasil kerja kita. Kita akan menjadi kaya dan bebas cuma dalam waktu dua minggu. Lantas, apa yang mesti kita perbuat? Oh, bekerja siang dan malam, jiwa dan raga, untuk menghancurkan kekuasaan bangsa Manusia! Inilah pesanku kepada kalian, Kamerad: Pemberontakan!....”\n\r\n  \n\r\nPenulis: Febi Anggara\n\r\nPenyunting: Kun Anis\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}