{
  "article": {
    "id": "1cfd06d8-4639-42d4-ba66-e173b1abe8dc",
    "title": "Pentingnya Perlindungan Identitas Korban Kekerasan Seksual dalam Pemberitaan Media",
    "slug": "pentingnya-perlindungan-identitas-korban-kekerasan-seksual-dalam-pemberitaan-media",
    "excerpt": "“Ada sebagian media yang sudah menerapkan prinsip-prinsip perlindungan identitas korban. Justru ada media yang telah mengedepankan edukasi terhadap masyarakat,” ungkap Lidwina Inge Nurtjahyo dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nurul",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-07T14:17:41.000Z",
    "createdAt": "2020-07-07T14:17:41.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "“Ada sebagian media yang sudah menerapkan prinsip-prinsip perlindungan identitas korban. Justru ada media yang telah mengedepankan edukasi terhadap masyarakat,” ungkap Lidwina Inge Nurtjahyo dalam diskusi daring “Kekerasan Seksual di Lingkungan Pendidikan dan Kacamata Media Memberitakan” yang diadakan oleh LPM Poros (5/6).\n\r\nLidwina menjelaskan bahwa media berperan melakukan edukasi terhadap masyarakat pada pemberitaan mengenai kasus-kasus kekerasan seksual. Edukasi terhadap masyarakat dilakukan dengan beberapa cara. Pertama, memberikan pengertian bahwa korban sangat menderita karena kejahatan tersebut. Kedua, melindungi identitas korban.  Selain itu, media harus mengungkapkan berita kekerasan seksual yang berperspektif sensitif gender.\n\r\nMedia juga berperan dalam memberikan edukasi tentang penanganan yang efektif untuk korban kekerasan seksual seperti, menunjukkan lembaga yang harus dihubungi pertama kali setelah terjadi kekerasan seksual, terhadap mekanisme langkah-langkah yang harus dilakukan, dan pendidikan terhadap penggunaan bahasa yang tidak seksis, bahkan dalam konteks bergurau.\n\r\n“Terutama dalam lingkungan pendidikan. Kalau lingkungan kampus, oke itu orang dewasa, tapi jauh lebih sensitif dalam lingkungan pendidikan di mana korbannya anak-anak,” tutur dosen Fakultas Hukum Universitas Indonesia tersebut.\n\r\nTerakhir, media juga berperan dalam melakukan pendidikan terhadap masyarakat terkait dengan tidak menggunakan bahasa yang sifatnya eksplisit tentang perbuatan pelaku kekerasan seksual. Lebih baik bicara soal kronologi kasus dan bagaimana beban yang diderita korban.\n\r\n“Jadi masyarakat akan tahu ini kejahatan yang sangat besar, sehingga apa yang dilakukan keluarga korban supaya bisa pulih, itu sebenarnya fungsi edukasi yang bisa dilakukan oleh media,” tegasnya.\n\r\nNamun, beberapa media beranggapan bahwa berita buruk adalah berita yang menarik, sehingga kasus kekerasan seksual diangkat sebagai berita. Sayangnya, pemberitaan kasus kekerasan seksual di beberapa media, identitas korban ini justru diungkapkan.\n\r\n“Mungkin inisial nama yang ditampilkan, namun alamat korban, tetangga korban diwawancarai, orang tua dikejar-kejar atau ketua RT/RW diwawancarai. Kalau RT/RW ketahuan, orang tua ketahuan, kan tetangga kemudian tahu dan akhirnya identitas korban terungkap, dan dalam level yang lebih parah ada penyebaran foto-foto terkait dengan kasus tersebut,” tambahnya.\n\r\nAda juga penggunaan kalimat yang cenderung victim blamming terhadap bencana yang menimpa diri korban  sendiri. Pada kasus kekerasan seksual, seringkali media justru bukan bercerita tentang apa yang diderita korban tetapi bercerita tentang historisitas seksual korban.\n\r\nKondisi Pemberitaan Kasus Kekerasan Seksual\n\r\nLidwina yang menjadi salah satu pembicara mengawali diskusi dengan mengemukakan definisi kekerasan seksual yang ia kutip dari RUU Penghapusan Kekerasan Seksual pada pasal satu. Kekerasan seksual adalah setiap perbuatan merendahkan, menghina, menyerang atau perbuatan lainnya terhadap tubuh, hasrat seksual, serta fungsi reproduksi seseorang, dilakukan secara paksa, bertentangan dengan kehendak seseorang yang tidak mampu memberikan persetujuan dalam keadaan bebas karena ketimpangan relasi kuasa atau gender dan mengakibatkan penderitaan atau kesengsaraan secara fisik, psikis seksual, kerugian secara ekonomi, sosial budaya, bahkan politik.\n\r\nIa menjelaskan, kasus pelecehan seksual di dunia pendidikan, terutama pada kampus banyak menyita perhatian media. Hal ini karena kampus dianggap tempat yang bersih dan relatif bebas dari kasus kekerasan seksual berbeda dengan ruang publik.\n\r\nSenada dengan Lidwina, pembicara kedua Shinta Maharani mengatakan bahwa media harusnya mengambil upaya edukatif, mendorong usaha untuk mengurangi jumlah kasus kekerasan seksual dengan memberikan edukasi kepada publik dan informasi yang mengedepankan usaha menyelamatkan korban serta perlindungan pada korban.\n\r\nIa juga mencoba menjelaskan tentang bagaimana media massa memberitakan kasus kekerasan seksual dengan memberikan beberapa contoh pemberitaan dari berbagai media, salah satunya yang terdapat di tempo.co tentang kasus kekerasan seksual di gereja.\n\r\nLiputan mendalam tersebut mengingatkan kembali pada film Spotlight yang menceritakan bagaimana jurnalis mengendus, mencari, kemudian menyusuri sumber-sumber untuk mengungkap kasus kekerasan seksual di gereja dengan tujuan mengungkapkan kejahatan tersebut dan mendorong para penyintas berteriak lantang sehingga tidak terjadi kasus serupa di gereja.\n\r\nTim media Tempo yang tergabung dalam pengungkapan kasus kekerasan seksual di gereja di Depok melakukan reportase ke lapangan dengan mewawancarai pelaku, penyintas, pihak gereja, dan keluarga dari pihak penyintas. Hal tersebut itulah yang membedakan antara jurnalisme dengan informasi yang beredar di media sosial. Bagaimana jurnalis mengedepankan prinsip-prinsip kode etik jurnalistik.\n\r\nSeperti korban tidak disebutkan namanya dan terdapat penjelasan bagaimana korban mengalami trauma berkepanjangan dan mengalami penderitaan yang luar biasa.\n\r\n“Saya kira ini satu contoh berita yang dikerjakan dengan sangat serius dan penuh kehati-hatian. Jadi semua narasumber yang berhubungan dengan peristiwa ini dikejar termasuk juga polisi,” jelas Shinta, yang juga wartawan majalah Tempo tersebut.\n\r\nPenelitian Aliansi Jurnalis Independen (AJI) Yogyakarta terhadap sembilan media massa periode Januari sampai dengan Juni 2015 tentang berita-berita kekerasan seksual, dari total seribu lebih berita ada 225 berita atau 18,17 persen media massa abai kode etik.\n\r\nKode etik jurnalistik yang biasa diabaikan adalah pada pasal lima, yaitu wartawan Indonesia tidak menyebutkan dan tidak menyiarkan identitas korban kejahatan susila dan tidak menyebutkan identitas anak yang menjadi pelaku kejahatan. Namun, mengait dengan kronologis kejadian kekerasan seksual, mesti dilihat konteksnya dulu ketika dijelaskan kronologinya itu eksploitatif atau tidak. Eksploitatif misalnya mengumbar seksualitas bukan pada pencegahan kasus kekerasan seksualnya tapi lebih kepada eksploitasi.\n\r\n“Kalau kita lihat Balairung ketika menulis tentang Agni, mereka detail, tapi kedetailannya bukan eksploitatif terhadap penyintas. Namun justru yang ditulis teman-teman Balaiurung menggugah masyarakat membuka kesadaran publik untuk melawan bersama-sama kasus kekerasan seksual,” ujar Ketua AJI Yogyakarta tersebut.\n\r\nSumber gambar : Pixel.com"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}