{
  "article": {
    "id": "5cb72dec-af0f-4c9a-ba32-dbb4c0538ed3",
    "title": "Penyelesaian Perpustakaan Kampus IV Masih Butuh Waktu",
    "slug": "penyelesaian-perpustakaan-kampus-iv-masih-butuh-waktu",
    "excerpt": "Percepatan Perpustakaan Universitas Ahmad Dahlan (UAD) menjadi salah satu tuntutan yang diajukan oleh Keluarga Besar Mahasiswa (KBM) UAD dalam aksi demonstrasi pada Kamis, 14 Maret 2019. Mahasiswa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-16T13:02:37.000Z",
    "createdAt": "2019-03-16T13:02:37.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Percepatan Perpustakaan Universitas Ahmad Dahlan (UAD) menjadi salah satu tuntutan yang diajukan oleh Keluarga Besar Mahasiswa (KBM) UAD dalam aksi demonstrasi pada Kamis, 14 Maret 2019. Mahasiswa menagih janji universitas agar pada November 2018 perpustakaan sudah siap digunakan. Faktanya hingga Maret 2019 Perpustakaan Kampus IV masih belum bisa diakses oleh mahasiswa.\n\r\n     Ditemui di ruang timur Perpustakaan Kampus IV, Tedy Setiadi selaku Kepala Perpustakaan UAD  menyampaikan bahwa hingga kini perpustakaan masih belum bisa dibuka karena terkendala rak buku yang belum selesai. “Pengadaan rak itu wewenang bukan di Perpustakaan tetapi Bifas (biro finansial dan aset-red),” jelas Tedy Setiadi Kepala Perpustakaan UAD saat ditemui bersama dengan staf perpustakaan di ruangan perpustakan timur UAD (12/3/19).\n\r\n   Nanik Arkiyah, koordinator satuan layanan teknis yang menangani koleksi menambahkan penjelasan Tedy bahwa berdasarkan kesepakatan dalam surat perjanjian kerja (SPK) antara UAD dengan vendor pada 31 Maret rak sudah didistribusikan di UAD. “Kita menunggu sampai 31 Maret itu terus nanti baru proses perpindahan buku (koleksi-red),” ujar Nanik.\n\r\n   Dalam audiensi (15/03) Ahid selaku perwakilan Bifas mengkonfirmasi bahwa akhir Maret vendor akan mulai mengirim rak buku yang berjumlah 37 tersebut ke Perpustakaan Kampus IV UAD. Ia juga menjelaskan penyebab mundurnya pengerjaan Perpustakaan Kampus IV adalah karena ruangan perpustakaan tersebut pada semester gasal lalu sering digunakan untuk kegiatan-kegiatan universitas tingkat nasional.\n\r\n   Ahid pun menambahkan bahwa saat ini Bifas sedang mengurus pengadaan komputer untuk Perputakaan Kampus IV, sehingga bisa digunakan mahasiswa untuk mencari buku yang diinginkan. “Tapi ya itu memerlukan waktu juga,” ujar Ahid.\n\r\n  Meski demikian, setelah rak selesai Perpustakaan Kampus IV belum dapat langsung digunakan sebab pihak perpustakaan pun memerlukan waktu untuk menyusun buku-buku tersebut. Nanik menjelaskan setelah rak selesai didistribusikan akan ada proses pemindahan koleksi.\n\r\n  Proses perpindahan koleksi didasarkan pada fakultas yang telah pindah di Kampus IV UAD. Misalnya Fakultas Agama Islam (FAI), koleksinya yang berada di Perpustakaan Kampus I akan dipindah ke Perpustakaan Kampus IV. “Istilahnya sudah siap (sistem-red) jadi kita nunggu eksekusi rak itu,” tambah Nanik.\n\r\n   Selanjutnya adalah proses klasifikasi. Nanik menjelaskan koleksi yang akan dipindahkan di perpustakaan didasarkan pada sistem klasifikasi berdasarkan kelas penomorannya yaitu 000 sampai 900. “Misalnya hari ini sampai hari ini (hari berikutnya-red) koleksi yang klasifikasinya 000-100, jadi semuanya nanti masuk sini (perpustakaan-red) untuk langsung masuk rak agar lebih mudah mengevaluasinya,” terangnya.\n\r\n   Nanik menjelaskan sistem pengklasifikasian tersebut sesuai dengan standar internasional dalam pengelolaan perpustakaan dan untuk memudahkan mahasiswa dalam pencarian referensi. “Kalau misalnya mencari di OPAC (online public access catalog-red) itu nomor berapa langsung menuju rak berapa itu langsung memudahkan pencarian,” jelas Nanik.\n\r\nKonsep Perpustakaan Kampus IV\n\r\n    Menurut Tedy konsep Perpustakaan Kampus IV tidak hanya menyediakan layanan koleksi namun akan disediakan juga ruang-ruang aktivitas dan diskusi bagi mahasiswa. Selain itu, tersedia juga pelayanan literasi informasi, pelayanan cek plagiarisme, dan layanan e-print. “Jadi meramaikan perpustakaan tidak hanya hanya mencari buku tapi ini ada ruang diskusi dan seterusnya,” terangnya.\n\r\n    Nanik juga menjelaskan di perpustakaan sisi timur dan barat masing-masing memiliki tiga ruangan kecil yang dapat menampung lima hingga enam mahasiswa. Selain itu di sisi timur juga terdapat satu ruangan besar yang dapat menampung 25 mahasiswa. Akan tetapi untuk penggunaan ruangan tersebut perlu melakukan peminjaman ruangan terlebih dahulu dengan sistem peminjaman yang akan dibuat sendiri oleh perpustakaan.\n\r\n    Tedy menjelaskan Perpustakaan Kampus IV akan terdiri dari dua ruangan yang terpisah di sisi barat dan timur. Kedua sisi itu memiliki fungsi yang berbeda, yakni sisi barat untuk menampung buku koleksi dan sisi timur untuk aktivitas literasi dan informasi.\n\r\n    Nanik pun menambahkan bahwa koleksi sirkulasi untuk pinjam nantinya di perpustakaan sisi barat sedangkan di sisi timur untuk menampung buku referensi yang hanya dapat dibaca ditempat misalnya kamus, ensiklopedia, undang-undang serta majalah. Tedy menambahkan kedepannya koleksi akan mengarah ke digital yang mudah diakses dan tidak memakan tempat\n\r\nMahasiswa Juga Bisa Mengajukan Buku\n\r\n    Pengadaan buku baru dilakukan dengan berbasis prodi, sehingga buku-buku yang diadakan adalah untuk memenuhi kebutuhan prodi. Tedy menjelaskan bahwa pihak perpustakaan akan menelusuri mata kuliah yang ada di setiap prodi untuk mengetahui kebutuhannya. Menurutnya perpustakaan memiliki target bahwa setiap mata kuliah memiliki minimal dua referensi buku di perpustakaan.  “Kita cek SAP nya (satuan acara pengajaran-red), bukunya ada nggak di perpus? Kita telusuri itu tiap prodi seperti itu sehingga muncul angka, oh masih yang kurang kita munculkan (buku-red) itu,” kata Tedy.\n\r\n    Mahasiswa juga dapat melakukan permintaan pengadaan buku baru dengan mengisi form yang disediakan di setiap perpustakaan atau menemui petugas jika memiliki catatan buku yang diminta. Selanjutnya permintaan-permintaan buku baru akan direkap dan kemudian dikomunikasikan dengan prodi mahasiswa yang bersangkutan untuk dimintai pertimbangannya. ”Evaluasi di lapangan biasanya misalnya buku eksemplarnya sedikit tapi yang antriannya banyak itu kita tambahkan,” kata Nanik menambahkan penjelasan Tedy.\n\r\n   Tedy mengungkapkan anggaran pengadaan buku baru dibebankan pada anggaran prodi, pada anggaran prodi terdapat komponen untuk pengadaan koleksi. “Itu ada berapa persen, 6 persen untuk ya dari anggaran itu untuk koleksi.”\n\r\n   Selain itu, Tedy juga mengatakan terdapat anggaran dari kampus untuk kegiatan penunjang perpustakaan yang lain misalnya buku-buku yang interdisipliner yang tidak berasal dari prodi, kemudian sarana dan prasarana, kegiatan literasi informasi. “Jadi kita tidak hanya koleksi, tetapi juga terdapat pelatihan.”\n\r\n“Jadi konsep kita ini melibatkan mahasiswa, perpustakaan itu milik bareng,” pungkasnya.\n\r\n       Tedy juga menyampaikan ia telah bertemu Rektor UAD terkait rencana menambah waktu berkunjung di perpustakaan. “Nanti untuk pelayanan kayak gitu bacaan bisa full tapi untuk transaksi, layanan, sirkulasi mungkin kita batasi sampai jam kerja, jam 5 tapi untuk aktivitas itu, diskusi ya bisa insyaallah nanti,” jelas Tedy.\n\r\nPenulis : Santi\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}