{
  "article": {
    "id": "2e8c70c0-75bd-43b2-950d-e9a8ef99de73",
    "title": "Peony Ecohouse: Realisasi Toko Ramah Lingkungan",
    "slug": "peony-ecohouse-realisasi-toko-ramah-lingkungan",
    "excerpt": "Gaya hidup ramah lingkungan menjadi hal yang hangat diperbincangkan di masyarakat dalam beberapa tahun terakhir. Gaya hidup ramah lingkungan sebenarnya apa, sih? Gaya hidup ramah lingkungan atau...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-03-27T03:31:38.000Z",
    "createdAt": "2022-03-27T03:31:38.000Z",
    "category": {
      "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
      "name": "Uncategorized",
      "slug": "uncategorized"
    },
    "content": "Gaya hidup ramah lingkungan menjadi hal yang hangat diperbincangkan di masyarakat dalam beberapa tahun terakhir. Gaya hidup ramah lingkungan sebenarnya apa, sih? Gaya hidup ramah lingkungan atau disebut juga dengan zero waste lifestyle merupakan suatu pola yang dilakukan oleh manusia untuk mengurangi sampah seminimal mungkin. Walaupun memang sulit untuk tidak menghasilkan sampah sama sekali, tetapi minimal dapat mengurangi laju pertumbuhan sampah yang diproduksi setiap hari adalah sebuah solusi. Gaya hidup ini semakin marak dilakukan karena semakin banyak pula dampak yang dihasilkan dari kesalahan manusia dalam memperlakukan lingkungan terutama sampah. Contohnya seperti sampah yang berserakan di jalanan, tersumbatnya saluran air, hingga tempat pembuangan akhir yang over-capacity.\r\n\r\nZero waste lifestyle ini dapat dilakukan dengan berbagai cara. Dengan tujuan untuk menekan laju pertumbuhan sampah, hal yang dapat dilakukan antara lain mengurangi penggunaan plastik sekali pakai, mendaur ulang barang-barang yang tidak digunakan, dan menggunakan barang atau bahan ramah lingkungan. Bulkstore hadir dan tumbuh atas dasar memenuhi kebutuhan manusia untuk lingkungan yang lebih baik.\r\n\r\n\r\n\r\nPeony Ecohouse merupakan bulkstore pertama yang ada di Yogyakarta dengan tujuan sebagai alternatif meminimalisir produksi sampah. Bulkstore yang berdiri pada Juni 2019 ini menggunakan sistem curah pada transaksinya, yaitu tidak menyediakan kemasan. Artinya pembeli yang ingin belanja harus membawa wadah atau tempat dari rumah. Hal ini adalah implementasi dari penerapan gaya hidup ramah lingkungan.\r\n\r\nLebih dari itu, barang-barang yang tersedia mayoritas merupakan bahan organik yang proses pembuatannya minim pestisida dan pengawet. Contohnya seperti beras, kacang-kacangan, berbagai macam teh, dan masih banyak lagi. Selain itu, ada pula barang-barang yang mendukung prinsip zero waste lifestyle yang penggunaannya dapat mengurangi produksi sampah karena dapat digunakan berulang kali seperti sedotan bambu, pembalut kain, dan menstrual cup. Produk-produk kecantikan dibuat pula dengan bahan daur ulang dan alami.\r\n\r\nLantas bagaimana cara membelinya? Setelah berkunjung ke toko, pembeli diharuskan membawa wadah kosong sendiri dan nantinya dapat mengisi wadahnya dengan barang yang ingin dibelinya. Kemudian akan ditimbang dan disesuaikan dengan kebutuhan. Dengan seperti ini kita menjadi lebih bijak dalam membeli barang sesuai kebutuhan. Peony Ecohouse juga tidak menyediakan nota fisik, melainkan akan dikirim melalui short message service (SMS) untuk mengurangi limbah kertas.\r\n\r\nApabila anda tertarik untuk merasakan sensasi belanja minim sampah dan pastinya ingin menjaga lingkungan dari sampah, berkunjunglah ke Peony Ecohouse yang terletak di Jalan Sitisonyo, Pogung Kidul, Kecamatan Mlati, Sleman, Daerah Isimewa Yogyakarta. Toko ini dapat dikunjumgi pada hari Senin – Sabtu mulai dari pukul 09.00 – 19.00 WIB."
  },
  "related": [
    {
      "id": "e123776f-a723-4f0a-9320-4d69a4be3743",
      "title": "ANTEXZ BARBER PANGKAS RAMBUT MODERN MASA KINI",
      "slug": "antexz-barber-pangkas-rambut-modern-masa-kini",
      "excerpt": "Barbershop adalah sebuah inovasi bisnis yang  bermula sebagai tukang cukur. Dahulu usaha ini dimulai dari tukang cukur keliling sampai berkembang menjadi usaha di lokasi tetap. Awalnya banyak tukang...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-27T12:20:14.000Z",
      "createdAt": "2023-03-27T12:20:14.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "3c095c4e-8858-4b5f-8d67-7f107d37f60b",
      "title": "Ketentuan Pengiriman Cerpen",
      "slug": "ketentuan-pengiriman-cerpen",
      "excerpt": "",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-03-15T14:52:58.000Z",
      "createdAt": "2020-03-15T14:52:58.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "729725ff-519f-4a1b-b765-24d706f2da6f",
      "title": "Kirim Resensi",
      "slug": "kirim-resensi",
      "excerpt": "",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-03-15T14:52:03.000Z",
      "createdAt": "2020-03-15T14:52:03.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    },
    {
      "id": "4206e926-a691-44ce-8371-49d311ae596f",
      "title": "Kirim Opini Anda",
      "slug": "kirim-opini-anda",
      "excerpt": "",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-03-15T14:51:14.000Z",
      "createdAt": "2020-03-15T14:51:14.000Z",
      "category": {
        "id": "58949e07-4f0e-47d3-a68b-67a0377623f4",
        "name": "Uncategorized",
        "slug": "uncategorized"
      }
    }
  ]
}