{
  "article": {
    "id": "44d6d14f-a760-430d-a756-8dff6c8fdcdd",
    "title": "Peran BEMU dan DPMU terhadap Mahasiswa",
    "slug": "peran-bemu-dan-dpmu-terhadap-mahasiswa",
    "excerpt": "Berdasarkan Undang-Undang (UU) nomor 3 Tahun 2019 tentang pemerintahan BEMU dan BEMF, BEMU merupakan lembaga eksekutif mahasiswa di tingkat universitas. Fungsi BEMU adalah melakukan koordinasi dengan seluruh komponen KBM UAD. Sedangkan menurut UU Nomor 2 Tahun 2019 tentang DPMU dan DPMF Pasal 3, DPMU merupakan lembaga perwakilan mahasiswa yang berkedudukan sebagai lembaga legislatif mahasiswa. DPMU bertugas melaksanakan pengawasan terhadap kegiatan BEMU. Artinya, setiap kegiatan yang diselenggarakan BEMU termasuk rancangan proposal juga akan diperiksa oleh DPMU.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-24T11:12:07.000Z",
    "createdAt": "2020-12-24T11:12:07.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Berbicara tentang organisasi di kampus, ada dua lembaga yang memiliki  peran dan kedudukan  penting di lingkungan mahasiswa, yaitu Badan Eksekutif Mahasiswa Universitas (BEMU) dan Dewan Perwakilan Mahasiswa Universitas (DPMU).\n\r\nBerdasarkan Undang-Undang (UU) nomor 3 Tahun 2019 tentang pemerintahan BEMU dan BEMF, BEMU merupakan lembaga eksekutif mahasiswa di tingkat universitas. Fungsi BEMU adalah melakukan koordinasi dengan seluruh komponen KBM UAD. Sedangkan menurut UU Nomor 2 Tahun 2019 tentang DPMU dan DPMF Pasal 3, DPMU merupakan lembaga perwakilan mahasiswa yang berkedudukan sebagai lembaga legislatif mahasiswa. DPMU bertugas melaksanakan pengawasan terhadap kegiatan BEMU. Artinya, setiap kegiatan yang diselenggarakan BEMU termasuk rancangan proposal juga akan diperiksa oleh DPMU.\n\r\nDivisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian guna mengetahui peran BEMU dan DPMU terhadap mahasiswa. Penelitian ini menggunakan metode kuantitatif dengan menyebarkan kuesioner secara daring pada 8 Desember sampai 15 Desember 2020 dengan jumlah responden sebanyak 109. Pertanyaan yang diberikan merupakan pertanyaan terbuka dan tertutup.\n\r\nKuesioner diawali dengan pertanyaan terkait pengetahuan mahasiswa terhadap fungsi dari BEMU dan DPMU. Hasilnya menunjukkan 62,4 persen mahasiswa tidak tahu fungsi dua lembaga tersebut, sedangkan 37,6 persen mahasiswa tahu fungsi dari BEMU dan DPMU.\n\r\nMenurut UU Nomor 2 Tahun 2019 tentang DPMU dan DPMF, DPMU memiliki tugas  menyerap, menghimpun, menampung, dan menindaklanjuti aspirasi mahasiswa. DPMU melalui akun  media sosial Instagramnya pernah melakukan survei advokasi kuesioner kuliah daring dan penurunan SPP ketika pandemik di  UAD.  “Dikarenakan  terkendala pendemi, kita (DPMU-red)  lebih fokus untuk melihat masalah-masalah berdasarkan skala prioritasnya. Seperti  pada semester genap kemarin kita lebih fokus ke audiensi SPP,”  ujar Widi selaku wakil ketua DPMU via WhatsApp (7/12).\n\r\nPertanyaan kedua terkait pengetahuan mahasiswa terhadap tugas dari BEMU dan DPMU. Hasilnya menunjukkan 64,2 persen mahasiswa tidak tahu tugas dua lembaga tersebut, sedangkan 35,8 persen mahasiswa tahu tugas dari BEMU dan DPMU.  \n\r\nSeperti yang tercantum dalam UU Nomor 3 Tahun 2019, BEMU sebenarnya memiliki tugas dan wewenang untuk mengajukan rancangan UU KBM kepada DPMU. Sedangkan dalam UU nomor 2 Tahun 2019 tentang DPMU menjelaskan tugas dari DPMU yaitu menyusun, membahas, dan menyebarluaskan rancangan undang-undang KBM UAD. Sehingga, tugas BEMU dan DPMU saling berhubungan, tetapi sayangnya banyak mahasiswa yang tidak tahu mengenai tugas dari kedua lembaga ini.    \n\r\nLalu, terkait tugas BEMU dan DPMU untuk menyerap, menghimpun, menampung, dan menindaklanjuti aspirasi mahasiswa, banyak  mahasiswa yang menjawab belum merasakan tugas dari kedua lembaga tersebut.\n\r\n “Belum, mereka belum menyerap, menampung, apalagi menindaklanjuti aspirasi mahasiswa. Mahasiswa sekarang sudah sangat tidak peduli dengan keberadaan dua lembaga tersebut (BEMU dan DPMU-red) karena tidak memberikan manfaat apa-apa bagi mahasiswa UAD kecuali golongan mereka,”  tulis Fatimah Nurul mahasiswa program studi Ilmu Komunikasi angkatan 2017.\n\r\nGallang Sadewa mahasiswa prodi Sistem Informasi angkatan 2018 juga merasakan hal yang sama, “Belum, mau menyampaikan aspirasi kepada siapa? Wong nggak ada pintu aspirasi yang dibuka oleh BEMU dan DPMU,” tulisnya.\n\r\nPertanyaan keempat mengenai pengetahuan mahasiswa terhadap program kerja strategis yang dilaksanakan BEMU. Hasilnya 76,1 persen mahasiswa tidak mengetahui tugas membuat program strategis yang di buat oleh BEMU, sementara 23,9 persen mengetahui program tersebut. \n\r\nRanaldi selaku Komis B DPMU yang mengawasi kinerja BEMU menyampaikan ada  sekitar 61 program kerja (proker) BEMU.  “Yang terlaksana sampai sekarang ada sekitar 30 proker, seperti milad, pembentukan kompaswa, pengelolaan media, mataf kajian kamis sore, inspiring teacher, bakat, dll. Sedangkan yang tidak terlaksa seperti kunjungan sosial, festival kebudayaan, seminar, pelatihan, dan lain-lain,” jelas  Renaldi via WhatsApp (7/12).\n\r\nUntuk kuesioner tentang tugas DPMU dalam merancang undang-undang KBM UAD menunjukkan 73,4 persen responden tidak tahu akan hal itu, sedangkan 26,6 persen  responden telah mengetahui . Padahal, dalam Undang-Undang nomor 2 Tahun 2019 tentang DPMU dan DPMF, tugas dari DPMU dalam pasal 2 adalah: 1) Menyusun, membahas, menetapkan dan menyebarluaskan program legislasi universitas. 2) Menyusun, membahas, dan menyebarluaskan rancangan undang-undang KBM UAD.  \n\r\nSelanjutnya, pada kuesioner tentang pandangan mahasiswa terhadap peran BEMU dan DPMU pada periode ini, 75,2 persen menyatakan belum sesuai dan 2 4,8 persen menyatakan tugas BEMU dan DPMU sudah sesuai akan perannya masing-masing.\n\r\n\r\n\r\n\r\nDari jawaban kuesioner yang terkumpul, banyak dari mahasiswa belum mengetahui secara jelas fungsi dan tugas dari BEMU dan DPMU. Terkait semua tugas yang sudah diketahui oleh mahasiswa, diharapkan kedepannya baik BEMU maupun DPMU agar lebih terbuka atau transparan dalam menyosialisasikan tugas, agenda, dan program-program kerjanya. Sehingga, mahasiswa lebih peduli dan bisa bekerja sama  demi terciptanya iklim kampus yang kondusif.\n\r\nPenulis: Parlindungan\r\n\r\nPenyunting: Fariza"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}