{
  "article": {
    "id": "62eae3bb-4ccd-4ece-9d70-b22606a16f03",
    "title": "Perempuan, Patriarki, dan Kekerasan Seksual",
    "slug": "perempuan-patriarki-dan-kekerasan-seksual",
    "excerpt": "Apa yang terlintas dalam benak Anda ketika mendengar tentang budaya patriarki? Mungkin sebagian dari kita akan menjawab patriarki sebuah budaya turun-temurun yang mengkotak-kotakan antara laki-laki...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-16T07:45:13.000Z",
    "createdAt": "2022-06-16T07:45:13.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Apa yang terlintas dalam benak Anda ketika mendengar tentang budaya patriarki? Mungkin sebagian dari kita akan menjawab patriarki sebuah budaya turun-temurun yang mengkotak-kotakan antara laki-laki dan perempuan. Sebagaimana sosok laki-laki seolah digambarkan  memiliki kekuasaan lebih tinggi dibandingkan dengan perempuan.\n\r\nMenurut Pinem, patriarki adalah sebuah sistem sosial yang menempatkan laki-laki sebagai sosok otoritas utama yang sentral dalam organisasi sosial (Pinem, 2009:42). Posisi laki-laki lebih tinggi dari pada perempuan dalam banyak aspek kehidupan, baik dari segi sosial, budaya, dan ekonomi. Ada pula yang berpendapat bahwa budaya patriarki merupakan sekelompok laki-laki yang memprioritaskan dirinya sendiri dibandingkan yang lain.\n\r\nJika dilihat fenomena saat ini, budaya patriarki di Indonesia masih amat kental. Misalnya saja pada kasus seorang istri yang harus taat pada kehendak suami. Istri seolah tidak memiliki ruang untuk diskusi karena hanya bisa patuh saja, dan sedikit diberikan ruang untuk mengutarakan argumennya. Kasus dari patriarki ini pun bisa menyebabkan Kekerasan Dalam Rumah Tangga (KDRT).\n\r\nBudaya patriarki ini cenderung membuat perempuan tidak memiliki otoritas dalam banyak aspek kehidupan sosial. Hasil studi Wetboek van Strafrecht (WVS) Indonesia 2018 menunjukkan secara umum masyarakat Indonesia memang memiliki kecenderungan patriarki. Walaupun dalam studi itu tidak sepenuhnya menganggap laki-laki selalu “lebih berkuasa” dibandingkan dengan perempuan dalam banyak aspek kehidupan sosial.\n\r\nSelain itu, sering sekali patriarki ini pun menjadi alasan untuk mewajarkan tindakan pelecehan seksual terhadap   perempuan, di mana perempuan seringkali disalahkan atas tindakan pelecehan. Seakan-akan apa yang dilakukan laki-laki dengan tindakannya adalah suatu kesalahan dari korban. Misalnya saja dalam hal berpakaian, perempuan sering disalahkan karena pakaiannya yang dianggap mengundang pelaku untuk melakukan tindakan pelecehan.\n\r\nMelalui Survei Koalisi Ruang Publik Aman (KRPA) pada tahun 2018 berjudul Survei Pelecehan di Ruang Publik (2019) menjelaskan, bahwa mayoritas korban pelecehan seksual tidak mengenakan baju terbuka saat mengalami pelecehan seksual. Pelecehan terjadi pada mereka yang memakai rok dan celana panjang (18%), hijab (17%), dan baju lengan panjang (16%).  Hasil survei ini juga menunjukkan bahwa waktu korban mengalami pelecehan seksual mayoritas terjadi pada siang hari (35%) dan sore hari (25%).\n\r\nOleh karena itu, data tersebut membuktikan bahwa paradigma sebagian masyarakat tentang perempuan yang mengenakan pakaian terbuka menjadi salah satu faktor terjadi pelecehan seksual itu tidaklah benar. Tentunya juga pandangan sebelumnya merupakan kekeliruan, dan tindakan pelecehan terhadap perempuan dalam bentuk sekecil apa pun  tidak dibenarkan. Berkaca dari kasus tersebut, sudah sepatutnya kita menciptakan ruang aman serta kesetaraan gender (merujuk kepada suatu keadaan setara antara laki-laki dan perempuan dalam pemenuhan hak dan kewajiban), dan kesetaraan sebagai manusia. Sebab, setiap manusia mempunyai kewenangan atas dirinya tanpa merendahkan orang lain.\n\r\nDengan fenomena budaya patriarki yang semakin condong pelecehan karena adanya otoritas dalam gender, serta merugikan perempuan dalam berbagai hal. Kesetaraan gender semata-mata bentuk dari kesetaraan hak dan martabat manusia. Dalam Catatan Tahunan (Catahu) 2021 Komisi Nasional Anti Kekerasan terhadap Perempuan atau  Komnas Perempuan jumlah kasus Kekerasan terhadap Perempuan (KtP) sepanjang tahun 2020 sebesar 299.911 kasus, terdiri dari kasus yang ditangani oleh: [1] Pengadilan Negeri/Pengadilan Agama sejumlah 291.677 kasus. [2] Lembaga layanan mitra Komnas Perempuan sejumlah 8.234 kasus. [3] Unit Pelayanan dan Rujukan (UPR) Komnas Perempuan sebanyak 2.389 kasus, dengan catatan 2.134 kasus merupakan kasus berbasis gender dan 255 kasus di antaranya adalah kasus tidak berbasis gender atau memberikan informasi.\n\r\nKemudian, penurunan signifikan jumlah kasus yang terhimpun di dalam Catahu 2021 menunjukkan bahwa kemampuan pencatatan, dan pendokumentasian kasus KtP di lembaga layanan serta di skala nasional perlu menjadi prioritas perhatian bersama. Sebab, sebanyak 299.911 kasus yang dapat dicatatkan pada tahun 2020, berkurang 31% dari kasus di tahun 2019 yang mencatat sebanyak 431.471 kasus. Hal ini dikarenakan kuesioner yang kembali menurun hampir 100% dari tahun sebelumnya.\n\r\nPada tahun sebelumnya, jumlah pengembalian kuesioner sejumlah 239 lembaga. Sedangkan tahun 2020 hanya 120 lembaga. Namun,  sebanyak 34% lembaga yang mengembalikan kuesioner menyatakan bahwa terdapat peningkatan pengaduan kasus di masa pandemi. Data pengaduan ke Komnas Perempuan juga mengalami peningkatan drastis 60% dari 1.413 kasus di tahun 2019 menjadi 2.389 kasus di tahun 2020. Data itu membuktikan bahwa ruang aman bagi perempuan  belum terealisasikan secara serius. Untuk itu, tak heran jika saat ini Indonesia dilabeli “darurat” kekerasan seksual terhadap perempuan.\n\r\nMenurut Undang-Undang Tindak Pidana Kekerasan Seksual (UU TPKS),  Pasal 4 Ayat 1 yang menyebutkan setidaknya ada sembilan jenis tindak pidana kekerasan seksual: tindakan pelecehan seksual non fisik, pelecehan seksual fisik, pemaksaan kontrasepsi, pemaksaan sterilisasi, pemaksaan perkawinan, penyiksaan seksual, eksploitasi seksual, perbudakan seksual, dan kekerasan seksual berbasis elektronik.\n\r\nSementara dalam UU TPKS Pasal 11 disebutkan,  bahwa pelaku tindak kekerasan seksual tidak hanya mendapat hukuman penjara dan denda, tapi terancam mendapatkan pidana tambahan. Adapun pidana tambahan yang dimaksud, sebagai berikut: pencabutan hak asuh anak atau pengampunan, pengumuman identitas pelaku, perampasan keuntungan yang diperoleh dari tindak pidana, dan  pembayaran restitusi.\n\r\nBerdasarkan penjelasan dari awal hingga akhir budaya patriarki dan kasus kekerasan seksual tidaklah sedikit. Banyak dari masyarakat yang mengalami langsung atau turut ambil bagian sebagai pelaku pelecehan seksual terhadap perempuan. Oleh karena itu, masyarakat perlu menjalin komunikasi penuh dalam keluarganya. Kemudian, melakukan  edukasi tentang bahaya dan akibat negatif dari tindakan pelecehan seksual.  Sekaligus juga membuka ruang diskusi tentang kesetaraan antar anggota keluarga maupun orang terdekat. Sehingga dapat menciptakan ruang aman bagi perempuan.\n\r\n\n\r\nPenulis: Maya Putri Salumna (Anggota Redaksi)\n\r\nPenyunting: Safina Rosita Indrawati"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}