{
  "article": {
    "id": "3e0b82bf-74dc-41be-8264-478a1e1591c0",
    "title": "Perhitungan Suara Hasil Pemilwa Kembali Ditunda Hingga Tujuh Hari",
    "slug": "perhitungan-suara-hasil-pemilwa-kembali-ditunda-hingga-tujuh-hari",
    "excerpt": "Rabu, 24 Juli 2019, perhitungan suara hasil pemilihan umum mahasiswa (pemilwa) Presiden dan Wakil Presiden Mahasiswa Universitas Ahmad Dahlan (UAD) kembali ditunda. Penundaan ini adalah kali kedua...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-07-25T03:33:19.000Z",
    "createdAt": "2019-07-25T03:33:19.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rabu, 24 Juli 2019, perhitungan suara hasil pemilihan umum mahasiswa (pemilwa) Presiden dan Wakil Presiden Mahasiswa Universitas Ahmad Dahlan (UAD) kembali ditunda. Penundaan ini adalah kali kedua setelah penundaan pertama yang terjadi Minggu (21/07/2019) sebelumnya.\n\r\n       Selama proses perhitungan kedua berlangsung, kuasa hukum Pasangan Calon (paslon) 03 tiba-tiba menginterupsi dan menyarankan agar perhitungan dihentikan. Hal tersebut disebabkan paslon 03 sudah mengajukan gugatan kepada Kompaswa, terkait pelanggaran pemilwa yang diduga dilakukan oleh paslon 01.\n\r\n      \"Jadi gugatannya dia (Kuasa Hukum paslon 03 dan 02-red) itu kan melalui proses penyelenggaraan Pemilu (Pemilwa-red), karena kejadian malam itu (Minggu, 21 Juli-red) maksudnya, jadi mungkin gak tahu ada dalil yang disampaikan oleh penggugat mengenai tindakan malam itu sehingga ada mengganggu proses penyelenggaraan Pemilwa,\" ucap Ikhsan, Ketua Komisi Pemilihan Umum Mahasiswa (KPUM) saat diwawancarai reporter Poros (24/7).\n\r\n      Dialog pun dilakukan antar Kompaswa dan KPU yang kemudian dilanjutkan dengan mediasi bersama paslon presiden dan wakil presiden. Dari hasil mediasi tersebut, Kompaswa memutuskan untuk  menunda perhitungan suara hingga maksimal tujuh hari sampai Kompaswa selesai mengkaji dan memeriksa semua laporan gugatan tersebut. \"Hasilnya tidak dilanjutkan. Tetap menunggu hasil keputusan dari Kompaswa,\" ujar Dilla Fitriani selaku Ketua Kompaswa.\n\r\n      Menurut Dilla, ada dua gugatan yang disampaikan oleh masing-masing kuasa hukum Paslon 02 dan 03. Namun Kompaswa belum memutuskan akan menerima kedua gugatan tersebut atau tidak, karena menurut Dilla pada dasarnya kedua gugatan tersebut memiliki pokok permasalahan yang sama. \"Nanti Kompaswa mengadakan sidang, setelah itu nanti ada keputusan. Keputusannya akan diberitakan oleh KPU,\" papar Dilla.\n\r\n      Minggu lalu (21/07/2019) perhitungan suara hasil pemilwa sempat ditunda karena tiba-tiba muncul kericuhan antar massa yang hadir di lantai 5 gedung kuliah utama Kampus IV UAD.  Kericuhan tersebut mengakibatkan perhitungan ditunda hingga Rabu kemarin. Sampai saat ini penyebab kericuhan masih terus diselidiki oleh pihak Polres Bantul, DIY.\n\r\nReporter : Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}