{
  "article": {
    "id": "c0a20bd4-bf78-4b9e-8fe7-ed1577eaa580",
    "title": "Peringati Hari HAM Internasional, AMPUH Bahas Sistem Pendidikan",
    "slug": "peringati-hari-ham-internasional-ampuh-bahas-sistem-pendidikan",
    "excerpt": "Dalam memperingati hari Hak Asasi Manusia (HAM) 10 Desember mendatang, forum yang tergabung dalam Aliansi Masyarakat Peduli HAM (AMPUH) melakukan diskusi bertajuk, “Pendidikan, Gratis, Ilmiah, dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-03T13:51:50.000Z",
    "createdAt": "2019-12-03T13:51:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam memperingati hari Hak Asasi Manusia (HAM) 10 Desember mendatang, forum yang tergabung dalam Aliansi Masyarakat Peduli HAM (AMPUH) melakukan diskusi bertajuk, “Pendidikan, Gratis, Ilmiah, dan Bervisi Masyarakat” di parkiran terpadu Universitas Islam Negeri (UIN) Sunan Kalijaga (2/12).\n\nPanji Mulkillah Ahmad salah satu anggota di Front Mahasiswa Nasional sekaligus pemantik diskusi menyinggung banyak hal terkait isu pendidikan. Ia menyatakan, pendidikan adalah sesuatu yang penting untuk keberlangsungan membentuk peradaban. Tanpa pendidikan, peradaban yang maju tidak akan pernah lahir. “Kita melakukan diskusi ini karena pendidikan tidak gratis, tidak ilmiah, tidak demokratis, serta tidak berorientasi pada kepentingan rakyat,” paparnya.\n\nDalam waktu yang bersamaan, Panji mencontohkan candi-candi di Magelang yang hilang karena ulah masyarakat yang mengambil batu untuk membuat rumah dan ukiran. Namun begitu, ia menyampaikan bahwa masyarakat tidak bisa disalahkan karena tidak paham. Kalau saja masyarakat belajar tentang arkeologi tentu akan melestarikan peradaban di sana. “Itulah efek tidak memadainya pendidikan kita.”\n\nSenada dengan Panji, Pratama Wasisto Aji salah satu peserta diskusi juga menyinggung terkait isu pendidikan. Menurutnya, menteri baru tidak mengubah begitu banyak kondisi pendidikan hari ini. Pendidikan masih berorientasi pada investasi bukan berorientasi pada kebutuhan masyarakat.\n\nAnggota Serikat Mahasiswa (SMI) Indonesia itu mengeklaim, pendidikan di Indonesia seperti barang dagangan. Kampus dan sekolah lembaga yang menyediakan jasa, sementara mahasiswa dan pelajar adalah pelanggan. Sehingga, ia menginginkan adanya perombakan sistem pendidikan dari bawah, yaitu pendidikan masyarakat. \n\nMahasiswa UAD tersebut juga mengharapkan, pendidikan dasar, menengah, dan perguruan tinggi mampu mengembalikan marwah pendidikan pada hakikatnya, yaitu memanusiakan manusia, kemudian pendidikan harus gratis, ilmiah dalam arti yang diajarkan itu sesuai dengan kondisi dan situasi masyarakat, demokratis karena semua bebas menyampaikan pendapat dan mengabdi kepada kebutuhan masyarakat.\n\nPergelaran diskusi tersebut dihadiri oleh berbagai mahasiswa dan forum-forum, di antaranya mahasiswa Universitas Ahmad Dahlan (UAD), Universitas Negeri Yogyakarta (UNY), Universitas Muhammadiyah Yogyakarta (UMY), Universitas Gadjah Mada (UGM), universitas lainnya, serta forum-forum di Daerah Istimewa Yogyakarta.\n\nSelain itu, pergelaran diskusi tersebut juga dihadiri oleh para pelajar, salah satunya siswa bernama Bentrok yang duduk di bangku Sekolah Menengah Atas (SMA) Universitas Islam Indonesia (UII). Dalam pernyataannya, ia mengeluhkan sistem kurikulum 2013 (K13) yang membuat resah di institusi pendidikan yaitu SMA dan ke bawahnya karena terlalu banyak tugas.\n\nIa mencontohkan di sekolahnya para siswa diwajibkan berada di sekolah sejak pukul 7 pagi sampai pukul 3 sore, bahkan ada yang sampai pukul 5 dan 6 sore. Menurutnya, hal tersebut merupakan keresahan, ditambah lagi tugas yang diberikan oleh guru hampir di setiap mata pelajaran. “Saya kemarin sempat ngerjain tugas sampai pukul 3 pagi kemudian besoknya kita diwajibkan sekolah  lagi sampai pukul 3 (sore-red),” tuturnya.\n\nNamun begitu, siswa SMA UII itu menyampaikan jika guru tidak bisa sepenuhnya disalahkan, karena mereka memberikan tugas oleh sebab diatur oleh sistem. Selain itu, ia juga menjelaskan K13 lebih memprioritaskan karakter siswa dan aktif dalam pembelajaran. Namun, ia mengaku kurikulum tahun 1947  lebih berkarakter daripada K13.\n\n“Kalau tidak percaya buktikan saja dengan orang tua kawan-kawan di sini kan lebih berkarakter dibanding pelajar-pelajaran hari ini,” tutur Bentrok.\n\nBagian dari Rangkaian Hari HAM\n\nDiskusi ini merupakan bagian dari rangkaian acara hari HAM 10 Desember 2019. Rangkaian acara tersebut diinisiasi oleh Lembaga Bantuan Hukum (LBH) Yogyakarta yang mengundang berbagai macam elemen, kemudian masing-masing elemen memberikan sumbangsih pemikiran berupa isu-isu yang bertolak belakang dengan HAM itu sendiri.\n\nSaylin Bihray Muhammad selaku Koordinator Diskusi Isu Pendidikan mengungkapkan, dari pertemuan itu akan dibuat inventaris menjadi 11 isu kemudian didiskusikan pada pertemuan selanjutnya, “Yang jelas ada koordinatornya kalau saya di sini fokus membidangi di isu pendidikan,” tutur Saylin.\n\nSelain diskusi, rangkaian acara yang bertema besar “Desember Kelabu: Nasib HAM Tak Menentu” itu nantinya akan diisi juga dengan panggung seni, panggung budaya, pameran, dan kemudian puncaknya akan diadakan aksi bersama.\n\nAdapun rangkaian acara diskusi yang dilakukan adalah: gender dan minoritas serta perampasan ruang hidup pada 4 Desember 2019, HAM Masa Lalu pada 6 Desember 2019, permasalahan papua pada 5 Desember 2019, Korupsi Perspektif HAM pada 7 Desember 2019, Kebebasan Beragama pada 8 hingga 12 Desember 2019, Pekerja Informal serta Hak Dasar pada 13 Desember 2019, Catatan Akhir Tahun LBH pada 20 hingga 30 Desember 2019, dan aksi 8 dan 9 Desember 2019.\n\nPenulis: Us'an\n\nEditor: Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}