{
  "article": {
    "id": "8e8215c2-35c2-47ec-b9d2-ab8995605de9",
    "title": "Peringati May Day, Aksi Mahasiswa Dihalangi Polisi",
    "slug": "peringati-may-day-aksi-mahasiswa-dihalangi-polisi-1",
    "excerpt": "Rabu, 1 Mei 2019, sejumlah mahasiswa yang tergabung dalam Komite Aksi May Day Untuk Rakyat (KAMRAT) berniat melakukan aksi long march dari Asrama Mahasiswa Papua hingga Titik Nol Kilometer...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-02T16:43:17.000Z",
    "createdAt": "2019-05-02T16:43:17.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Rabu, 1 Mei 2019, sejumlah mahasiswa yang tergabung dalam Komite Aksi May Day Untuk Rakyat (KAMRAT) berniat melakukan aksi long march dari Asrama Mahasiswa Papua hingga Titik Nol Kilometer Yogyakarta. Sayangnya, aksi tersebut dihalangi polisi. Akibatnya jalan Kusuma negara ditutup hingga pukul 4 sore kemarin.\n\r\n     Riko selaku humas aksi tersebut menyampaikan bahwa surat pemberitahuan aksi sudah dilayangkan ke Kepala Kepolisian Resor Kota (Kapolresta) Yogykarta sejak Minggu 28 April 2019. Pihaknya pun telah menerima surat tanda terima dari kepolisian. “Mereka pun mendapatkan surat tanda terima dari kepolisian, artinya sudah gak ada persoalan lagi. Aksi tetap dilakukan, dan sebagai konsekuensi yuridis, pihak kepolisian wajib untuk menjaga keamanan dengan cara mendampingi mereka,” jelas Abdul Malik A., dari divisi Advokasi LBH Yogykarta.\n\r\n     Akan tetapi pada sore hari sebelum aksi, pihak kepolisian tiba-tiba memerintahkan massa aksi untuk tidak melakukan aksi di Titik Nol Kilometer karena alasan keamanan. Hingga keesokan harinya, massa aksi masih melakukan negosiasi dengan polisi terkait lokasi pelaksanaan aksi.\n\r\n     Menurut Riko, pihaknya telah menawarkan lokasi lain, yaitu Tugu Yogyakarta. Akan tetapi ditolak oleh pihak kepolisian dan disarankan untuk aksi di Balai  Kota. “Setelah merembuk kami dengan teman-teman aksi ini, kami mintanya di Tugu. Tapi polisi tetap saja bersih kukuh, di Tugu juga enggak aman.”\n\r\n     Riko menambahkan bahwa, “Mereka (pihak kepolisian-red) menawarkan ke Tugu itu setelah alat kita dirusaki. Kawan-kawan sudah terlanjur kecewa.”\n\r\n     Riko menjelaskan bahwa sebelumnya sempat terjadi bentrok antara kepolisian dan massa aksi yang menyebabkan beberapa massa aksi luka-luka dan properti aksi yang telah disiapkan dirusak oleh kepolisian. “Jadi catatan buruk bagi kepolisian karena merusak properti kami,” ujar Riko.\n\r\n     Abdul pun menyayangkan sikap kepolisian yang melakukan kekerasan hingga menggunakan gas air mata kepada massa aksi. “Waktu chaos, kami juga menyayangkan sikap kepolisian sampai kemudian ada kekerasan dan sebagainya, sampai kemudian ada gas air mata juga,” katanya.\n\r\n     Selain itu, Abdul menambahkan bahwa pihaknya menyayangkan pernyataan pihak kepolisian bahwa mereka memiliki wewenang untuk menentukan lokasi aksi atas dasar keamanan.  Kepolisian menyampaikan bahwa dasar hukum keputusan tersebut adalah Diskresi.\n\r\n    Diskresi yaitu keputusan dan/atau tindakan yang ditetapkan dan/atau dilakukan oleh pejabat pemerintahan untuk mengatasi persoalan konkret yang dihadapi dalam penyelenggaraan pemerintahan dalam hal peraturan perundang-undangan yang memberikan pilihan, tidak mengatur, tidak lengkap atau tidak jelas, dan/atau adanya stagnasi pemerintahan\n\r\n     “Apa kemudian diskresi itu juga kemudian dibenarkan? Prinsip-prinsip diskresi kepolisian itu enggak menghormati hak mereka (massa aksi-red) untuk menyampaikan pendapat,” ungkap Abdul.\n\r\nPenulis : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}