{
  "article": {
    "id": "9deec585-7617-4a43-ae82-c851de7429e2",
    "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
    "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
    "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
    "author": "Persma Poros",
    "viewCount": 1,
    "status": "PUBLISHED",
    "publishedAt": "2026-01-16T13:20:25.000Z",
    "createdAt": "2026-01-16T13:20:25.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat kembali berkumpul di Tugu Golong Gilig, Yogyakarta, untuk memperingati 19 tahun Aksi Kamisan sekaligus menyuarakan protes atas pelanggaran Hak Asasi Manusia (HAM) yang kian marak. Lantunan puisi, orasi, dan teriakan kompak mewarnai aksi sebagai medium penyampaian keresahan dan tuntutan publik.\r\n\r\nDi tengah rangkaian aksi tersebut, sejumlah orator menyuarakan kegelisahan masyarakat. Almas, salah satu orator aksi sekaligus anggota Indonesia Corruption Watch (ICW), menyampaikan keresahannya terhadap kondisi HAM di Indonesia saat ini. Ia menyayangkan putusan hakim yang memvonis pembebasan bersyarat Laras Faizati Khairunnisa (15/01/2026). Menurutnya, putusan tersebut berpotensi membahayakan demokrasi dan kebebasan berpendapat. Ia merisaukan dampak jangka panjang terhadap ruang kebebasan berekspresi publik di masa mendatang.\r\n\r\n“Kami mengkhawatirkan ada efek jangka panjang, dalam artian, tidak hanya soal Laras. Tapi, juga soal bagaimana iklim atau kebebasan berpendapat publik ke depan, gitu,” ujar Almas saat diwawancarai reporter Poros pada (15/01/25).\r\n\r\nMelansir dari CNN Indonesia, Majelis Hakim Pengadilan Negeri Jakarta Selatan menjatuhkan vonis pidana enam bulan penjara kepada Laras Faizati Khairunnisa dalam perkara penghasutan terkait demonstrasi Agustus 2025. Namun, hakim memutuskan pidana tersebut tidak perlu dijalani di penjara dengan syarat Laras tidak mengulangi perbuatan serupa dalam waktu satu tahun. Selama masa tersebut, Laras berada di bawah pengawasan aparat penegak hukum.\r\n\r\nAlmas menambahkan bahwa pemerintah saat ini banyak mengeluarkan kebijakan yang dinilai jauh dari kepentingan publik. Ia menyebutkan pemerintah belum beranjak dari pola pembungkaman yang telah berulang kali terjadi. Menurutnya, warga negara yang kritis dan berani melawan menjadi pihak yang paling terdampak dari praktik tersebut. Ia pun mengkhawatirkan ke depannya publik akan semakin takut untuk bersuara.\r\n\r\n“Publik itu punya hak. Salah satu hak asasi kita adalah hak politik dan berpendapat. Kita berhak untuk menyampaikan pendapat kita, apalagi mengenai penyelenggaraan negara,” jelasnya.\r\n\r\nSenada dengan Almas, Uswatun Hasanah yang merupakan salah satu inisiator Aksi Kamisan Yogyakarta mengungkapkan kerisauannya terhadap kebijakan yang disahkan oleh pemerintah baru-baru ini. Ia menjelaskan, kebijakan pemerintah saat ini tidak berdasarkan kepentingan rakyat, bahkan merambah ke ranah privasi. Menurutnya, salah satu kebijakan yang cukup merugikan adalah kebijakan yang membatasi kritik terhadap pemerintah, sehingga mempersulit penyampaian aspirasi kepada lembaga-lembaga negara.\r\n\r\n“Yang penting tidak dibahas, tapi yang tidak penting malah dibahas, gitu. Malah, dibuat jadi kebijakan,” Terang Uswatun kepada reporter Poros (15/1/26).\r\n\r\nUswatun menambahkan, dirinya dan teman-teman pergerakan akan terus mengawali isu ini dan tetap menyampaikan aspirasinya. Ia menuturkan bahwa dirinya dan teman-teman pergerakan tidak pernah lelah dan takut, meskipun satu per satu orang disekelilingnya mulai tertangkap. Imbuhnya, mereka akan terus berusaha dan bersuara.\r\n\r\n“Semakin ditekan, kami akan semakin melawan,” imbuhnya.\r\n\r\nJeje, salah satu peserta aksi, mengaku mengikuti Aksi Kamisan untuk menyuarakan keresahan yang terjadi di negara ini. Menurutnya, negara sama sekali tidak memedulikan pendapat rakyat. Ia menjelaskan bahwa kehadirannya dalam aksi tersebut merupakan bentuk akumulasi kekecewaan sekaligus upaya menyampaikan kepada masyarakat terkait kondisi negara yang saat ini dinilai rusak dan tidak memiliki arah yang jelas.\r\n\r\n“Kehadiran saya ini sebagai bentuk akumulasi kekecewaan, untuk menyampaikan kepada kita semua, khususnya masyarakat, bahwa kondisi negara hari ini memang rusak, tidak jelas arahnya,” ungkapnya.\r\n\r\nUswatun selaku inisiator aksi mengungkapkan bahwa ia cukup terharu dan bangga dengan Aksi Kamisan yang dilaksanakan pada hari ini Menurutnya, massa aksi kali ini berani hadir dengan tangan kosong, tanpa atribut atau bantuan apa pun. Ia menambahkan, jumlah massa aksi pun mengalami kenaikan, bahkan ada yang datang dari luar kota untuk berpartisipasi atau berorasi.\r\n\r\n“Hari ini saya cukup senang, cukup bangga, cukup bahagia, karena masih banyak ternyata. Walaupun dengan tekanan yang begitu besar, teman-teman itu masih banyak yang punya keberanian dan tetap menghidupkan api perjuangan,” tuturnya.\r\n\r\n\r\n\r\nReporter: Nabila Salsabila\r\n\r\nPenulis: Farah Nada\r\n\r\nPenyunting: Awandha Aprilio"
  },
  "related": [
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "f795ff4f-8fc8-4c6a-8b3c-4260c6b4176d",
      "title": "Gelar Konferensi Pers: SANGKAR Bersama LBH Yogyakarta Ungkap Dugaan Salah Tangkap 14 Anak di Magelang",
      "slug": "gelar-konferensi-pers-sangkar-bersama-lbh-yogyakarta-ungkap-dugaan-salah-tangkap-14-anak-di-magelang",
      "excerpt": "Sejumlah orang tua korban yang tergabung dalam Solidaritas Perjuangan untuk Keadilan Rakyat (SANGKAR) menggelar konferensi pers pada Sabtu (9/10). Lembaga Bantuan Hukum (LBH) Yogyakarta turut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-14-at-11-58-42-jpeg-mlqfxozs.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-14T05:00:25.000Z",
      "createdAt": "2025-10-14T05:00:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}