{
  "article": {
    "id": "8dbfdf64-9bae-4f2d-80ba-f9238ade3307",
    "title": "Peringati Hari Buruh, Mahasiswa Tolak NYIA dan SG/PAG",
    "slug": "peringati-hari-buruh-mahasiswa-tolak-nyia-dan-sgpag",
    "excerpt": "Selasa, 1 Mei 2018, sejumlah elemen mahasiswa di Yogyakarta yang tergabung dalam Gerakan Satu Maret (GERAM) melakukan aksi solidaritas dalam rangka hari buruh internasional. Dalam aksi ini, massa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-05-02T06:44:29.000Z",
    "createdAt": "2018-05-02T06:44:29.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Selasa, 1 Mei 2018, sejumlah elemen mahasiswa di Yogyakarta yang tergabung dalam Gerakan Satu Maret (GERAM) melakukan aksi solidaritas dalam rangka hari buruh internasional. Dalam aksi ini, massa menyinggung kebijakan Sultan Ground/Pakualaman Ground (SG/PAG) di Yogyakarta serta menuntut dihentikannya pembangunan New Yogyakarta International Airport (NYIA) dan kota bandaranya.\n\r\n     “Kita menolak tanpa syarat berdirinya bandara NYIA,” ujar Odent Muhammad, koordinator lapangan aksi.\n\r\n    Odent menyayangkan kebijakan pemerintah yang tetap melanjutkan pembangunan NYIA. Sementara disisi lain, proses pelepasan tanah di Kulon Progo telah terbukti memiliki kecatatan administrasi oleh Ombudsman. “Ombudsman mengatakan misalnya terjadi malaadministrasi dalam persoalan sengketa tanah di Kulon Progo. Tapi negara sendiri yang memulai (pembangunan-red) itu,” jelas Odent\n\r\n    Ia juga menyayangkan pencabutan listrik secara sepihak terhadap warga terdampak bandara di Kulon Progo. Padahal hal tersebut telah menciderai undang-undang Nomor 2 Tahun 2012. “Kita lihat misalnya undang-undang yang ada berkaitan dengan hak-hak masyarakat untuk menerima listrik. Tapi kemudian temen-temen bisa lihat di Kulon Progo tiga puluh delapan (tidak-red) yang mendapatkan listrik dan itu mencederai undang-undang,” ujarnya.\n\r\n     Menurut press release aksi, Undang-Undang Nomor 2 Tahun 2012 yang mengatur tentang Pengadaan Tanah Bagi Pembanguan Untuk Kepentingan Umum adalah bukti bahwa rakyat-pekerja semakin dijauhkan dari akses tanah. Lebih lanjut lagi press release tersebut menyatakan bahwa di Yogyakarta, feodealisme lokal turut memperparah kondisi ketimpangan antara rakyat dengan cara menghidupkan klaim-klaim pertanahan SG/PAG.\n\r\n    Dalam aksi yang dimulai dari Gedung Prof. Dr. H. M. Amin Abdullah yang kemudian berakhir di pertigaan Universitas Islam Negeri Sunan Kalijaga (UIN SUKA) tersebut, massa aksi juga menuntut beberapa masalah yang terjadi dalam era pemerintahan Jokowi. Dari upah buruh murah, tak ada jaminan keselamatan kerja, BBM naik yang menyebabkan harga sembako naik, penggusuran ruang hidup dengan pembangunan, dan berbagai polemik. Sembilan program Nawa Cita yang digadang-gadang bisa menyejahterakan rakyat, justru malah menyengsarakan masyarakat pinggiran.\n\r\n\r\n\r\nReporter dan Penulis Magang : Obed \r\n\r\nEditor : Yuni"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}