{
  "article": {
    "id": "98010510-c2fb-4dda-b6fc-5aa09968c891",
    "title": "Peringkat 234",
    "slug": "peringkat-234",
    "excerpt": "Oleh: Abdus Somad\n\r\n       Persoalan bangsa sangat banyak, mulai dari urusan Freeport yang belum juga selesai, kasus- kasus Hak Asasi Manusia (HAM) yang belum juga ditanggapi serius oleh pemerintah,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Abdus Somad",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-02-20T07:22:23.000Z",
    "createdAt": "2016-02-20T07:22:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Oleh: Abdus Somad\n\r\n       Persoalan bangsa sangat banyak, mulai dari urusan Freeport yang belum juga selesai, kasus- kasus Hak Asasi Manusia (HAM) yang belum juga ditanggapi serius oleh pemerintah, penggusuran di  Kalijodo, sampai pada isu LGBT yang akhir-akhir ini banyak diperdebatkan.\n\r\n      Waktu itu tak sengaja bertemu di warung kopi, Dahlan begitu orang menyebutnya. Seorang pemikir yang paham akan persoalan-persoalan bangsa. Saat itu saya duduk di dekatnya. Ia sedang asik bergawai dan terlihat sangat serius memainkannya. Saya pun ikut mengeluarkan gawai dari saku celana. Tak berselang lama, Dahlan mulai nyeletuk.\n\r\n       “Akhir-akhir ini media sangat kencang membahas isu-isu yang sangat tidak penting. Saya tidak mau membahas persoalan LGBT, prostitusi maupun isu-isu lainnya. Sebenarnya ada satu isu yang menarik untuk dibicarakan. Dan ini tidak banyak yang tahu, persoalan Pendidikan. Kamu sudah tahu kalau Kemenristek Dikti mengeluarkan surat keputusan perihal klasifikasi dan pemeringkatan perguruan tinggi swasta maupun negeri di Indonesia?” tanya Dahlan. “Emang kenapa dengan hal tersebut, kampus biasa-biasa saja kan?” jawabku sambil menatap wajahnya.\n\r\n      “Lah kamu ini bagaimana, kuliah di perguruan tinggi tapi tidak tahu isu tentang pendidikan. Pada tanggal 14 agustus 2015 Kemenristek mengeluarkan surat yang berisi tentang klasifikasi dan pemeringkatan perguruan tinggi di seluruh Indonesia. Ini persoalan serius, kamu harus melek akan isu perguruan tinggi,” jawabnya dengan nada yang agak serius. Mendengar ocehannya, saya kemudian mengecek di laman risetdikti.go.id. Benar saja ada surat yang dibicarakan oleh Dahlan.\n\r\n      Saya ketinggalan isu tersebut. Saya pun membaca dengan seksama, ternyata ada 3.320 perguruan tinggi yang sudah terperingkatkan dari nomor 1 sampai 3.320. Saya  kemudian mencari perguruan tinggi tempat kuliah saya. Universitas Ahmad Dahlan Yogyakarta (UAD),  saya sempat terkejut ketika melihat peringkat UAD yang bercokol di peringkat 234. Bukankah UAD merupakan kampus yang katanya salah satu terbaik? Tapi kenapa malah mendapat peringkat sampai ratusan.\n\r\n      Saya mencoba bertanya pada Dahlan, “Emang apa dampaknya kalau ada pemeringkatan?” “Begini lho le, sebelum jauh berbicara soal dampak, ada hal menarik yang perlu diketahui. Dalam surat tersebut ada beberapa komponen yang dinilai. Pada Keputusan Menteri Riset, Teknologi dan Pendidikan Tinggi Republik Indonesia pada nomer surat 429.a/M/KP/VIII/2015  tentang klasifikasi dan pemeringkatan perguruan tinggi di Indonesia tahun 2015 tertulis jelas komponen yang dinilai diantaranya, kualitas sumber daya manusia, kualitas manajemen, kualitas kegiatan mahasiswa dan kualitas penelitian dan publikasi ilmiah,” tutur Dahlan.\n\r\n      Universitas Ahmad Dahlan dalam beberapa komponen penilaian tersebut tergolong sangat rendah, mulai dari SDMnya yang bobotnya hanya 1,84, Kualitas Manajemennya 1,9, kegiatan kemahasiswaannya 0,0 dan terakhir penelitian dan publikasi 1,1. Itu sangat rendah bahkan jauh tertinggal dengan beberapa perguruan tinggi swasta di Yogyakarta.\n\r\n        Berbicara soal dampak, yang akan sangat terasa adalah persoalan citra  kampus  di mata publik, reputasi UAD bagi mahasiswa, sampai pada persoalan dunia kerja. “Lho kok bisa lan?” tanya saya pada Dahlan sembari menyeruput kopi favorit “Kopasus”.\n\r\n       Begini, itu sudah dinilai langsung oleh Kemenristek dan pastinya sudah terpercaya. Hal tersebut pasti akan berdampak besar ke kampus. Melihat kualitas SDM dan manajemen saja sampai mendaptakan nilai begitu kecil dari nilai maksimal 4. Apa ya tidak mikir-mikir mahasiswa baru untuk mendaftar di kampus. Pasti akan mempertimbangkan ulang untuk masuk kampus UAD. Terlebih lagi penelitian dan publikasi yang bernilai 1,1 dan kegiatan mahasiswa sampai mendapat nilai 0,0. Ini semakin kuat lagi, lha mahasiswa dalam kampus itu berbuat apa saja? kok tidak ada nilainya sama sekali. Pastilah mahasiswa bahkan masyarakat yang tidak tahu apa-apa juga bakal mikir, kampus UAD itu ngapain saja sampai mendapat angka yang demikian. Padahal kan mahasiswanya banyak, bahkan tahun 2015 sampai 5000an dan terpajang di jalan raya dan kemudian birokrasi kampus sangat bangga.\n\r\n      Terus soal reputasi UAD bagi mahasiswa. Secara tidak langsung kampus sudah berbuat tidak adil-merugikan mahasiswa. Logiknya begini, mahasiswa itu bayar kepada kampus. Bahkan sampai puluhan juta rupiah, harusnya mereka mendapatkan hak yang sama dengan memberikan yang terbaik pula. Eh malah tidak sesuai dengan harapan. Fasilitas belum memadai, malah ada persoalan lain, Kampus  UAD bisa dibilang anjlok di Indonesia jika dibandingkan dengan perguruan tinggi swasta lainnya di Yogyakarta pada pemeringakatan dari Kemenristek. Hal ini jelas memperburuk reputasi UAD bagi mahasiswanya sendiri.\n\r\n      Kemudian persoalan pekerjaan, bagaimana para perusahaan nanti akan menjadikan klasifikasi dan pemeringakatan dari Kemenristek untuk menilai bakal calon pekerjanya di perusahaan mereka. Melamar itu butuh ijazah bukan, dan ditanyakan berasal dari perguruan tinggi mana. Jika melihat penilaian dari Kemenristek, pastilah perusahaan akan berfikir. Setiap perusahaan punya standar penilaian, dan salah satunya mungkin merujuk pada penilaian dari Kemeneristek selaku wadah perguruan tinggi di Indonesia.\n\r\n       Selebihnya, silahkan birokrasi kampus dan mahasiswa UAD memahami sendiri dampak lain dari merosotnya peringkat UAD. Kalian mesti lebih paham akan dampak-dampak yang terjadi. Mahasiswa UAD juga harus sangat kritis melihat hal tersebut.\n\r\n       Yang jelas, jika memang birokrasi kampus punya sikap yang bijak dan jeli melihat kasus ini, harusnya bapak-ibu yang duduk di ruang yang mewah dengan fasilitas yang megah dapat menyelesaikannya. Salah satu yang bisa dilakukan misalnya, menjelaskan hal ini kepada mahasiswa. Karena ini menyangkut persoalan hidup mereka sebagai mahasiswa, tak hanya mahasiswa, bahkan keluarga dan orang tua para mahasiswa juga menjadi tanggung jawab moral UAD untuk menjelaskannya.\n\r\n       Kemudian memperbaiki segala komponen yang dirasa masih kurang dari kampus. Mendapatkan peringkat ke 234 adalah sebuah kegagalan UAD dalam menjalankan amanahnya sebagai perguruan tinggi yang katanya diunggulkan di Yogyakarta. Jika memang UAD dipercaya oleh masyarakat sebagai kampus yang baik, harusnya pihak kampus juga mampu memberikan sesuatu yang baik.\n\r\n      Mungkin untuk saat ini, alangkah baiknya UAD untuk tidak dulu mencari mahasiswa yang sebanyak-banyaknya, ataupun membuat jurusan baru. Hal tersebut memang bagus, sangat bagus. Tapi melihat kondisi pemeringkatan UAD yang bercokol di peringkat 234 dari perguruan tinggi se-Indonesia, agaknya kampus perlu berpikir ulang. Jika memang internal kampus masih banyak yang kurang ataupun bermasalah, perbaikilah dengan sebaik-baiknya. Sebab kampus yang benar-benar menjungjung tinggi moral, intelektual dan integritas itu tidak ditunjukan melalui kuantitas mahasiswanya, akan tetapi kualitas mahasiswanya dan sumber daya manusia yang ada di UAD. Baik Rektorat, dosen sampai pada tenaga-tenaga lainya di UAD.\n\r\n       Tak terasa kopi ternyata sudah mau habis, obrolan Dahlan tiba-tiba membuat saya berpikir. Nampaknya  kampus UAD dan segenap birokrasinya harus melakukan revolusi Intelektual agar tidak terjerumus ke dalam lembah ketidakberdayaan, kegagalan, maupun kehancuran."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}