{
  "article": {
    "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
    "title": "Perjalanan Susi Pudjiastuti",
    "slug": "perjalanan-susi-pudjiastuti",
    "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-24T11:49:10.000Z",
    "createdAt": "2020-06-24T11:49:10.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam pendidikan tinggi. Namun, di masyarakat Susi terkenal pekerja keras, berjiwa sosial tinggi, jujur, dan pemberani.\n\r\nSusi Pudjiastuti wanita kelahiran Pangandaran 15 Januari 1965, setelah lulus SMP ia melanjutkan pendidikan di SMA Negeri 1 Yogyakarta. Tepat kelas dua SMA terpaksa ia harus memutuskan pendidikannya setelah dikeluarkan oleh pihak sekolah karena aktif dalam gerakan golongan putih (golput) pada masa itu. Gerakan golput adalah hal yang terlarang di tahun tersebut atau tepatnya pada era orde baru.\n\r\nTahun 1983, setelah berhenti sekolah Susi memutuskan untuk kembali ke kampung halamannya di Pangandaran dan memulai profesi baru sebagai pengepul ikan. Tiga Belas tahun berlalu membuahkan hasil bagi Susi. Ia berhasil mendirikan pabrik pengolahan ikan bernama PT ASI Pudjiastuti Marine Product, dengan hasil unggulan lobster bermerek ‘Susi Brand’.\n\r\nMenjadi seorang pengusaha yang sukses ia kembali berhasil mendirikan ‘Susi Air’. Susi Air awalnya didirikan hanya untuk mengantarkan muatan perikanan PT ASI Pudjiastuti. Namun kini, Susi Air sudah merambah ke lima pangkalan yang tersebar di Indonesia diantaranya Medan, Kendari, Pangandaran, Balikpapan, dan Jayapura.\n\r\nPada tahun 2014 Susi Pudjiastuti terpilih menjadi Menteri Kelautan dan Perikanan Indonesia di dalam kabinet kerja presiden Joko Widodo (Jokowi). Dengan kekuatan yang dimilikinya, tekad yang tinggi, serta perjuangannya untuk sebuah perubahan khususnya kelautan dan perikanan, Susi berhasil menduduki peringkat pertama dalam kinerja di kabinet Jokowi setelah ia dilantik. Ia pun menduduki peringkat pertama survei popularitas kabinet kerja oleh survei Populi Center.\n\r\nKepribadian serta kemampuan komunikasi yang baik yang dimiliki oleh Susi, menjadikannya dikenal ramah oleh masyarakat. Tidak hanya itu, ia juga menempatkan dirinya setara dengan masyarakat. Susi kerap kali mendapat keluh kesah dari nelayan dan segera memberi solusi serta bertindak menyelesaikannya. Kinerja yang bagus juga didukung oleh kekuatan, kemampuan, dan prestasi di bidang itu serta dukungan dari dalam diri Susi. Hal itu membuatnya terlihat berbeda diantara sekian banyaknya orang di kabinet kerja Jokowi. Selain itu ia juga terkenal dengan jargon ‘Tenggelamkan’ di masyarakat. Dalam masa kerjanya ia dinilai berani dalam mengambil kebijakan yang berkaitan dengan bidang kementeriannya, seperti akan ditenggelamkannya kapal-kapal yang masuk lautan Indonesia dan menangkap ikan secara ilegal.\n\r\nTahun 2015 satu tahun setelah dilantik, Susi disarankan untuk mengikuti ujian paket C oleh Anies Baswedan yang pada saat itu menjabat sebagai Menteri Pendidikan dan Kebudayaan. Hal tersebut bertujuan agar Susi menjadi contoh  gerakan wajib sekolah 12 tahun, serta mempromosikan program paket C. Ia kemudian mendaftarkan diri di sekolah kesetaraan paket C, Pusat Kegiatan Belajar Masyarakat (PKBM) Bina Pandu Mandiri dan mengikuti Ujian Nasional Berbasis Komputer (UNBK) pada 11-13 Mei 2018 dengan jurusan IPS, Susi mendapat nilai 429 dari 7 mata pelajaran. Susi pun menduduki peringkat pertama dari 569 peserta se- Kabupaten Ciamis.\n\r\nLalu pada 2016, berkat jasa dan kerja kerasnya atas kemakmuran rakyat dan bangsa, Susi mendapat penghargaan gelar doktor dari Universitas Diponegoro. Gelar honoris causa sendiri biasanya melekat pada sosok yang luar biasa dan Susi masuk dalam kategori ini karena ia mampu mengembangkan ilmu pengetahuan dan teknologi sebagaimana yang diterapkan di perguruan tinggi.\n\r\nTahun 2017 ia kembali mendapat gelar kehormatan doktor dari Institut Teknologi Surabaya (ITS). ITS melirik Susi dan memandangnya layak mendapat gelar itu karena ia berhasil mengemban tugas sebagai menteri dan dianggap memiliki visi misi yang jelas dalam menyelesaikan permasalahan kelautan. Susi juga berhasil menjamin pengelolaan laut Indonesia yang ramah lingkungan, serta kiprahnya dalam mengoptimalkan potensi pulau kecil yang menunjukkan tren positif dan memberikan kontribusi pada pendapatan negara.\n\r\nGebrakan Susi dalam bidang kelautan dan perikanan, serta kontribusinya dalam ekonomi juga mendapatkan sederet penghargaan tidak hanya dalam negeri, namun sampai mancanegara. Diantaranya Pelopor Wisata-Dinas Kebudayaan dan Pariwisata Jawa Barat (2004), EY Award, Young Enterpreneur of the Year-Ernst and Young Indonesia (2005), Primaniyarta Award for Best Small & Medium Enterprise Exporter-Presiden Republik Indonesia (2006), Metro Eagle Award, Award for Economics-Metro TV (2006), Inspiring Woman for Development Motivator-Gubernur Jawa Barat (2005),The Best BerprestasiAwards-PT Exelcomindo Pratama (2009), Tokoh Wanita Inspiratif  Penggerak Pembangunan-Gubernur Jawa Barat (2008), Sofyan Ilyas Award-Kementrian Kelautan dan Perikanan (2009), Ganesa Widya Jasa Aditama Award-ITB (2011), dan  Award for Innovative Achievements, Extraordinary Leadership and Significant Contributions to the Economy at Women and Economy Summit (WES)-APEC (2011). Selain itu Susi juga kerap memberi kuliah dan ceramah di lembaga internasional Perserikatan Bangsa-Bangsa (PBB) dan kuliah umum di Harvard University, Amerika Serikat."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "9448721d-654d-4633-848b-dcce45cde9ac",
      "title": "New Normal DIY, Apa Kabar?",
      "slug": "new-normal-diy-apa-kabar",
      "excerpt": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-21T06:30:08.000Z",
      "createdAt": "2020-06-21T06:30:08.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}