{
  "article": {
    "id": "15a0dee7-33cf-4977-9cd6-a3ef9790a7e2",
    "title": "Perjuangkanlah Hakmu, Kau Kulawan",
    "slug": "perjuangkanlah-hakmu-kau-kulawan",
    "excerpt": "Melihat suasana gaduh, Julian selaku pendamping hukum warga dari Lembaga Bantuan Hukum (LBH) Yogyakarta berjalan ke depan, dengan dibantu orang-orang di sekitar Julian bersama-sama menenangkan warga Wadas dan menyuruh warga kembali duduk dan berzikir. Apa yang diupayakan pun berhasil, warga kembali tenang dan berzikir. Terlihat begitu jelas dari posisi saya berdiri, ketika Julian mencoba menenangkan warga, salah satu polisi tak berseragam dinasmemantik api kerusuhan dengan menendang betis Julian. Sontak Julian membalikan tubunya, “Kamu kok nendang-nendang sih!” protes Julian. Namun, polisi tak berseragam itu mengelak.Melihat itu, beberapa warga Wadas yang di dekat Julian turut memprotes polisi, “Udah kelihatan! Udah kelihatan!” teriak orang-orang membela Julian.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-27T02:58:04.000Z",
    "createdAt": "2021-04-27T02:58:04.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Sejak 7 Agustus 2017, dalam proses penerbitan izin lingkungan dan penepatan lokasi penambangan batuan andesit di Desa Wadas, pihak pemrakarsa Proyek Bendungan Bener Balai Besar Wilayah Sungai Serayu Opak (BBWS-SO) sudah menuai penolakan dari warga Wadas. Namun, alih-alih aspirasi warga Wadas didengar dan menjadi bahan pertimbangan, pihak Pemrakarsa malah tidak melibatkan warga Wadas dalam penyusunan Dokumen AMDAL dan Penerbitan Izin Lingkungan. Sehingga menyebabkan Warga Desa Wadas tidak mendapatkan akses informasi mengenai rencana usaha dan kegiatan yang berdampak penting terhadap lingkungan.\n\r\n***\n\r\nTepat pukul 07.00 WIB saya berangkat dari Yogyakarta menuju Wadas. Saya kira tak perlu menceritakan bagaimana perjalanan dua jam mengendarai motor dari Yogya-Sleman-Magelang-Purworejo, perjalanan tetap begitu-begitu saja menerabas ramainya jalan.\n\r\nSesampainya di Desa Wadas, warga sudah berkumpul di gardu alias pos ronda dukuh Kali Ancar Desa Wadas untuk berjaga menghadang kedatangan pihak Pemrakarsa Proyek Bendungan Bener alias BBWS-SO yang bakal melakukan sosialisasi pemasangan patok trase dan bidang tanah untuk penambangan di Desa Wadas. Padahal, tepat pada tanggal 20 April 2021 warga Wadas melalui Gerakan Masyarakat Peduli Alam Desa Wadas (GEMPADEWA) melayangkan surat keberatan sekaligus penolakan terkait agenda rapat koordinasi kepada Kepala Kantor Pertanahan Kabupaten Purworejo selaku Ketua Pelaksanaan Pengadaan Tanah. Namun, aspirasi warga Wadas diabaikan.\n\r\nKemudian, sekitar pukul 08.50 warga sudah berkumpul di persimpangan jalan Kali Ancar sudah siap.\n\r\n   \n\r\nSekitar tiga puluh menit, keadaan masih sama. Hari semakin bertambah panas, tapi panas matahari pagi tidak memudarkan semangat warga untuk mempertahankan hak-haknya. Beberapa orang terlihat mondar-mandir mengunakan motor keluar masuk desa, saya mengira mereka sedang berkoordinasi.\n\r\nSelang satu jam, salah seorang menabung kentongan dan diikuti beberapa orang yang duduk di dekat tiang listrik. Terdengar suara kentongan, warga yang berada di pertigaan Kali Ancar harus lekas bersiap-siap.\n\r\nOrang-orang berdiri dan saling memeriksa keadaan. Dari kejauhan, terlihat samar mobil berjalan sekaligus membuat warga terperanjat. Saya mengira itu rombongan polisi, ternyata ketika sudah dekat hanya sebuah mobil L300 yang menganggkut ibu-ibu pengajian. Perlahan warga mulai duduk kembali.\n\r\nSekitar pukul 10.30, tersiar kabar bahwa pihak pemrakarsa sudah begerak menuju Desa Wadas. Sekonyong-konyong warga yang berada di pertigaan Kali Ancar menutup jalan menggunakan batu dan semua orang merapatkan barisan ke depan pos ronda, mengamati dan saling jaga.\n\r\nSetelah itu tersiar kabar bahwa pihak pemrakarsa memutar arah melewati jalan sebelah barat utuk memasuki Desa Wadas.Mendengar kabar itu, semua warga bergegas menuju pertigaan Kali Ancar sebelah barat.Ada yang berjalan kaki, ada juga beberapa menaiki sepeda motor.\n\r\nSetelah sampai di lokasi penghadangan, di pertigaan Kali Ancar sebelah barat, warga Wadas sudah duduk memenuhi jalanan.\n\r\nTidak berselang lama, pukul 10.58 rombongan mobil polisi berhenti kira-kira 30 meter di depan tempat berkumpulnya warga. Kedatangan polisi itu disambut dengan seruan kalimat Hasbunallah Wanikmal Wakil (cukuplah Allah sebagai penolong bagi kami) berulang-ulang dari warga.\n\r\n                                   \n\r\nDari jarak cukup jauh, salah satu polisi berteriak, “Ada dialog sebentar, ada dialog dulu,” teriakan itu diarahkan ke warga Wadas. Namun, warga Wadas tetap berzikir bersama, “Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil,” terdengar sorak sorai penuh ketabahan.\n\r\nDari rombongan polisi, tidak semuanya berbaju dinas, maksud saya berpakaian polisi yang berwarna coklat itu. Beberapa ada yang memakai kaus biasa, mereka terlebih dulu mendekat ke barisan warga dengan memosisikan telepon genggam di tangan yang sewaktu-waktu bisa merekam keadaan.Saya mencoba mendekati salah satu dari mereka, awalnya saya mengira mereka yang berkaus yang muncul dari rombongan polisi adalah wartawan, saya beranikan bertanya.\n\r\n“Mas, dari mana?”sapaku pada lelaki berkaus abu-abu, tak lupa, dia juga menggunakan helm dan memosisikan handycam seperti sedang merekam video.\n\r\n“Dari Polres,” jawabnya singkat padaku, saya lekas menjauh dan bergabung.\n\r\nDua orang dari pihak kepolisian bergerak lebih maju, melintasi tumpukan bambu-bambu, seorang berpakaian seragam polisi, dan satu orang lagi berpakaian kaus biasa dan menenteng pengeras suara. Terdengar sekali lagi dari pihak polisi yang berpakaian kaus biasa menginformasikan kepada warga bahwa pihaknya akan melintasi jalan dan mengajak berdialog dengan warga, “Saya dari kepolisian akan melewati jalan ini. Ada yang mungkin bisa berdialog dengan kita, dari saudara-saudara semuanya?”\n\r\nNamun, warga Wadas tetap berpegang teguh pada pendirianya, bahwa berkumpulnya mereka adalah dalam upaya menghadang sosialisasi pemasangan patok trase dan bidang tanah di Desa Wadas.Ketika pihak polisi berbicara mengunakan pengeras suara, suara zikir warga Wadas semakin keras.Bahkan, saya yang berada di antara keduanya hampir-hampir tidak mendengar suara dari pihak kepolisian.\n\r\n“Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil,” lantunan zikir warga Wadas mengiringi perjuangan mereka.\n\r\nMerasa tidak digubris warga Wadas, pihak kepolisian bernama Suprihadi berjalan mendekati warga wadas. Suprihadi berjalan membungkung ketika melewati pohon tumbang yang menghalang ruas jalan. Laki-laki itu terus melangkah mendekat dengan memperhatikan kondisi sekitar dan diikuti satu polisi berkaus biasa dan dua polisi berseragam.\n\r\nDi belakang Suprihadi, rombongan polisi menyingkirkan bambu-bambu kering dan bongkahan batu yang menghalangi jalan. Setelah material kecil-kecil itu, polisi mencoba memotong pohon besar yang tumbang menghalangi jalan mengunakan gergaji senso. Sebelum memotong pohon besar yang terbaring menghalangi jalan, sekitar dua baris gerombolan polisi merapatkan barisan di depan pohon besar lengkap dengan tameng huru-haranya.\n\r\n\n\r\nBaru, setelah semua tertutup rapat salah seorang berjaket hitam menggunakan helm dari barisan polisi mulai memotong pohon tumbang dengan sensonya. Warga Wadas tetap memilih di posisi awal, duduk bersama sembari berzikir. \n\r\nPihak kepolisian lalu berhadapan-hadapan langsung dengan barisan rakyat Wadas, hanya berbatas satu buah pohon yang ukuranya tidak begitu besar. Lantunan zikir pun terdengar lebih keras dan kompak dari seluruh warga, baik ibu-bapak, atau anak muda. Sementara itu, di atas tebing pinggir jalan anak-anak kecil merekam peristiwa di desanya dan turut melantuntan zikir, “Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil. Hasbunallah Wanikmal Wakil,” begitu sayup dan lirih, tetapi jika dilihat dari air mukanya, anak-anak begitu mendukung perjuangan warga Wadas.\n\r\nSaya bergerak menjauh dari kerumunan, saya hampiri anak-anak di atas tebing, wajahnya yang begitu polos mendadak penuh amarah, mata memerah dan hampir meneteskan air mata. Saya yang berada di sampingnya, dibuat bingung, berat hati mengajaknya berbicara, matanya terus merekam peristiwa di Desa Wadas.\n\r\n\n\r\nKini polisi berusaha menyenso pohon terakhir, dengan cara yang sama dan sekema formasi keamanaan yang sama seperti memotong pohon besar tadi. Kali ini terjadi adu dorong antara polisi dan warga.\n\r\nMelihat suasana gaduh, Julian selaku pendamping hukum warga dari Lembaga Bantuan Hukum (LBH) Yogyakarta berjalan ke depan, dengan dibantu orang-orang di sekitar Julian bersama-sama menenangkan warga Wadas dan menyuruh warga kembali duduk dan berzikir. Apa yang diupayakan pun berhasil, warga kembali tenang dan berzikir. Terlihat begitu jelas dari posisi saya berdiri, ketika Julian mencoba menenangkan warga, salah satu polisi tak berseragam dinasmemantik api kerusuhan dengan menendang betis Julian. Sontak Julian membalikan tubunya, “Kamu kok nendang-nendang sih!” protes Julian. Namun, polisi tak berseragam itu mengelak.Melihat itu, beberapa warga Wadas yang di dekat Julian turut memprotes polisi, “Udah kelihatan! Udah kelihatan!” teriak orang-orang membela Julian.\n\r\nSekitar pukul 11.30 WIB, pohon terakhir sudah disingkirkan polisi. Kini pihak kepolisian berhadap-hadapan langsung dengan wakyat Wadas. Meski kedatangannya ditolak warga, polisi masih saja ngotot ingin masuk desa Wadas. Kericuhan pun dimulai.\n\r\nSuara zikir tidak lagi begitu keras, kali ini suara ribut-ribut yang kini lebih dominan. Namun, beberapa warga tetap memilih untuk berzikir.\n\r\n\n\r\nKemudian, bermula dari kejadian ini, tepat di hadapan saya, Nana selaku pendamping hukum dari LBH Yogyakarta mencoba menenangkan warga Wadas dan pihak kepolisian. Namun, pihak kepolisian malah merespon dengan menuduhnya sebagai provokator, “Mana KTP-mu, mana KTP-mu, kamu provokator kamu,” bentak salah satu polisi sembari menunjuk-nujuk muka Nana.\n\r\nKendati diperlakukan kasar dan dituduh macam-macam, perempuan itu masih mencoba menenangkan keadaan. Namun, lagi-lagi Nana mendapat perlakuan kasar dari kepolisian berupa ditarik-tarik oleh beberapa polisi keluar dari rombongan warga. Melihat Nana ditarik-tarik, warga yang duduk di sekitarnya mencoba menghalangi.\n\r\nSementara itu, lelaki berbaju hitam berjalan di antara polisi dan warga Wadas menghampiri sekaligus ingin ingin membantu Nana dan menenangkan warga Wadas. Nahas, laki-laki berbaju hitam itu malah mendapat tindakan represif dari polisi. Namun, warga terus mengupayakan agar ia tidak seret polisi. Mulai dari kaki, tangan, dan tubuh lelaki itu dipegang sekaligus ditarik.\n\r\n\n\r\nTak dapat tubuh, polisi dapat tangan sebelah kanan, dan kepala lelaki berbaju hitam itu. Kepalanya dipiting bak meringkus komplotan preman. Padahal, laki-laki itu adalah warga Wadas yang ingin mempertahankan hak-haknya dan harusnya negara—dalam hal ini polisi—melindungi hak itu. Dengan susah payah, dengan teriakan dan tarikan warga Wadas berhasil mengamankan lelaki berbaju hitam itu.\n\r\nTernyata, tindakan kekerasan pihak kepolisian kepada Nana dan warga Wadas malah memantik api kerusuhan.  Tindakan tidak bermoral polisi itu menimbulkan barisan depan warga Wadas saling dorong dengan polisi. Bagaimapun keruhnya situasi saat itu, selalu ada suara dari kerumunan warga Wadas yang mencoba menenangkan dengan kalimat serentak warga Wadas menzikirkan kalimat, Hasbunallah Wanikmal Wakil (cukuplah Allah sebagai penolong bagi kami).\n\r\n\n\r\nTidak bisa dihindari, api kericuhan yang dipantik polisi membuat api membesar. Kericuhan pecah oleh tembakan gas air mata yang diarahkan polisi kebarisan warga Wadas, “Dep! Dep!” selang lima detik disusul lagi, “Dep!” dan lagi, “Dep!” Saya menghitung empat kali tembakan gas air mata diluncurkan kearah warga Wadas. Barisan warga Wadas terpecah, warga menghindari asap gas air mata yang dapat membuat mata perih sekaligus susah bernafas. Bertepatan dengan tembakan gas air mata, barisan polisi lari terbirit-birit ke belakang mengamankan diri sendiri.\n\r\n\n\r\nBeberapa polisi tak berseragam masuk desa Wadas melalui tebing atas di sebelah jalan. Di sini, mulai terjadi penangkapan terhadap warga Wadas dan orang-orang yang turut bersolidaritas kepada perjuangan warga Wadas melawan kelaliman kekuasaan.\n\r\nSementara itu, polisi sudah sampai ke pertigaan Kali Ancar sebelah barat. Di sini Julian dikepung polisi dan terjadi adu mulut antarkeduanya. Belum selesai dengan Julian, saya mendapati warga Wadas digotong menuju salah satu rumah. Ternyata, mereka mendapatkan perlakuan kasar dari polisi.\n\r\nDari pantauan saya, pukul 11.50 warga sudah terpencar di beberapa titik.Gas air mata nampaknya menyisakan perih di mata. Seorang anak kecil berumur sekitar enam tahun menangis dan ibunya mencoba mengilangkan rasa sakit anak dan dirinya  itu dengan mencuci muka.\n\r\nSaya kembali mendekat ke pertigaan tempat polisi berkumpul, beberapa polisi membentur-benturkan ujung tameng huru-hara ke aspal jalanan, “Dung! Dung! Dung!”\n\r\n[irp]\n\r\nSaya berjalan mendekat ke rumah warga. Beberapa polisi saya dapati sedang mengeledah rumah warga. Bak maling, beberapa polisi mengendap-ngendap di jendela. Setelah itu, muncul dari belakang saya seorang anak muda warga Wadas berambut gondorong terciduk polisi dan langsung dibawa ke dalam barisan pihak kepolisian. Saya mencoba mengikuti, tapi langkah kaki saya terhenti karena terhadang barisan polisi. Saya masih berupaya mengikutinya, bergerak ke samping menyusuri rumah warga melalui tebing di pinggir jalan. Namun, saya urungkan niat itu kala mendengar tangisan seorang anak perempuan.\n\r\nAnak perempuan itu diantar seorang ibu menjauh dari pertigaan. Saya mencoba mengejarnya, kali ini benar-benar kehilangan jejak. Saya tidak tahu ke mana anak perempuan yang menangis itu pergi, ibu yang mengantarkan sudah kembali bergabung lagi dengan warga lainya.\n\r\nSaya pun akhirnya bergeser ke pertigaan Kali Ancar tepat di mana tadi kericuhan terjadi. Di salah satu rumah warga, warga Wadas berkumpul dan mulai mendata siapa-siapa saja yang hilang pasca ricuh dan korban luka-luka.\n\r\nBeberapa orang mengalami luka-luka dan sekitar 12 orang dibawa ke Polsek Bener yang kemudian dipindahkan ke Polres Purworejo, termasuk dua  orang pendamping hukum dari LBH Yogyakarta, salah satunya Julian.\n\r\n\n\r\nDari beberapa warga Wadas, jaringan solidaritas, dan kuasa hukum warga yang ditangkap di antaranya ialah Imel, Upi, Nawaf, Slamet, Ngatinah, Wahib (Warga Desa Wadas), Julian, Jagat (LBH Yogyakarta), Fajar, Rizal, Muzab (Jaringan solidaritas).\n\r\nSekitar pukul 15.30 WIB, saya mengikuti LBH Yogyakarta mendatangi Polres Purworejo untuk mengupayakan advokasi. Tiba di Polres pukul 16.30 WIB, tapi LBH Yogyakarta bisa masuk ke dalam Polres sekitar pukul 18.45 WIB. Lebih lanjut, sekitar pukul 01.00 dini hari warga dan jaringan solidaritas Wadas baru dibebaskan.\n\r\nKekerasan yang dilakukan aparat kepolisian terhadap warga Wadas, pendamping hukum LBH Yogyakarta, dan jaringan solidaritas dibenarkan Asfinwati selaku direktur Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI)  pada saat melakukan Konferensi Pers sehari setelah keberutalan polisi di Desa Wadas, Sabtu (24/04). Melalui bukti rekaman video yang beredar, aparat kepolisian telah melakukan tindakan kekerasan berupa memukul, menendang, hingga menjambak rambut, “Jelas sekali kami melihat foto-foto luka yang dialami oleh Julian itu adalah kekerasan,” tegas Asfinwati saat melakukan Konferensi Pers (24/04).\n\r\nAsfin melanjutkan, bahwa siapapun sama di mata hukum. Jika tindakan pemukulan dilakukan masyarakat bisa dipidanakan dan dipenjarakan, sudah seharusnya semua orang di Republik Indonesia, bahkan polisi sekalipun harus ikut diperiksa secara pidana demi persamaan hak dan keadilan di depan hukum.\n\r\nTindakan aparat kepolisian yang melakukan penangkapan terhadap Julian selaku pendamping hukum warga Desa Wadas secara terang-terangan menerabas UU No 16 Tahun 2011 tentang bantuan hukum bagi masyarakat kurang mampu untuk menjamin hak konstitusi warga negara bagi keadilan dan kesetaraan dimuka hukum. Tepatnya pada pasal 11 berbunyi bahwa Pemberi Bantuan Hukum tidak dapat dituntut secara perdata maupun pidana dalam memberikan Bantuan Hukum yang menjadi tanggung jawabnya yang dilakukan dengan iktikad baik di dalam maupun di luar sidang pengadilan sesuai Standar Bantuan Hukum berdasarkan peraturan perundang-undangan dan/atau Kode Etik Advokat.\n\r\n“Tidak hanya dia dilindungi ketika dia dalam peradilan, tapi juga di luar pengadilan seperti ketika dia berada di Desa Wadas,” ungkap Asfin pada puluhan perserta Konferensi Pers.\n\r\nTindak kekerasan yang dipraktekan aparat kepolisian melanggar hak warga Wadas terhadap ekspresi penolakan akan penambangan yang bakal dilangsungkan di Desa Wadas. Dilansir dari tribunjateng.com, Ketua Pusat Studi Hukum HAM (HRLS) Fakuktas Hukum Airlangga, Franky Butar-Butar menuturkan bahwa aparat kepolisian tidak seharusnya sewenang-wenang mengintimidasi dan tindak kekerasan terhadap warga Wadas.\n\r\n[irp]\r\nFranky menegaskan jika penahanan terhadap Julian selaku pendamping hukum warga Wadas, telah menciderai sistem hukum perlindungan HAM dan lingkungan, yang dijamin dalam baik UU HAM 1999 maupun UU Lingkungan Hidup (pasal 66).\n\r\nBerbeda dengan Franky, dilansir dari sumber yang sama, tribunjateng.com, Ketua Asosiasi Filsafat Hukum Indonesia (AFHI), Widodo Dwi Putro menyatakan bahwa apa yang disebut aparat kepolisian sebagai kepentingan umum, dalam praktik nyatanya malah berfungsi sebagai alat pengaman kepentingan pemodal yang berinvestasi di dalam suatu proyek pembangunan. Proyek pembangunan yang dimaksudkan Widodo masuk dalam kategori proyek komersial demimendapat keuntungan pihak tertentu dengan dalih Pembangunan untuk Kepentingan Umum yang dibalut Proyek Strategis Nasional.\n\r\nBagi Widodo pengorbanan untuk kepentingan umumterlihat seolah-olah mengatasi kepentingan dari keseluruhan individu, padahal sebenarnya adalah produk kekuasaan. Pengorbanan demi kepentingan umum tidak lebih dari “kekerasan dengan gaya mulia”.\n\r\nMenurut Herlambang P. Wiratraman selaku dosen Hukum HAM Universitas Airlangga menyatakan bahwa sosialisasi menjadi kewajiban negara yang tidak bisa dipaksakan, apalagi menggunakan cara kekerasan. Kekerasan yang terjadi di Wadas nampaknya mengulang peristiwa kebijakan pembangunan jaman Orde Baru. Anehnya, tindak kekerasan terhadap warga penolak penambangan kini secara terus-menerus terjadi seiring berjalannya Proyek Strategis Nasional.\n\r\nTindak kekerasan aparat kepolisian terhadap warga Wadas  terjadi hanya karena mendapati penolakan dari Warga terkait rencana sosialisasi pemasangan patok trase yang dalam prosesnya sejak awal sudah  tidak dipercaya warga. Cara-cara kekerasan yang dilakukanmencirikan kekuasaan yang otoriter, peristiwa kekrasan aparat kepolisian mengafirmasi analisis banyak penelitian akademik yang membukikan bahwa masa pemerintahan Jokowi kian marak mempraktekkan tindakan-tindakan otoriter,\n\r\nMenurut Herlambang, partisipasi melalui bentuk sosialisasi merupakan instrumental yang terbatas levelnya, yang bersifat meredam amarah publik, penginformasian, bahkan sesungguhnya adalah pembohongan publik alias manipulasi.\n\r\n“Instrumentasi yang ada tak lebih buah dari plakasi-plakasi (peredaman atau penentraman) publik atas protes-protes sosial politiknya,” tegas Herlambang dikutip dari tribunjateng.com.\n\r\nHari Bumi, Warga Wadas Berjuang Melawan Kerusakan Lingkungan.\n\r\nYogyakarta, Kamis 22 April 2021 saya mendatangi konferensi pers Hari Bumi: Warga Wadas Berjuang Melawan Kerusakan  Lingkungan di kantor Wahana Lingkungan Hidup (WALHI) Yogyakarta. Hari Bumi dijadikan warga Wadas sebagai momentum untuk intropeksi diri sebagai manusia atas kerusakan yang masif terjadi, kerusakan lingkungan tentunya tidak hanya disebabkan oleh bencana alam saja, tapi juga akibat dari ulah manusia.\n\r\nDalam konferensi pers itu, Azim selaku warga Wadas menceritakan bahwa Desa Wadas memiliki tanah yang subur.Ucapannya dibuktikan dengan mengungkapkan jika mayoritas warga Desa Wadas berprofesi sebagai petani yang sudah menghidupi anak-cucunya dari hasil bertani. Dengan adanya pertambangan di Desa Wadas, akan berdampak menghilangkan lahan produktif pertanian warga.\n\r\nWarga Wadas, lanjut Azim, sejak awal bersepakat menolak penambangan batuan andesit bukan karena harga tanah yang ditawarkan pemrakarta murah. “Lebih mulia dari pada itu, warga Wadas menolak Penambangan karena mempertimbangkan kelestarian alam yang bakal terancam jika penambangan benar-benar terjadi,” tuturnya.\n\r\nPemuda Wadas itu juga membeberkan upaya penggembosan gerakan warga Wadas. Salah satunya dengan cara menyebarkan berita kalau masyarakat yang setuju dengan penambangan sudah mencapai 70 persen. Azim menampik berita dusta itu. Dirinya menegaskan bahwa warga Wadas tetap menolak penambangan. “Gelombang besar penolakan ini dibuktikan dengan menceritakan kegiatan kampaye keliling desa yang disambut antusias oleh warga Wadas,” terang Azim.\n\r\nAzim masih terus mengupayakan membokar paraktik pembohongan publik di Desa Wadas, Pak Taufik yang duduk di sampingnya membenarkan apa yang dikatakan. Sebelumnya, Pak Taufik yang sejak awal hingga kini menolak penambangan diberitakan kabar burung jika dirinya sudah mendukung penambangan, “Itu hoax itu, sejak awal saya sudah menolak, saat ini tetap menolak,” tampik Pak Taufik membenarkan Azim.\n\r\nLelaki paruh baya itu mengantikan Azim berbicara, sebagai orang Wadas ia mengukuhkan dirinya tetap menolak penambangan. Baginya Desa Wadas sebagai tanah tumpah kelahiran, “Tanah Wadas bukan tanah untuk di hancurkan, tapi tanah warisan,” ungkapnya penuh semangat.\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Dyah"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}