{
  "article": {
    "id": "496590d7-3ed9-45d9-9c6c-fda5b7831914",
    "title": "Perkenalan, Kesaksian, dan Pesan untuk Penduduk Bumi",
    "slug": "perkenalan-kesaksian-dan-pesan-untuk-penduduk-bumi",
    "excerpt": "Judul: David Attenborough: A Life on Our Planet\n\r\nSutradara: Alastair Fothergill, Jonathan Hughes\n\r\nNarasi/presenter: David Attenborough\n\r\nDistribusi: Netflix\n\r\n“We need to learn how to work with...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Anang Estu Pribadi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-11-25T13:29:44.000Z",
    "createdAt": "2020-11-25T13:29:44.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: David Attenborough: A Life on Our Planet\n\r\nSutradara: Alastair Fothergill, Jonathan Hughes\n\r\nNarasi/presenter: David Attenborough\n\r\nDistribusi: Netflix\n\r\n“We need to learn how to work with nature, rather than against it. And I’m going to tell you how.”\n\r\nNetflix kembali menyuguhkan film dokumenter berjudul David Attenborough: A Life on Our Planet. Film dokumenter bertema lingkungan ini ditayangkan pada 4 Oktober 2020 setelah sempat ditunda penayangannya karena pandemik virus korona. Dokumenter ini dinarasikan oleh Sir David Frederick Attenborough, seorang penyiar dan sejarawan alam legendaris asal Britania Raya. David Attenborough: A Life on Our Planet mengisahkan kesaksian seorang David Attenborough mengenai alam dan lingkungan di bumi. Kesaksian ini dia dapat dari perjalanannya selama berkeliling dunia mengunjungi bermacam alam liar di berbagai belahan dunia.\n\r\nFilm ini dibuka dengan suara khas dari seorang David Attenborough yang sedang berada di Pripyat, Ukraina. Pripyat merupakan sebuah kota yang sudah ditinggalkan karena pada 26 April 1986 terjadi kecelakaan nuklir terburuk dalam sejarah. Meledaknya reaktor Pembangkit Listrik Tenaga Nuklir Chernobyl menyebabkan kota harus ditinggalkan lantaran radioaktif yang mulai menyebar. David sedikit menjelaskan mengenai peristiwa tersebut dalam film ini. Kemudian, dia mulai menjelaskan sejarah perkembangan alam dan lingkungan di bumi dari masa ke masa.\n\r\nDavid mulai bercerita mengenai evolusi bumi pada zaman dinosaurus. Kemudian, ia menjelaskan alam setelah komet menghantam bumi telah memusnahkan dinosaurus yang disebut sebagai Holosen. Dari penjelasan tersebut, sutradara film ini, yaitu Alastair Fothergill dan Jonathan Hughes membagi alurnya berdasarkan perkembangan alam dari waktu ke waktu. Mulai dari sebelum perang dunia, setelah perang dunia, masuk ke zaman modern, dan sebagainya. Di dalam alur penjelasan tersebut juga ditampilkan mengenai populasi, kandungan karbondioksida, dan lahan hutan liar yang tersisa di bumi.\n\r\nNarasi yang dibawakan David selama film ditayangkan adalah berdasarkan kesaksiannya selama memandu program televisi bertema alam seperti The Pattern of Animals, Zoo Quest, serta program serial “life” yang bertahan selama 30 tahun. Kemudian, hasil pengamatan dan kesimpulan dari program-program tersebut ia tuangkan ke dalam film dokumenter ini. Melalui kesimpulan tersebut, film ini memberi kepercayaan kepada penonton bahwa data yang dibawakan valid. Sehingga, penonton turut mendapat pasokan pengetahuan yang banyak mengenai kondisi bumi.\n\r\nDalam film juga dijelaskan bahwa alam bumi semakin “berubah” akibat aktivitas manusia. Kemudian, diperlihatkan secara spesifik dan detail bagaimana proses perubahan dari alam yang ditunjukkan melalui tanda-tanda visual. Lalu, disebutkan juga sebab dan akibat dari perubahan-perubahan yang sudah ditunjukkan oleh alam tersebut. Aktivitas manusia yang berpengaruh terhadap alam juga tidak hanya secara langsung, tapi juga secara tidak langsung. Contohnya terumbu karang yang mulai berubah warna karena air laut menyerap panas berlebih. Dengan begitu, tentu manusia tidak secara langsung merusak terumbu karang. Akan tetapi, panas yang dihasilkan karena aktivitas manusia seperti asap pabrik, asap kendaraan, penggundulan hutan, dan lain sebagainya yang menyebabkan terumbu karang bisa berubah warna.\n\r\n Hutan serta kehidupan di dalamnya yang mulai berkurang juga tak luput dijelaskan. Kalimantan dijelaskan sudah kehilangan hampir setengah dari keseluruhan hutannya sejak pertama kali David berkunjung ke sana. Satwa liar seperti orang utan juga kehilangan rumah dan populasinya turun secara drastis. Ke mana hilangnya hutan tersebut? David menjelaskan hamparan perkebunan sawit serta pertambangan adalah penyebabnya.\n\r\nDi suatu adegan diperlihatkan David diam sejenak. Ekspresinya menunjukkan keprihatinan. Raut wajahnya mewakili seseorang yang kehilangan sesuatu yang berharga baginya. Beberapa detik tanpa narasi dari David tersebut adalah salah satu adegan yang menumbuhkan simpati dan emosi dari penonton. Ajaib. Padahal pria berumur 94 tahun tersebut hanya menunjukkan ekspresinya saja.\n\r\nSetelah menarasikan perkembangan bumi selama perjalanannya berkeliling dunia, diperlihatkan bahwa David tidak hanya diam. Salah satu warga Britania Raya yang diberi gelar kehormatan oleh kerajaan Inggris ini berusaha untuk memberi pemahaman dan peringatan kepada dunia bahwa bumi semakin rusak. Kerusakan ini berdampak kepada kelangsungan hidup manusia juga pada akhirnya. Melalui Perserikatan Bangsa-Bangsa, World Wildlife Fund dan lembaga dunia lain ia memberikan suaranya kepada publik dunia.\n\r\nDi akhir film David menawarkan solusi untuk masa depan manusia yang sudah terlanjur merusak tempat tinggalnya ini. Salah satu solusinya memanfaatkan alam itu sendiri melalui teknologi terbarukan. Menstabilkan populasi dan mengubah pola makan. Secara detail dijelaskan di dalam film cara untuk melakukan hal-hal tersebut. Secara mengejutkan, semua solusi tadi sebenarnya sudah ada di depan mata. Tinggal bagaimana cara manusia membuka matanya untuk mewujudkan solusi-solusi dalam menghadapi krisis ini.\n\r\nPada akhirnya, film dokumenter ini sangat menarik untuk ditonton. Selain narasi David Attenborough yang khas dan menarik, film ini juga menawarkan visual-visual yang sangat baik. Data yang valid serta pengungkapan-pengungkapan mengejutkan terkait alam juga menjadi faktor pembukti bahwa kualitas film ini luar biasa. Bahkan, Rotten Tomatoes dan IMDB mengakui film ini adalah salah satu dokumenter berkualitas dengan memberi angka di atas 90.\n\r\nDavid Attenborough: A Life on Our Planet cocok untuk ditonton oleh semua kalangan. Bahkan, film ini wajib ditonton oleh semua orang di dunia dari warga biasa sampai pemangku kekuasaan. Film ini banyak menawarkan pengetahuan dan pesan yang berharga. Tinggal Anda sendiri yang mau memetiknya atau tidak. Film ini juga dapat menjadi bahan renungan dan dorongan untuk kita agar lebih menjaga bumi. Jika bumi rusak kita juga tidak akan bertahan. Sedangkan bumi? Bumi akan bisa memperbaiki dirinya sendiri meskipun tanpa manusia. Seperti kondisi Kota Pripayat saat ini.\n\r\nDalam film ini David berkata bahwa masih ada kesempatan bagi kita sebagai manusia untuk memperbaiki semua ini. Hal yang dibutuhkan adalah kemauan untuk melakukannya. Kesampingkan ego yang merusak itu. Marilah membangun kembali rumah yang layak bagi kita. Seperti kalimat David di awal tulisan ini, belajarlah untuk bekerja sama dengan alam, bukan melawannya.\n\r\nSumber gambar : Indiewire.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}