{
  "article": {
    "id": "0b454137-c82a-4c24-b141-40dd25160720",
    "title": "Perkuliahan Daring Berlanjut, Audiensi Terbuka dengan Rektorat Digelar",
    "slug": "perkuliahan-daring-berlanjut-audiensi-terbuka-dengan-rektorat-digelar",
    "excerpt": "Audiensi terbuka mahasiswa dengan Rektor beserta Wakil Rektor yang dijembatani oleh Dewan Perwakilan Mahasiswa (DPM) Universitas Ahmad Dahlan (UAD) dilaksanakan di Auditorium Kampus I (10/08). Agenda...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-08-15T10:15:30.000Z",
    "createdAt": "2020-08-15T10:15:30.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Audiensi terbuka mahasiswa dengan Rektor beserta Wakil Rektor yang dijembatani oleh Dewan Perwakilan Mahasiswa (DPM) Universitas Ahmad Dahlan (UAD) dilaksanakan di Auditorium Kampus I (10/08). Agenda yang dibahas dalam audiensi tersebut adalah Surat Edaran No R/389/D/VIII/2020 tentang Kegiatan Perkantoran dan Perkuliahan di Masa Pademi Covid-19.\n\r\nMuchlas selaku Rektor UAD memaparkan mengenai Surat Edaran (SE), bahwa pihaknya berkeinginan membuka kampus dan melaksanakan perkuliahan secara tatap muka. Namun berdasarkan kebijakan pemerintah hal tersebut tidak memungkinkan. Oleh karena itu, UAD tetap melaksanakan perkuliahan secara daring.\n\r\n“Tetapi kami mengizinkan aktivitas-aktivitas offline yang ada di kampus dengan menerapkan protokol yang ada,” jelas Muchlas.\n\r\nIa juga menambahkan alasan belum membuka kampus secara terbuka karena tidak ada izin baik dari pemerintah provinsi maupun dari pemerintah pusat.\n\r\n“Sehingga tidak ingin nanti kalau sudah, jadi suspect kampus kita menjadi klaster baru dari penularan covid dan kemudian menjadi bulan-bulanan,” tambahnya.\n\r\nSebelumnya, setelah dikeluarkan SE Rektor pada 3 Agustus 2020, DPM UAD membuat surat permohonan No 16-C/UAD/X/2020 yang ditujukan kepada rektor. Di dalam surat permohonan tersebut, DPMU menimbang perpanjangan masa kuliah daring pada tahun 2020-2021 periode ganjil yang disampaikan dalam isi SE, tidak merepresentasikan metode pembelajaran yang baik.\n\r\nDPMU menganggap hal itu kontradiksi dengan Peraturan Rektor Universitas Ahmad Dahlan Nomor 03 Tahun 2016 tentang Peraturan Akademik Pasal 15 Ayat 2 yaitu metode pembelajaran dalam pendekatan pembelajaran berpusat pada mahasiswa terdiri atas pembelajaran kolaboratif, pembelajaran kooperatif, pembelajaran kompetitif, pembelajaran berbasis kasus, pembelajaran berbasis proyek, pembelajaran berbasis masalah, dan jenis pembelajaran lain sesuai perkembangan temuan dalam riset tentang pembelajaran.\n\r\nOleh karena itu, SE perlu untuk dikaji kembali dengan melibatkan perwakilan organisasi mahasiswa dan perwakilan keluarga besar mahasiswa UAD.\n\r\nWakil Rektor Bidang Akademik Rusydi Umar menanggapi bahwa memang metode pembelajaran yang diterapkan seperti case based learning (pembelajaran berbasis kasus) dan lainnya. Adapun media pembelajaran yang digunakan bisa tatap muka (offline) atau secara daring (online).\n\r\n“Kalau metodenya student centered learning (pembelajaran berpusat pada siswa- red) artinya mahasiswa diminta untuk aktif dalam proses pembelajaran jadi di media online sebaiknya dilaksanakan,” kata Rusydi.\n\r\nKemudian ia menjelaskan metode pembelajaran yang dipilih juga tergantung dosen. Dosen akan memilih metode mana yang akan dipakai, dapat berdasarkan keaktifan mahasiswa, tugas, atau dosen memberikan kasus kemudian mahasiswa memecahkan masalahnya dengan berdiskusi dan sebagainya.\n\r\n“Jadi, intinya bahwa online itu hanyalah medianya saja,” lanjutnya.\n\r\nFajar sebagai perwakilan dari DPMU Komisi C saat diwawancarai pasca audiensi, mengatakan bahwa metode pembelajaran yang diungkapkan rektor saat audiensi dan saat ini dipakai UAD masih tetap berpedoman pada Peraturan Rektor Nomor 3 tahun 2016 khususnya ayat 15. Hanya saja media yang dipakai berbasis daring. Padahal menurutnya jika dibaca kembali peraturan rektor, butuh suatu bentuk metode pembelajaran yang sifatnya menekankan pada sikap kerja sama secara langsung.\n\r\n“Ketika dihadapkan dengan media pembelajaran based online (berbasis daring- red), ya, tentunya kita kebingunan cari metode pembelajaran yang efektif saat ini tetapi peraturan rektor sama sekali belum membahas peraturan online maupun media pembelajaaran online,”ungkap Fajar.\n\r\nIa menambahkan di dalam peraturan rektor juga tidak membahas media daring. Hal itu menurut DPM UAD berkontradiksi dengan metode pembelajaran yang ditetapkan dalam statuta atau peraturan rektor.\n\r\nDPM UAD memiliki data grafik dengan 1068 responden. Dalam kuesioner dengan salah satu pertanyaan mengenai perkuliahan daring, banyak responden yang mengatakan perkuliahan secara daring sangat tidak efektif dan seharusnya dilakukan secara tatap muka.\n\r\n“Paling tidak konsep blended learning (pembelajaran campuran –red) itu diterapkan sedekat mungkin di awal perkuliahan ke depan,” jelasnya.\n\r\nSelain itu, Gubernur Mahasiswa Fakultas Agama Islam (FAI) Muhammad Deden Irwandi dalam audiensi memaparkan data dari hasil survei BEM maupun DPM di FAI. Hasil survei tersebut yaitu 78,4 persen mahasiswa FAI menyatakan kuliah daring tidak berjalan baik dan 27,6 persen menyatakan kuliah daring berjalan baik. Kemudian 93,7 persen, mahasiswa FAI menawarkan agar universitas memberikan fasilitas yang terbaik terkait pelaksanaan kuliah daring apabila tetap dijalankan.\n\r\nMuchlas menjelaskan dalam audiensi bahwa seluruh kegiatan tugas akhir mahasiswa dan akses laboratorium sudah diizinkan. Namun, khusus untuk perkuliahan yang bersifat teoretis masih dilakukan secara daring. Pihaknya juga menyampaikan bahwa UAD menggunakan pembelajaran campuran. Jadi, teori diberikan secara daring di awal-awal perkuliahan.\n\r\n “Jadi satu sampai tiga bulan pertama kita akan laksanakan secara online kemudian ini kebetulan Warek Akademik sedang sedang menyusun panduan akademiknya,” tambahnya.\n\r\nFajar menuturkan bahwa pihaknya sudah menyiapkan konsep perkuliahan tatap muka jika diterima. Konsep tersebut telah disusun bersama Ormawa, namun tidak diberi ruang untuk membacakan.\n\r\n”Ya, forumnya cukup lama dan tidak membuahkan hasil,” pungkasnya."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}