{
  "article": {
    "id": "8baa6bc6-4b99-4e79-9466-b1649afb6d44",
    "title": "Perlukah UAD Membangun Gedung Pertunjukan?",
    "slug": "perlukah-uad-membangun-gedung-pertunjukan",
    "excerpt": "Acara kesenian mahasiswa UAD (Universitas Ahmad Dahlan) semakin marak dilaksanakan. Hal ini memicu rumor di internal bahwa kampus oranye ini telah menjadi salah satu kampus swasta yang aktif dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-24T01:16:19.000Z",
    "createdAt": "2016-04-24T01:16:19.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Acara kesenian mahasiswa UAD (Universitas Ahmad Dahlan) semakin marak dilaksanakan. Hal ini memicu rumor di internal bahwa kampus oranye ini telah menjadi salah satu kampus swasta yang aktif dalam melestarikan kebudayaan. Bertambahnya komunitas seni seperti Komunitas Musik, Teater, Tari, Gendhing Bahana dan lain-lain menjadi indikator akan keseriusan UAD dalam mewujudakan semangat kebudayaan di kampus.\n\r\nNamun, ada pertanyaan yang tergiang dalam benak pikiran saya, adakah niat dari pihak universitas untuk membangun sebuah gedung pertunjukan yang pantas untuk menampung kreatifitas mahasiswa?\n\r\nJika kita melihat keadaan di lapangan saat ini, pihak kampus sepertinya hanya sibuk memikirkan pembangunan gedung kuliah bagi mahasiswa. Hal ini menjadi yang paling utama. Tentu saja jika sudah berorientasi pembangunan akan diiringi naiknya  uang pembayaran setiap tahun bagi mahasiswa-mahasiswi baru.\n\r\nHal lain yang membuat miris adalah  ketika berita Poros beberapa waktu lalu menyampaikan informasi yang mengulas tentang kegiatan mahasiswa di UAD dinilai 0.0 oleh DIKTI. Maka ini bisa ditafsirkan bahwa kegiatan di UAD selama ini ternyata tidak nampak di mata DIKTI. Ini karena beberapa faktor. Selain karena kampus yang selalu sepi di malam hari karena jam malam terbatas, gedung pertunjukan juga kurang khususnya untuk menampung kreativitas mahasiswa se-UAD.\n\r\nPerlu  diingat pula bahwa kuantitas mahasiswa di UAD haruslah seimbang dengan kualitas yang didapat di kampus. Untuk menyeimbangkan itu, salah satu cara yang bisa dilakukan adalah dengan melestarikan kesenian dan kebudayaan negeri yang beragam ini.\n\r\nJika hal ini masih belum dipikirkan, maka akan banyak hal buruk yang terjadi. Mahasiswa akan kehilangan semangat untuk aktif di UKM maupun komunitas seni di kampus. Mereka akan memilih berkegiatan di luar kampus sehingga ada anggapan bahwa uang yang dibayarkan ke kampus tidak seimbang dengan apa yang mereka dapatkan.\n\r\nLantas bagaimana bisa mereka mengakui bahwa kampus berperan terhadap kualitas mahasiswanya, jika mereka sendiri nyatanya lebih sering latihan dan pentas di luar kampus. Hal ini terjadi karena mahasiswa merasa bahwa kampus sendiri tidak menyediakan gedung yang cocok untuk mahasiswa latihan dan pentas.\n\r\nKampus juga selalu mempersoalkan jam malam. Birokrasi dengan gagah dan suara lantang membatasi kegiatan para pegiat seni teater. Saat  latihan misalnnya, hanya diperbolehkan sampai pukul 21.00 malam. Padahal waktu yang dibutuhkan untuk teater lebih dari itu.  Alasan yang selalu diutarakan adalah suara mahasiswa mengganggu warga. Padahal  kenyataannya tidak begitu. Karena setelah diuji ternyata suara riuh mahasiswa sebenarnya tidaklah terdengar ribut di telinga warga, apalagi itu dilakukan di lantai dua atau tiga.\n\r\nSemestinya apabila pihak universitas masih ingin meningkatkan kualitas maupun integritas mahasiswa melalui kegiatan ekstra kurikuler kampus, sudah seharusnyalah untuk memikirkan tentang waktu dan ruang latihan yang sesuai dengan kebutuhan mahasiswa. Pihak kampus nampaknya perlu melakukan survei langsung kepada mahasiswa. Apakah perlu adanya pembatasan jam serta ruang kegiatan untuk mahasiswa, karena pada dasarnya mereka yang  aktif di organisasi ikut membawa nama baik universitas ketika melakukan pementasan diluar kampusnya. Kalau perlu buatkanlah gedung pertunjukan agar mahasiswa lebih leuasa dalam beraktivitas dan berkarya. [Ilham Gabriall]\n\r\n*Mahasiswa Sastra Inggris dan pegiat di Komunitas Teater 42 UAD"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}