{
  "article": {
    "id": "a37dcb5e-ba0f-44d5-8e51-79ce3bce3f99",
    "title": "Permasalahan Sampah DIY Belum Selesai, Walhi Jogja: Kita Sedang Menghadapi Climate Crisis",
    "slug": "permasalahan-sampah-diy-belum-selesai-walhi-jogja-kita-sedang-menghadapi-climate-crisis",
    "excerpt": "57 hari sejak penutupan Tempat Pemrosesan Akhir (TPA) Piyungan pada 23 Juli hingga 5 September 2023, permasalahan sampah di Yogyakarta masih belum selesai. Salah satu perwakilan Wahana Lingkungan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-19T10:28:40.000Z",
    "createdAt": "2023-09-19T10:28:40.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "57 hari sejak penutupan Tempat Pemrosesan Akhir (TPA) Piyungan pada 23 Juli hingga 5 September 2023, permasalahan sampah di Yogyakarta masih belum selesai. Salah satu perwakilan Wahana Lingkungan Hidup (Walhi), Dimas, mengatakan kebanyakan warga memilih untuk membakar sampah akibat dari regulasi Pemda DIY yang mengharuskan Pemerintah Kota/Kabupaten dan masyarakat untuk mengolah sampahnya sendiri. Hal ini mengakibatkan polusi udara, sehingga pencemaran udara membuat saluran pernapasan menjadi terganggu, terutama bagi orang yang tinggal di sekitar daerah pembakaran sampah tersebut.\n\r\n“Beberapa warga pun ya, sempat melapor juga ke Walhi, ‘Tetangga saya, itu kalau sore itu bakar sampah di dekat sungai’ Nah, kalau sore itu anginnya ke arah si warga itu,” terang Dimas, dari Walhi Yogyakarta ketika diwawancarai Reporter Poros (14/9/23).\n\r\nPada Aksi Kamisan yang diselenggarakan di Tugu Yogyakarta (14/9), Dimas juga mengungkapkan jika dihadapkan dengan situasi tersebut, warga merasa tak enak jika harus menegur tetangganya sendiri.\n\r\n“Nah, kadang-kadang mereka merasa gak enak mau negur, tapi juga berbahaya,” ungkapnya.\n\r\nDimas menambahkan bahwa climate crisis akan menjadi permasalahan di masa depan. Tak hanya itu, menurutnya, banyak penelitian yang menemukan bahwa ikan-ikan di sungai Yogyakarta sudah tercemar oleh mikroplastik.\n\r\nLebih lagi, Dimas juga mengatakan bahwa pembakaran sampah ini hanya akan memperparah krisis iklim. Hal ini dikarenakan polusi yang dihasilkan akan meningkatkan emisi dan mengakibatkan pemanasan global.\n\r\n“Ada penumpukan sampah di TPA (Tempat Pemrosesan Akhir-red), kemudian solusinya apa? Insinerator dibakar efeknya apa? Emisi lagi kayak gitu. Hari ini kita sedang menghadapi climate crisis bukan hanya climate change. Bukan perubahan lagi, tapi krisis,” tambah Dimas.\n\r\nDimas juga mengatakan bahwa permasalahan sampah yang ada haruslah ditangani dengan serius oleh pemerintah.\n\r\n“Gotong-royong aja nggak cukup, perlu ada kebijakan yang strategis,” kata Dimas.\n\r\nDi samping itu, perwakilan Jeda Iklim Jogja, Laksmi Shitaresmi mengungkapkan bahwa sebenarnya sampah-sampah tersebut dapat diolah jika ditangani dengan serius oleh pemerintah seperti dijadikan aspal jalan.\n\r\nNamun, menurut Laksmi, pengelolaan sampah tersebut tidak dapat berjalan dengan lancar dikarenakan selalu terhambat oleh dinas setempat.\n\r\n“Itu kembali lagi dengan kerjasama dengan dinas setempat, seperti yang kami ketahui dan kami alami langsung biasanya itu dinas setempat atau beberapa lembaga itu,” terang Laksmi Shitaresmi dari Jeda Iklim Yogyakarta saat menjadi pembicara dalam aksi (14/9/23).\n\r\nSenada dengan Laksmi, Dimas juga mengungkapkan bahwa ketegasan pemerintah dalam pembuatan kebijakan mengenai permasalahan sampah di DIY sangat penting.\n\r\n“Kekosongan kebijakan mengenai sampah bisa bermasalah di kemudian hari,” ungkapnya.\n\r\nSebelumnya, permasalahan sampah di Yogyakarta dimulai saat TPA Piyungan ditutup pada 23 Juli hingga 5 September 2023 akibat tak mampu menampung sampah lagi. Setelah ditutup, Pemda DIY menganjurkan Pemerintah Kota dan masyarakat untuk mengolah sampahnya sendiri. Setelahnya, Pemkot Sleman membuka Tempat Pembuangan Sampah Sementara (TPSS) Tarumartani, Kalasan untuk menampung sampah selama TPA Piyungan tutup. Meskipun begitu, masih banyak sampah yang dibuang ke beberapa titik di Yogyakarta.\n\r\nPenumpukan sampah di bahu jalan membuat pemerintah banyak memasang peringatan agar tidak membuang sampah sembarangan. Kendati demikian, sampah masih menumpuk di beberapa titik di Yogyakarta. Menurut Laksmi, pemerintah harus terbuka dan bekerja sama dengan elemen masyarakat dalam menentukan kebijakan sampah.\n\r\n“Pemerintah harus mau terbuka dan bekerja sama dengan masyarakat yang peduli dengan isu ini,” terangnya.\n\r\n\r\nPenulis: M. Rafi Baihaqi\n\r\nGambar: Aksi Kamisan Jogja\n\r\nPenyunting: Luthfi Adib"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}