{
  "article": {
    "id": "0ec5e7fa-f7fe-45dd-bf0f-76694a9a9ed2",
    "title": "Permen Kapas",
    "slug": "permen-kapas",
    "excerpt": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih....",
    "coverImageUrl": "https://assets.persmaporos.com/covers/permen-02-png-mlqh4pzw.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/permen-02-png-mlqh4pzw.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-28T09:30:59.000Z",
    "createdAt": "2022-07-28T09:30:59.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih. Waktu pagi untuk menikmati kopi atau di kala malam ia ikut meronda. Makanya, ketika Darmono berdiri di bawah pohon sambil melihat anak-anak SD yang sedang berebut permen kapas, Darsih keheranan sambil melayani bocah-bocah berseragam merah dan putih itu mengambil jajan dan membayarnya dengan uang  recehan.\n\r\nBukan hanya Darsih yang memperhatikan Darmono, suami Darsih yang membuka bengkel di samping warung istirinya itu juga diam-diam mengamati Darmono. Pasalnya, Darmono hanya diam dan mengamati tanpa berpindah sedikit pun. Panas matahari yang sedang di atas kepala tak dihiraukan, Darmono masih mematung sambil sesekali menyesap es cekek yang dipegangnya.\n\r\n“Koe ngopo to, Dar?” Darsih yang risih melihat Darmono akhirnya tak sabar untuk menegur laki-laki itu.\n\r\nSambil mendekat, Darmono berujar, “Permen kapas yang sampeyan jual kok laris banget, Bulek? Apa rasanya enak?”\n\r\n“Oalah… Dar! Nek pingin nyicip yo bilang aja, to. Enggak perlu berdiri berjam-jam sambil nyeruput es cekek. Koyo wong edan wae,” balas Darsih lalu menyodorkan perman kapas atau yang biasa disebut gulali berwarna-warni di hadapan Darmono. “Mau rasa apa?” lanjutnya.\n\r\n“Semua!” jawab Darmono bersemangat.\n\r\n“Loh! Kurang ajar!” Darsih memelototi Darmono yang kini berjalan mendekat dan duduk di bangku panjang di depan warungnya. “Kamu kenapa? Kok makin hari makin lesu? Enggak mau cari kerja lagi?”\n\r\nAlih-alih langsung menjawab, Darmono malah menyalakan korek dan membakar sepuntung rokok satu-satunya yang tersisa. Membiarkan api membakar ujung rokok, sebelum ia meniup lalu menyesap dengan tenang. Rasa rokok sebenarnya begitu-begitu saja, tetapi Darmono terus semangat menyesap dan mengeluarkan asap dari mulutnya.\n\r\nDarmono melihat anak-anak SD yang masih berlarian di area sekolah sambil tertawa. Sekitar lima belas tahun yang lalu, ia ada di posisi anak-anak SD itu. Berlari, tertawa, dan kalau sial mungkin akan menangis karena kalah dalam permainan. Menjadi anak-anak terlihat sangat menyenangkan jika dibandingkan menjadi dewasa seperti dirinya sekarang.\n\r\nHampir lima menit laki-laki berambut sebahu itu berbincang dengan pikirannya sendiri. Kini rokok di bibir sudah sependek harapannya. Ia tekankan puntung rokok di asbak. Setidaknya ia tidak membuang di tanah dan memijaknya untuk memadamkan api. Walaupun pengangguran seperti ini, ia tahu adab untuk tidak membuang sampah sembarangan sebagai penghormatan kepada bumi.\n\r\n“Jadi gimana, Dar? Kapan mau cari kerja lagi?” Kini Rusdi, suami Darsih itu ikut duduk di sampingnya. “Jauh-jauh kamu merantau untuk kuliah, setelah lulus malah menghabiskan waktu untuk menonton anak-anak SD itu bermain,” kelakarnya.\n\r\n“Nanti.”\n\r\n“Nanti-mu itu loh, Dar. Dari tahun lalu bilangnya nanti. Ada masalah opo to, Dar? Untung ibu bapakmu di desa berkecukupan, enggak mengharapkan uang dari kamu.” Darsih ikut bersuara dari balik warung.\n\r\n“Yo nanti, Paklek, Bulek. Aku juga lagi nunggu.” Darmono kembali membakar rokok yang tergeletak di sebelahnya. Rokok milik Rusdi.\n\r\n“Nunggu opo?” tanya Rusdi.\n\r\n“Nunggu aku jadi seperti anak-anak yang suka permen kapas,” pungkasnya.\n\r\nRusdi dan Darsih hanya geleng-geleng kepala mendengar jawaban Darmono yang kelewat tidak masuk akal. Siapa orang yang usianya menjelang 30 tahun malah menunggu cari kerjaan setelah suka makan permen kapas? Tidak ada. Hanya Darmono.\n\r\nSatu batang rokok sudah ia padamkan apinya di asbak. Laki-laki pengangguran itu berdiri dari duduknya. Berniat untuk kembali ke indekosnya yang ukuran kamarnya hanya 3x4 meter. Namun, sebelum kakinya benar-benar meninggalkan warung, Darmono mengambil tiga buah gorengan.\n\r\n“Utang yo, Bulek. Nanti tak bayar setelah dapat upah dari Pak Haji,” ujar Darmono.\n\r\nRusdi yang terkejut mendengar penuturan Darmono langsung merespons, “Kamu kerja sama Pak Haji, Dar? Kerja apa?”\n\r\nTanpa ragu Darmono menjawab, “Ngobrol sama tanaman kaktus Pak Haji. Kata anaknya yang kuliah di luar negeri itu, tanaman juga perlu diajak ngobrol biar cepat subur.”\n\r\n“Kamu ngobrolin apa sama kaktus Pak Haji?” tanya Rusdi lagi.\n\r\n“Gak banyak. Cuma diskusi kenapa harga bahan pokok mahal padahal negeri ini salah satu penghasil padi terbesar.” Darmono menjawab sambil melangkah keluar warung.\n\r\nRusdi masih penasaran sekaligus ingin menggoda Darmono yang benar-benar kurang kerjaan ini. “Apa jawaban kaktus?”\n\r\n“Katanya yang perlu dipertanyakan bukan kenapa harga bahan pokok, termasuk beras itu mahal, tapi kenapa lama sekali media mengungkap mafia-mafia di belakangnya itu. Apa karena mereka orang-orang berduit makanya lama terciduk?” jawab Darmono. “Dikasih pertanyaan seperti itu dari sebatang kaktus, malah aku yang enggak bisa jawab. Sialan!” umpatnya.\n\r\nTawa Rusdi menggema bersahutan dengan tawa Darsih di dalam warung. Walaupun pengangguran, setidaknya Darmono berperan sebagai pelawak di warung ini. Membuat orang lain tertawa, juga seharusnya menjadi sebuah pekerjaan. Buktinya banyak pelawak di televisi yang berseliweran. Namun, tentu saja candaan mereka berbeda. Hanya sedikit yang berani berbicara bebas tanpa harus terjerat hukum setelahnya.\n\r\nTiba-tiba Darmono merinding memikirkan para pelawak yang dilaporkan ke pihak berwajib karena candaannya yang mengusik petinggi. Sangat acak memang pemikiran Darmono ini. Untungnya dia berada di warung, bukan di televisi. Membayangkan dirinya hilang karena percakapannya dengan sebatang kaktus sangat tidak elite sekali.\n\r\n“Darmono! Ayo duduk lagi!”\n\r\nBahunya ditepuk, seseorang yang usia terpaut tiga puluh tahun darinya itu menariknya kembali ke dalam warung.\n\r\n“Makan sini, Dar. Aku yang bayar.”\n\r\n“Enggak usah, Pak Herman. Aku mau pulang saja. Sudah waktunya tidur siang sebelum ngobrol lagi dengan tanaman kaktus Pak Haji,” tolak Darmono sopan atas ajakan seseorang yang dipanggilnya Herman itu.\n\r\nRusdi menikmati pemandangan di depannya sama seperti yang dilakukan Darsih. Mereka ingin melihat bagaimana taktik Darmono menolak ajakan salah seorang pejabat di kota itu untuk duduk bersama. Ini sudah kali ketujuh Herman si wakil bupati mendatangi Darmono untuk diajak berbincang. Namun, ini juga kali ketujuhnya Darmono berusaha menolak ajakan tersebut.\n\r\n“Duduk dulu,” ajak Herman.\n\r\nDarmono pasrah. Laki-laki itu duduk dengan terpaksa. Mengambil beberapa potong gorengan dan memakannya sekaligus. Toh yang akan membayar juga wakil bupati itu. Ini seperti rezeki yang dibungkus kesialan. Rezeki karena makan gratis, tetapi sial karena bertemu pejabat culas seperti Herman ini.\n\r\n“Jadi gimana? Teman kamu itu kerja di perusahaanku gajinya besar loh. Kemarin juga dia dapat bonus karena menulis berita tentang kerja sama perusahaanku dengan perusahaan asing. Kamu ‘kan dulu semasa jadi mahasiswa, aku dengar sering turun demo, ikut aksi, pandai menulis berita juga. Bergabunglah dengan perusahaanku. Enggak ada ruginya. Mau sampai kapan menganggur seperti ini?” ujarnya panjang lebar dengan nada jumawa di setiap katanya.\n\r\n“Mau sampai seperti anak-anak yang suka permen kapas katanya, Pak Herman,” celetuk Rusdi yang disambut tawa membosankan milik Herman.\n\r\n“Ada-ada saja. Mau ya kerja di perusahaanku. Gajinya besar!” tawar Herman lagi. “Teman kamu itu, kerjanya cuma nulis berita, promosiin perusahaan ke orang-orang kalau lagi ada kunjungan ke luar kota supaya makin banyak kerja sama mitra, datang rapat, terus…..”\n\r\n“Terus bakal dipecat kalau berani membicarakan kekurangan perusahaan kan, Pak? Mustahil sekali perusahaan milik bapak tidak memiliki pemberitaan buruk sama sekali. Justru itu yang membuatku tidak percaya dengan perusahaan bapak. Beberapa kali aku dikirim berita oleh penulis tidak dikenal yang mengkritik perusahaan bapak, tapi besoknya aku dengar orang itu sudah dipecat. Aku memang tidak bekerja di kantor, bisa dibilang pengangguran, tapi pengangguranku bukan tanpa sebab.” Darmono menjeda kalimatnya untuk melihat ekspresi orang-orang itu.\n\r\nRusdi dan Darsih yang mengira akan ada lawakan seketika terdiam mendengar kalimat serius Darmono.\n\r\n“Aku jadi pengangguran karena enggak ada berita yang bisa aku terbitkan ke media. Semua berita mendadak hilang, buktinya jika itu menyangkut kritik terhadap perusahaan sampeyan. Termasuk berita tentang penyelundupan beras ke luar negeri yang perusahaan sampeyan lakukan,” lanjut Darmono dengan nada lebih kesal hingga mengganti panggilan bapak menjadi sampeyan kepada Herman.\n\r\n“Kok bisa-bisanya sampeyan mau  minta aku bergabung ke perusahaan. Aku pengangguran, tapi enggak bodoh,” pungkasnya yang diakhiri dengan masuknya sepotong tahu goreng ke mulutnya.\n\r\n“Sombong kamu!” Herman menunjuknya dengan jari telunjuk yang dipenuhi tiga cincin batu akik itu. “Aku yakin suatu hari kamu akan mengemis pekerjaan kepadaku!”\n\r\nDarmono tertawa meskipun tidak ada yang lucu. Kini ia kembali berdiri lagi sambil memasukkan beberapa gorengan ke sakunya.\n\r\n“Bulek, aku enggak jadi pengen kayak anak kecil yang suka perman kapas. Aku enggak mau jadi orang yang suka menjilat di usiaku yang hampir 30 tahun ini. Apalagi menjilat kepada penguasa yang suka mengamburkan uangnya untuk membungkam orang-orang yang menyuarakan kritiknya,” ujarnya sambil berlalu meninggalkan tiga orang yang lebih tua itu.\n\r\nSepeninggal Darmono, tidak ada yang bersuara. Tiga orang itu sibuk dengan pemikirannya masing-masing. Rusdi dan Darsih tentu saja memikirkan jika Darmono bukan pengangguran biasa, melainkan seseorang yang dipaksa menganggur karena pekerjaannya dihalang-halangi oleh orang-orang yang lebih berkuasa. Sementara itu, Herman yang masih mengepalkan tangannya karena kesal dan terus-menerus menyumpahi Darmono yang membongkar kebusukannya.\n\r\n“Sampeyan berdua, enggak usah cerita kejadian hari ini kepada orang-orang. Aku yakin sampeyan masih pingin dagang di sini to? Apa sampeyan mau melihat tempat ini aku gusur aja?” kata Herman penuh intimidasi kepada pasangan suami-istri itu.\n\r\nSetelah Rusdi dan Darsih mengangguk, mengiyakan kata-kata Herman untuk tidak menceritakan kejadian ini kepada siapa pun, barulah Herman pergi dari warung. Sumpah serapah masih keluar dari mulut Herman. Darmono yang berada di balik tembok setinggi tiga meter tempat Herman memarkir mobil dapat mendengar segala umpatan wakil bupati itu. Namun, alih-alih menyahut, Darmono memilih untuk mengobrol bersama kaktus Pak Haji agar tanaman itu tumbuh subur.\n\r\n\n\r\nPenulis: Dilla Sekar Kinari\n\r\nPenyuting: Tety Rahma"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}