{
  "article": {
    "id": "f13a9db0-8975-40d6-990e-b15f338245b6",
    "title": "Permasalahan TM II Tak Kunjung Usai, PKL Gelar Aksi Parade Senyap",
    "slug": "permasalahan-tm-ii-tak-kunjung-usai-pkl-gelar-aksi-parade-senyap",
    "excerpt": "Pedagang Kaki Lima (PKL) Teras Maliboro II menggelar aksi Parade Senyap di Teras Malioboro II (28/10/2023). Hal ini dilakukan guna menuntut transparasi validasi data dan membuka ruang dialog antara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-11-11T07:02:06.000Z",
    "createdAt": "2023-11-11T07:02:06.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pedagang Kaki Lima (PKL) Teras Maliboro II menggelar aksi Parade Senyap di Teras Malioboro II (28/10/2023). Hal ini dilakukan guna menuntut transparasi validasi data dan membuka ruang dialog antara pihak PKL dan pemangku kebijakan. Salah satu perwakilan paguyuban PKL Tri Dharma, Arif Usman mengatakan bahwa pihaknya baru kali ini berkomunikasi dengan Dinas Kebudayaan.\n\r\n“Makanya baru kali ini, Dinas Budaya beserta UPT, kita bisa berkomunikasi langsung, baru kali ini,” terang Arif.\n\r\nMenurut Arif, pada aksi kali ini, para PKL juga menuntut pemerintah Yogyakarta untuk segera melakukan validasi data.\n\r\n“Dari pemerintah pun belum jalan (Validasi data-red) dan kita menuntut untuk segera divalidasi,” ucap Arif menambahkan.\n\r\nSebelumnya, PKL TM II telah melakukan aksi di kantor Dewan Perwakilan Rakyat Daerah (DPRD) Jogja (08/09/2023) dan  Balai Kota Jogja (18/09/2023). Pada aksi tersebut, para PKL menuntut agar dilibatkan dalam rencana relokasi dan transparasi validasi data. Namun, hingga aksi parade senyap ini dilaksanakan, tuntutan kedua mengenai transparasi validasi data belum terealisasikan.\n\r\n“Kesepakatan di DPRD dengan ketua DPRD, Danang Rudyatmoko itu kan disepakati kalau validasi faktual dilakukan secara langsung dan validasi yang dilakukan secara sembunyi-sembunyi itu akan ditiadakan, istilahnya kita putihkan, akan ada validasi ulang. Tapi, sampai detik ini, itu belum ada informasi itu,” ucap Arif.\n\r\nSelain itu, Arif juga berharap mengenai adanya akses untuk pengunjung TM II agar lebih bisa menjangkau semua pedagang. Sehingga, tak ada ketimpangan pendapatan yang dialami oleh pedagang.\n\r\n“Mungkin mengenai aksesibilitas pengujung supaya bisa menjangkau PKL yang ada di belakang. Agar tidak ada konflik horizontal juga,” terangnya.\n\r\nHal yang sama juga disampaikan oleh perwakilan PKL lainnya, Irwan. Menurutnya, transparasi validasi data yang tidak terealisasikan berakibat pada masih banyaknya “pedagang siluman’’ yang berada di Teras Malioboro II. Menurutnya, para pedagang-pedagang siluman ini mendapatkan lapak melalui nepotisme atau jalur kedekatan dengan pengurus lama.\n\r\n“Untuk sementara ini, karena kita validasi data dari pihak pemerintah pun belum jalan dan kita menuntut juga untuk segera divalidasi data. Untuk mereka maaf ngomong tanda kutip ada lapak-lapak siluman itu masih disini, yang dulu tidak punya lapak karena dia dekat dengan pengurus (lama) dia dapat lapak, masih banyak,” tuturnya.\n\r\nIrwan juga mengungkapkan bahwa PKL mengalami kerugian hingga 80 persen akibat dari relokasi ini.\n\r\n“Kita pindah ke sini jelas omset kita menurun sampai 80 persen,” ungkap Irwan.\n\r\nSebelumnya, para PKL Teras Malioboro II ini juga sudah melakukan aksi di depan kantor balaikota Yogyakarta untuk menuntut audiensi dengan PJ Walikota, Singgih Suharjo. Perwakilan Lembaga Bantuan Hukum (LBH) Yogyakarta, Raka Ramadhani mengungkapkan bahwa kebijakan pemerintah yang tak partisipatif ini merugikan para PKL.\n\r\n“Kan, membuat ada kesan diskriminatif dan ditutup-tutupi,” terang Raka ketika ditemui reporter Poros (29/9/2023).\n\r\nSelain itu, Raka juga mengeluhkan dengan adanya pedagang siluman yang ada di TM II. Hal ini yang membuat para PKL menuntut transparasi atas validasi data tersebut.\n\r\n“Hanya paguyuban yang mengerti ada berapa pedagang sepanjang Malioboro,” pungkasnya.\n\r\n\n\r\nPenulis: Awandha Aprilio (Magang)\n\r\nPenyunting: Sholichah\n\r\nFoto: Awandha Aprilio (Magang)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}