{
  "article": {
    "id": "acca6f8c-529e-4589-8cd2-08b11aab96bc",
    "title": "Pernikahan Anak, Tradisi atau Dispensasi?",
    "slug": "pernikahan-anak-tradisi-atau-dispensasi",
    "excerpt": "“Pernikahan usia anak ini itu sebuah persoalan yang mengakar, ya. Kalau tidak kita ubah tujuh keturunan di Desa Pulau Roman ini akan seperti ini terus,” tutur Zubaidah, Direktur Beranda Perempuan,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-24T08:35:49.000Z",
    "createdAt": "2021-09-24T08:35:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Pernikahan usia anak ini itu sebuah persoalan yang mengakar, ya. Kalau tidak kita ubah tujuh keturunan di Desa Pulau Roman ini akan seperti ini terus,” tutur Zubaidah, Direktur Beranda Perempuan, sebuah komunitas yang menaruh perhatian pada isu-isu kekerasan seksual berbasis gender dan hak-hak perempuan dalam video Narasi Newsroom bertajuk Pernikahan Anak : Kalau Tak Diubah, Tujuh Turunan Begini Terus.\n\r\nSampai saat ini, tradisi pernikahan anak masih menjadi kultur bagi sebagian besar masyarakat Indonesia, terutama masyarakat di pedesaan. Budaya patriarki yang masih kuat; anggapan bahwa anak laki-laki sebagai sumber penghasilan dan orang tua ingin mempercepat perkawinan dengan alasan ekonomi, tradisi; bahkan yang paling aneh adalah takut jika anak gadisnya mendapat stigma perawan tua, menjadikan persoalan ini semakin pelik.\n\r\nStigma yang ada di masyarakat ini, secara tidak langsung turut berkontribusi besar terhadap tingginya angka pernikahan dini pada anak perempuan.  Berdasarkan data yang disusun oleh Badan Pusat Statistik (BPS) pada tahun 2018 (dipublikasi tahun 2020), menunjukkan jika sekitar 11 persen atau satu dari sembilan perempuan yang berusia 20-24 tahun, sudah menikah sebelum berumur 18 tahun. Sedangkan sekitar 1 persen  atau satu dari seratus laki-laki yang berusia 20-24 tahun, menikah sebelum berusia 18 tahun. Lebih lanjut, BPS memperkirakan ada 1.220.900 anak perempuan di Indonesia yang sudah menikah sebelum mereka berusia 18 tahun.\n\r\nJumlah ini bisa terus meningkat jika pemerintah tidak mengambil langkah yang tegas untuk menyelesaikannya. Kebijakan yang dikeluarkan oleh pemerintah juga akan menentukan, apakah tradisi pernikahan anak akan terus diwariskan kepada generasi-generasi berikutnya atau akan dihentikan sekarang juga. Dalam mengeluarkan kebijakan pun pemerintah harus terus melakukan pengawasan dalam pelaksanaannya. Sehingga, tujuan dari peraturan tersebut bisa dicapai dengan maksimal.\n\r\nJika melihat pada Undang-Undang Nomor 1 Tahun 1974 tentang batas minimum usia pernikahan, menerangkan bahwa perempuan boleh menikah setelah berusia 16 tahun dan laki-laki setelah berusia 19 tahun. Masih pada aturan yang sama, pemerintah kemudian merevisi aturan ini pada September 2019 menjadi Undang-Undang No. 16/ 2019 yang menjelaskan bahwa batas minimum usia pernikahan baik bagi laki-laki maupun perempuan adalah setelah berusia 19 tahun.\n\r\nPertanyaannya, apakah dengan pemerintah menerbitkan peraturan baru akan otomatis menurunkan angka pernikahan anak di Indonesia?.\n\r\nJika dilihat dari peraturan terbaru yang mengatur usia minimum pernikahan, harusnya ada tren penurunan angka. Akan tetapi, dari artikel yang dimuat Kompas.com pada 20 Mei 2021 mengabarkan sebaliknya. Dalam artikel itu, Indonesia menduduki peringkat ke-2 di ASEAN dan peringkat ke-8 di dunia dalam kasus perkawinan anak. Bisa kita lihat jika masalah ini belum ditangani dengan baik dan angkanya pun masih sangat tinggi. Lalu apakah yang salah? Bukankah peraturan terbaru yang sudah dikeluarkan oleh pemerintah dengan jelas mengatur batas minimum usia pernikahan, lantas mengapa angka perkawinan anak masih tinggi di negeri ini? Apakah peraturannya perlu direvisi lagi?\n\r\n\n\r\nPandemi dan Pernikahan Dini\n\r\nBukan hanya lonjakan kasus positif corona yang terus meningkat, kasus pernikahan anak di Indonesia juga ikut meningkat selama pandemi Covid-19. Sejak virus Covid-19 menyebar dengan cepat di Indonesia, kegiatan masyarakat dibatasi. Sebut saja, misalnya penutupan sekolah,  pemberlakuan pembelajaran jarak jauh, serta diterapkannya kebijakan Work From Home.\n\r\nNamun di lain sisi,  kebijakan penutupan sekolah dan pemberlakuan pembelajaran daring rupanya memberikan dampak lain kepada pelajar. Salah satu dampaknya adalah meningkatkan jumlah pernikahan dini di kalangan pelajar khususnya pada pelajar perempuan. Apalagi, menurut sebuah penelitian dari UNICEF dengan judul Covid-19 : A threat to progress against child marriage menerangkan bahwa kondisi pandemi ini menempatkan anak perempuan menjadi sosok yang lebih rentan mengalami peningkatan risiko pernikahan anak. Penutupan sekolah, tekanan ekonomi, gangguan layanan, kehamilan, dan orang tua yang meninggal karena pandemi merupakan faktor penyebabnya.  \n\r\nKemudian, catatan Direktorat Jendral Badan Peradilan Agama sepanjang tahun 2019 memberitahukan bahwa jumlah permohonan dispensasi mencapai 23.700 permohonan. Sedangkan di tahun 2020 angkanya meningkat lebih tinggi, yakni mencapai 34.000 permohonan yang diajukan kepada pihak Pengadilan Agama. Lalu 97 persen dari permohonan tersebut dikabulkan dan 60 persen yang mengajukan merupakan anak di bawah umur 18 tahun.\n\r\nDispensasi adalah pemberian hak kepada seseorang untuk menikah meskipun usianya belum mencapai batas minimal 19 tahun. Dispensasi perkawinan ini dapat diberikan pada saat keadaan yang sangat memaksa agar segera dilaksanakan perkawinan pada anak. Keadaan yang memaksa apakah yang dimaksudkan oleh Pengadilan Agama sampai-sampai harus mengabulkan 97 persen pemohon? Jangan sampai dengan adanya dispensasi ini, malah menjadi tameng bagi orang-orang untuk melaksanakan pernikahan anak dengan alasan sedang berada di keadaan yang mendesak. Dari kasus tersebut, seharusnya pemerintah lebih tegas dan secara ketat mengawasi pelaksanaan kebijakan dispensasi ini. Sehingga, pernikahan anak yang dilakukan lewat jalur dispensasi bisa ditekan trennya.\n\r\nPermasalahan yang sudah dipaparkan sebelumnya,  diperparah lagi dengan kebiasaan-kebiasaan yang ada dimasyarakat. Sebagaimana yang ada di International center for research on Women yang menjelaskan, jika fenomena pernikahan anak terjadi karena cara pandang yang ada pada keluarga dengan ekonomi rendah, ketidakmampuan dalam memenuhi biaya pendidikan, dan cenderung memandang anak perempuan sebagai beban ekonomi keluarga. Walhasil dengan cara berpikir demikian,  menikahkan sedini mungkin adalah solusi yang tepat.\n\r\nSelain faktor yang telah saya paparkan sebelumnya, faktor selanjutnya seperti keadaan ekonomi yang memburuk, Pemutusan Hubungan Kerja atau PHK, penutupan sekolah selama pandemi, dan hal lainnya, juga turut mendorong kenaikan angka pernikahan anak.\n\r\nTentu menjadi satu pertanyaan, apakah pemerintah dan pihak berwenang memang tidak serius dalam menangani masalah ini? Mengeluarkan peraturan baru untuk memperketat aturan minimum usia pernikahan, tapi memberikan kelonggaran lewat dispensasi pernikahan. Hal ini malah menjadi semacam  penjual yang menaikkan label harga barang, tapi di lain sisi mereka menawarkan diskon besar-besaran.  Lalu pertanyaannya,  akan berlangsung sampai kapan?\n\r\n\r\nPenulis: Khusnawati\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}