{
  "article": {
    "id": "fe315116-ab6e-4c2f-a341-50f935a51cf1",
    "title": "perpustakaan; Fasilitas Mahasiswa atau Universitas?",
    "slug": "perpustakaan-fasilitas-mahasiswa-atau-universitas",
    "excerpt": "oleh: Abdus Somad\n(Staff Jaringan POROS Periode 2013-2014)\nPerpustakaan merupakan sebuah institusi sebagai tempat untuk memperoleh informasi serta pengelola segala bentuk koleksi karya cetak....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:38:31.000Z",
    "createdAt": "2013-05-05T22:38:31.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "oleh: Abdus Somad\n(Staff Jaringan POROS Periode 2013-2014)\nPerpustakaan merupakan sebuah institusi sebagai tempat untuk memperoleh informasi serta pengelola segala bentuk koleksi karya cetak. Tentunya setiap perguruan tinggi mempunyai perpustakaan, untuk menunjang perkembangan potensi akademik mahasiswanya. Terlepas dari itu perpustakaan tentu memiliki peran vital dalam perguruan tinggi. Hal itu menjadikan perpustkaan tidak hanya proyek perguruan tinggi, melainkan lebih bisa memajukan intelektiualitas.\nUndang-undang dasar 1945 Bab I pasal 1 mengatakan: Perpustakaan adalah institusi pengelola koleksi karya tulis, karya cetak, dan/atau karya rekam secara profesional dengan sistem yang baku guna memenuhi kebutuhan pendidikan, penelitian, pelestarian,informasi, dan rekreasi para pemustaka.Banyak orang memberikan batasan terhadap ”perpustakaan” sebagai”gedung, atau ruangan atau tempat yang di dalamnya terdapat koleksi buku, majalah dan lain sebagainya yang dikelola dengan sistem tertentu dan disediakan bagi pemakai dan lazimnya tanpa membayar”. Tentu saja batasan ini tidak sepenuhnya salah, karena hal tersebut tampak secara jelas.\nDalam UUD tahun 1945 pasal 28 F dinyatakan bahwa: Setiap orang berhak untuk berkomunikasi dan memperoleh informasi yang diperlukan untuk mengembangkan pribadi dan lingkungan sosialnya serta berhak untuk mencari, memperoleh, memiliki, menyimpan, mengolah, dan menyampaikan informasi dengan menggunakan segala jenis sarana yang tersedia. Perpustakaan sebagai wadah pencariaan informasi serta pengembangan ilmu, tentunya tidak terlepas dari beberapa aspek yang mampu menjadikan perpustakaan sebagai suatu tepat pencariaan ilmu bagi kalangan mahasiswa. Salah satu hal yang mampu menunjang pengembangan pribadi maupun intelektual mahasiswa di perpustakaan yakni standarisasi perpustakaan yang sesuai dengan Undang- undang maupun Standarisasi Perpustakaan Nasional.\nStandarisasi perpustakaan\n \nDi lingkungan perguruan tinggi, banyak standar yang dipublikasikan baik yang berskala internasional maupun nasional. Setiap standar biasanya disertai dengan panduan (guidelines) untuk penerapannya. Standar inilah nantinya akan menjadi patutan perpustakaan perguruan tinggi. Jika memang sesuai standar maka perpustakaan tersebut  layak untuk bisa di gunakan. Tetapi jika belum memenuhi standar maka perpustakaan tersebut seharusnya mampu menyesusiakan atau memenuhi standar tersebut.\nDi Indonesia ada beberapa standar yang telah terpublikasikan dan dapat dirujuk, diantaranya adalah yang dimuat di dalam buku Perpustakaan Perguruan Tinggi: Buku Pedoman, yang diterbitkan oleh Direktorat Jenderal Pendidikan Tinggi pada tahun 2004. Buku ini mencantumkan standar: tugas dan fungsi perpustakaan perguruan tinggi, landasan hukum, struktur organisasi, dana, karyawan, koleksi, layanan, promosi perpustakaan, gedung dan fasilitas, evaluasi kinerja perpustakaan, dan pemenfaatan teknologi informasidan komunikasi (Depdiknas, 2004).\nBadan standarisasi nasional (BSN) mempublikasikan beberapa standar nasional Indonesia (SNI) untuk bidang perpustakaan yang berjumlah 32 judul (BSN, 2012). BSN dalam SNI tahun 2009 mencantumkan sepuluh standar untuk perpustakaan perguruan tinggi yaitu: (1) koleksi, (2) pengorganisasian materi perpustakaan, (3) pelestarian materi perpustakaan, (4) sumber daya manusia, (5) layanan perpustakaan, (6) penyelenggaraan perpustakaan, (7) gedung, (8) anggaran, (9) teknologi informasi dan komunikasi, dan (10) kerjasama perpustakaan. Selain itu, Undang-undang No. 43 Tahun 2007 tentang Perpustakaan mengamanatkan lingkup standar nasional perpustakaan meliputi standar: koleksi, saranadan prasarana, pelayanan, penyelenggaraan, dan pengelolaan. Ketentuan rinci untuk masing-masing standar direncanakan diatur dengan Peraturan Pemerintah, tetapi hingga saat ini belum terealisasi atau masih dalam bentuk rancangan peraturan pemerintah.\n \nSNI tahun 2009 selain mendeskripsikan sejumlah peran atau fungsi yang dilakukan oleh sebuah perpustakaan, juga mencantumkan beberapa metrik yang dapat dijadikansebagai tolak ukur perkembangan perpustakaan antara lain: (1) Melanggan minimal satu judul majalah ilmiah untuk setiap program studi padaprogram diploma dan sarjana, dan dua judul untuk program pascasarjana. (2) Penambahan koleksi sekurang-kurangnya 2% dari jumlah judul atau minimal duaratus judul per tahun dipilih mana yang paling besar. (3) Jumlah sumber daya manusia yang diperlukan dihitung berdasarkan perbandingan 1 pustakawan, 2 tenaga teknis perpustakaan, dan 1 tenaga administrasi. (4) Jam buka perpustakaan minimal 54 jam per minggu. (5) Menyediakan ruang minimal 0,5 m2 untuk setiap mahasiswa. (6) Perbandingan areal ruang koleksi, pengguna, dan staf masing-masing seluas 45%,30%, dan 25%. (7) Anggaran minimal 5% dari total anggaran perguruan tinggi di luar belanja pegawai.\n \n Jika kita melihat Universitas di indonesai tentunya sudah banyak yang sudah sesuai dengan standarisasi perpustakaan nasional. Tapi masih ada juga yang belum berstandarisasi. Terlihat jelas bagaimana perpustakaan yang sudah berstandar dengan yang belum, misalnya kita bisa melihat koleksi buku- buku, karya tulis, karya cetak, majalah, atau untuk memnuhi kebutuhan pendidikan yang sesuai dengan undang- undang dasar sudah terpenuhi di perguruan tinggi.\nStandarisasi tersebut seharusnya menjadi acaun perguruan tinggi baik swasta maupun negeri. Nah pertanyaan yang timbul dalam pemikiran kita apakah standarisasi perpustakaan perguruan tinggi di Universitas Ahmad Dahlan sudah tercapai? Sudahkah bisa di wujudakan? Atau standarisasi yang di terapkan di UAD  baru beberapa elemet saja, atau bahkan belum sama sekali. Amat sangat memperihatinkan jika memang belum tersatandar. Betapa tidak, perguruan tinggi yang setiap tahunnya mampu menerima mahasiswa sampai 10.000 dan bahkan mencapai 13.000an belum bisa memenuhi standarisasi perpustakaan. Serta, jika kita sadar dengan biaya pendaftaran mahasiswa baru, tentunya sudah cukup untuk mewujudkan perpustakaan yang berstandar. Lantas, kenapa hal ini belum bisa terjadi? Sudah dipersiapkan kah? Atau memang perlu waktu untuk memenuhi hal tersebut?\nJika kita melihat satu persatu dari standar perpustkaan UAD, bisa dikatakan belum tersendarisasi sepenuhnya. Sangat jelas bagaiman koleksi-koleksi buku, majalah atau apapun yang menunjang kebutuhan pendidikan belum sepenuhnya terpenuhi. Baik itu di kampus 1, kampus 2, kampus 3, bahkan di kampus 5 yang belum sama sekali ada perpustakaan. Hal ini perlu menjadi perhatian para pengelola perpustakaan, bahkan Rektorat untuk segera memenuhi standarisasi perpusrkaan. Melihat bagaiman elemen-elemen standarisasi diatas sangat penting dalam perpustakaan, untuk menunjang perkembangan intelektual mahasiswa.\nMahasiswa juga seharusnya mampu mengawal pengolaan perpustakaan dengan memberikan sumbangsih buku-buku apa saja yang seharusnya ada di perpustakaan melalui mekanisme yang sudah ada. Baik itu memalui dosen, melalui kaprodi atau mungkin memalui dekan. Disamping itu, mahasiswa seharusnya aktif ke perpustakaan untuk sekedar membaca buku atau sekedar mengisi waktu luang. Jadi, tidak hanya sekedar untuk menyelesaikan skripsi mahasiswa, mengerjakan tugas, serta kebutuhan yang lainnya. Tidak salah memang jika hanya seperti itu, tapi perlu dicermati ulang, bagaiman seharusnya fungsi perpustakaan itu ada. Jika kita mencermati kembali untuk saat ini Indonesia masih menerapkan program gemar membaca. Bagaiaman semestinya hal tersebut bisa terwujud dalam perguruan tinggi jika mahasiswanya saja malas membaca. Bagaiaman hal tersebut bisa terwujud jika mahasiswanya hanya membaca jika di berikan tugas saja? Salah satunya mungkin dengan perpustakaan sebagai wahana perkembangan ilmu. Di balik itu, pihak pengelola pergurguruan tinggi, khususnya Rektorat, harusnya dengan sigap memenuhi dan mengoptimalkan standarisasi perpustkaannya.\n \n \nRuang yang membosankan\n \nRuangan perpustakaan tentunya akan lebih nyaman jika kita menjadikan perpustkaan tidak hanya berisi meja, rak buku, buku atau sistem pencari buku melaikan lebih dari itu. Dalam hal ini perlu di tingkatkan pengelolaan tata ruang yang sesuai dengan standarnya, tidak bisa kita hanya memfasilitasi meja dan rak. Jika kita melihat kondisi UAD dengan ruang sempitnya, lalu kemudian tempat membaca kurang, apakah hal tersebut akan membuat pengunjung merasa nyaman? Oleh karenanya banyak yang harus dirubah, terutama tata ruangnya. Kampus 3 misalnya, mau masuk saja mungkin mahasiswa merasa malas. Kalaupun mau masuk, itu hanya mengerjakan tugas perkuliahan. Hal ini perlu menjadi analisis para pengelola perpustakaan, bagaiman seharusnya menarik minat baca mahasiswa dengan pengelolaan ruangan yang berstandar. Terlebih lagi, mahasiswa mengangggap ruangan amat sempit, untuk membaca saja tidak bisa.\nBagaimana tidak, perpustakaan kampus 3 didominasi oleh mahasiswa yang membuat tugas akhir. Bahkan kebanyakan dari mereka yang tidak kebagian meja, harus rela duduk lesehan di antara rak-rak buku. Hal tersebut membuat mereka tidak betah di perputakaan dan memilih keluar serta membaca buku di rumah atau di dalam kelas (bagi yang membaca), apakah akan terus-terusan seperi itu? Atau membiarkan mahasiswa lalu lalang saja dalam perpus karena bingung mencari ruang nyaman utnuk membaca, atau pihak pengelola perpusatkaan akan diam saja melihat hal tersebut? Tentunya hal ini justru akan merugikan mahasiswa dengan fasilitas yang kurang memadai, padahal biaya yang mereka keluarkan setiap semesternya dari tahun ke tahun semakin tinggi. Ini tidak sebanding dengan jumlah mahasiswa di kampus 3 yang mencapai lebih dari 5000, sedang mereka hanya di fasilitasi perpustakaan yang sangat kecil tersebut.\nTak hanya itu, ruangan perpustakaan seharusnya menyediakan ruangan khusus untuk menfasilitasi mahasiswa agar aktif untuk berdiskusi serta mempelajari kajian khusus di ruangan tersebut. Hal ini akan membentuk budaya diskusi mahasiswa yang akhir-akhir ini memudar dengan kesibukan perkuliahan yang bahkan sampai malam. Harapannya, pihak pengelola perpustakaan mempu menerapkan standarisasi perpustakaan di seluruh kampus UAD, agar nantinya mahasiswa gemar ke perpustakaan. Bahkan UAD akan turut andil dalam mewujudkan perogram pemerintah yakni gemar membaca.\n \nBuku-buku yang patah tumbuh hilang berganti\nJika kita melihat banyak mahasiswa memcari koleksi buku, karya tulis ataupun jurnal di perpustakaan lain kampus. Ya karena koleksi-koleksi buku UAD belum terlalu lengkap, hingga mau tidak mau mahasiswa UAD pergi ke perguruan tinggi lain. Hal ini tentunya jelas merugikan mahasiswa. Mungkin dalam benak mahasiswa selalu bertanya-tanya kenapa bisa seperti itu? Buku-bukunya kemana? Apakah tiap tahunnya tidak ada penambahan koleksi-koleksi? Atau kolesi buku- buku memang harus memasan terlebih dahulu kepada pihak prodi? Tentunya akan banyak asumsi-asumsi yang muncul dalam benak mahasiswa. Di sini seharusnya UAD memiliki mekanisme yang jelas. Jika memang buku-buku tersebut di butuhkan mahasiswa. Apakah mahasiswa juga dilibatkan untuk memenuhi buku-buku?\nTentunya pihak prodi dan perguruan tinggi sudah memiliki Standar Operati Presedur ( SOP ) untuk pembelian dan pengadaan buku-buku. Jika kita menyimak anggaran dana pertahunnya tentunya perpustakaan diamanpun punya anggran tersendiri untuk mengelolanya. Sharusnya besar kemungkinan perpustakaan UAD lengkap bukunya. Tapi tidak demikian kenyataannya, semua buku yang di butuhkan mahasiswa tak terpenuhi. Seharusnya pihak perpustakaan bermitra dengan institusi lain jika itu memang di perlukan. Jangan-jangan buku yang di butuhkan setiap prodi sudah ada, tapi belum sempat di data dan dipajang di perpustakaan?\nSecara keseluruhan, perpustakaan kampus UAD yang bisa dikatakan belum berstandar. Melihat realitas yang ada, perpustkaan UAD mungkin selamanya tidak akan memenuhi standar, jika tetap mempertahankan kondisi seperti itu. Maka dari itu penggelola perpustakaan, harusnya mampu membangun perpustakaan terpadu, yang bisa dijangkau oleh seluruh mahasiswa UAD. Bahkan mungkin mahasiswa luar, serta masyarakat umum turut meramaikannya. Dengan demikian UAD akan lebih dekat dengan masyarakat. Bahkan tanpa mempromosikannya UAD telah mendapatkan tempat di hati mereka. Semoga demikian. Alfatehah..."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}