{
  "article": {
    "id": "ab6089bb-a32a-4bca-bc8d-e99554fe8e2f",
    "title": "Perpustakaan Jantungnya Mahasiswa",
    "slug": "perpustakaan-jantungnya-mahasiswa",
    "excerpt": "Oleh : R. Nurul Fitriana Putri",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:12:33.000Z",
    "createdAt": "2013-05-05T22:12:33.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh : R. Nurul Fitriana Putri\n\n(Magang POROS periode 2013-2014)\n\n          Perpustakaan adalah sebuah ruangan yang digunakan untuk menyimpan ribuan buku dari berbagai penerbit yang biasanya oleh mahasiswa digunakan sebagai sumber pembelajaran atau referensi dari setiap mata kuliahnya. Ada pengertian perpustakaan yang dikutip dari (sulistyo, basuki; 1991) bahwa Perpustakaan adalah sebuah ruangan atau gedung yang digunakan untuk menyimpan buku yang biasanya disimpan menurut tata susunan atau klasifikasi tertentu yang digunakan pembaca, bukan untuk dijual.\n\nSebuah tempat dikatakan perpustakaan apabila terdapat ruangan yang luas, 1000 kumpulan buku dan juga ada sistem pengelolaannya. Perlu digaris bawahi sistem pengelolaannya di mana ada sistem dalam penyusunan buku. Misalnya, khusus buku Ekonomi berada pada rak nomor 308. Sehingga, apabila pengunjung hendak mencari buku tidak dipersulit oleh letak buku yang tak tersusun berdasarkan klasifikasi.\n\nOrang yang mengelola disebut Pustakawan sedangkan orang yang berkunjung disebut Pemustaka. Seorang Pustakawan dituntut untuk bisa mengelola buku-buku berdasarkan klasifikasi tertentu, menumbuhkembangkan perpustakaan dan bisa meningkatkan minat baca pada pemustaka yang datang.\n\nTidak hanya itu, ternyata Perpustakaan memiliki banyak fungsi bisa menjadi alternatif pilihan untuk tempat membaca buku, menyelesaikan tugas kuliah bahkan untuk menulis skripsi. Biasanya sekali kita mendengar kata “Perpustakaan”, hal yang pertama terbayang dipikiran kita adalah ruangan yang luas, sepi dengan dipenuhi deret-deretan buku yang berjejer rapi. Namun ada juga yang berfikiran kalau perpustakaan adalah tempat yang membosankan. Karena ia beranggapan, aktivitas membaca lah yang kontras di sana. sehingga tak heran, banyak orang yang malas untuk mengunjunginya. Dan masih banyak lagi pikiran lain mengenai perpustakaan selain yang telah dituliskan di atas.\n\nPerpustakaan memang tak jauh dari kata membaca, sehingga tak heran kunci pertama yang harus dimiliki sebelum mengunjungi perpustakaan adalah semangat membaca. Jika membaca saja malas, apalagi untuk mengunjunginya.\n\nBerbicara tentang perpustakaan, memang tidak pernah lepas dari lengkap atau tidaknya referensi buku yang tersedia di sana. Mengapa demikian? karena kita selaku mahasiswa, biasanya selalu mendapat rujukan referensi disetiap mata kuliahnya. Tak heran, jika sering kali mahasiswa merasa bingung, harus dengan bagaimana agar mereka bisa mendapatkan buku referensi yang dimaksud oleh Dosen. Ada yang rela membeli, meminjam dan juga mengcopy. Semua itu, tak lain agar Mahasiswa mendapatkan sumber pembelajaran dan wawasan yang luas. Tidak hanya itu, buku pun dijadikan sebagai sumber atau bahan skripsi oleh mahasiswa. Sehingga perpustakaan menjadi salah satu  rujukan tempat untuk menulis skripsi.\n\nKadang juga disalah artikan, ketika Perpustakaan dijadikan tempat untuk membuat skripsi. Bukannya mencari sumber untuk penulisan, namun kegiatan copy-paste lah yang kontras di sana. Terlebih ketika banyak skripsi yang ada dihadapannya dibandingkan dengan buku. Hal itu terlihat sesaat mahasiswa semester akhir itu disibukkan dengan membolak-balik setiap lembar isi skripsi dan menggerakkan jemarinya di atas keyboard laptop. Tak hanya itu, ada juga yang disibukkan dengan menulis ulang di buku kecil yang sengaja ia bawa.\n\nSesuai dengan survey yang telah dilakukan, bahwa lebih banyak Mahasiswa atau pemustaka yang datang dengan menjinjing laptop dibandingkan dengan buku kecil atau catatan lainnya. Terlihat juga, ketika dua mata tertuju ke arah tempat duduk dan meja yang sengaja disediakan untuk pemustaka membaca buku.\n\nTetapi malah banyak dipenuhi oleh jejeran laptop dengan mata khusyuk antara laptop dan buku yang dipegang. Bahkan hal itu tidak hanya terlihat dari sisi tempat duduk yang sengaja disediakan. Karena alasan tidak kebagian tempat duduk, seorang pemustaka rela duduk dilantai diantara rak-rak meja yang kondisinya sangat berhimpitan. Sehingga tak dihiraukan, hal tersebut dapat mengganggu pemustaka lain  yang hendak mencari buku diarea rak-rak yang pada saat itu jalannya ditutupi oleh pemustaka yang tak kebagian tempat.\n\nUntuk menghindari hal tersebut, seharusnya pihak perpustakaan menyediakan banyak tempat, seperti : ruang diskusi, ruang khusus skripsi dan carrel room. Dimana dengan seperti itu, hal yang telah dijelaskan diatas tidak akan terjadi. Sehingga semua pengunjung Perpustakaan akan merasa nyaman selama berada didalam ruangan. Minimnya luas pusat sumber belajar ( PSB ) bisa menjadi satu alasan mengapa tempat untuk pemustaka terbatas kapasitasnya. Padahal keadaan seperti itu sama dengan menguji cara fikir kreatif seorang Pustakawan dalam hal mengatur tata letak ruang yang efektif.\n\nTerdapat buku yang lengkap, suasana yang nyaman, tempat yang luas, ruangan ber-AC, akses searching buku di Internet lancar, karyawan yang ramah, pelayanan berbasis komputer itulah dambaan perpustakaan yang seharusnya disediakan oleh pihak universitas diberbagai universitas baik negeri maupun swasta seperti kita ini. Dengan begitu Mahasiswa akan semangat untuk berkunjung ke Perpustakaan. Karena menemukan kenyamanan saat mengunjunginya. Tak hanya itu, semangat membaca juga terundang hadir dibenak masing-masing orang.Sehingga dengan begitu, amat sangat disayangkan jikalau Mahasiswa tak menggunakan fasilitas tersebut. Buku merupakan jantungnya Mahasiswa karena dengan buku seorang Mahasiswa akan mendapat ilmu dan pengetahuan yang baru. Dapat pula menambah wawasan yang ada. Tapi tanpa membaca, buku pun bukanlah apa-apa.\n\nMaka dari itu perlu kita sadari bersama, bahwa dalam prosesnya membuat buku itu sulit. Meskipun kadang dikatakan mudah bagi yang sudah biasa menulis. Beda hal nya dengan seseorang yang memang lebih sulit menulis dibanding berbicara langsung. Karena itulah satu penghargaan kita sebagai pembaca untuk penulis adalah membacanya. Bukan mengabaikannya dan hanya disimpan rapih di rak buku kamar.\n\nBuku merupakan sebuah karya yang asik, terutama jika kita memandang buku sebagai objek yang asik. Hal tersebut memang tergantung pada pikiran masing-masing orang. Maka dari itu, mulailah bersugesti bahwa buku itu asik, sehingga ada keinginan untuk membacanya. Mulai dari menyukai cover, kertas yang digunakan, atau memandang betapa pentingnya isi buku yang harus kita ketahui.\n\nDengan demikian, membaca buku dan perpustakaan memang erat kaitannya dengan Mahasiswa. Tanpa perpustakaan sangat sulit mahasiswa untuk memperoleh sumber referensi berupa buku. Dengan tidak adanya buku, Mahasiswa akan merasa sangat sulit untuk menumbuhkan semangat membaca. Perpustakaan adalah jantungnya Mahasiswa, tanpa Perpustakaan apalah arti dari sebuah Universitas. Diharapkan kepada seluruh pembaca, khususnya Mahasiswa untuk memanfaatkan perpustakaan sebagai mana mestinya. Sehingga semangat membaca terus mengalir di benak Mahasiswa penerus bangsa. Karena menurut pepatah, buku adalah jendela dunia, dengan buku kita bisa mengetahui banyak hal."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}