{
  "article": {
    "id": "f69c577e-a42e-42dc-8513-e952325f39cc",
    "title": "PERS MAHASISWA; antara Peran dan Peran",
    "slug": "pers-mahasiswa-antara-peran-dan-peran",
    "excerpt": "PERS MAHASISWA",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:43:13.000Z",
    "createdAt": "2007-12-22T21:43:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "PERS MAHASISWA\n\nAntara Peran dan Penindasan \n\n \nOleh: Yusuf Efendi\n\n \n\n“Aku bukan intelektual, aku tak punya bakat beride-ide (besar). Aku hanya seorang penulis, aku ini seperti juga tukang kayu dan atau pandai besi. Aku menulis dengan daya-daya  hidupku,  dengan naluriku  dan dengan segala nafas serta nafsuku”\n\n \nPers Mahasiswa sebagai aset yang besar bagi kampus dalam mengembangkan wacana-wacana kritis mahasiswa. Di mana dalam dekade pasca reformasi sampai sekarang, agaknya mahasiswa sudah tidak lagi mempunyai kekuatan yang bisa menjadi “Again Of Change”. Gerakan mahasiswa sebagai mobil dari gerakan reformasi tampaknya pada saat ini bergerak dengan dasar pemahaman sendiri-sendiri, lebih cenderung kepada ke-egoismeannya, dan merasa ingin menjadi pahlawan yang ingin di hormati tanda jasanya. Dalam hal ini Pers Mahasiswa (Persma) merupakan alat yang paling efektif untuk memunculkan pemikiran-pemikiran baru dalam kontek kebersamaan demi tujuan bersama.\n\nKarena kalau di tinjau dari segi sejarah lahirnya Persma di Indonesia ini, tidak lepas dari aktivis mahasiswa. Karena pada waktu itu para aktivis percaya bahwa Pers Mahasiswa adalah suatu alat perjuangan  bagi kaum aktivis  gerakan mahasiswa. Corong  kekuatan dalam menyalurkan aspirasi kritis mahasiswa terhadap ketimpangan-ketimpangan yang dilakukan oleh penguasa baik pemerintah ataupun kampus.\n\nTetapi kenyataan diatas adalah cerminanan kejayaan Pers Mahasiswa masa lalu. Yang jadi pertanyaan sekarang, apakah Pers Mahasiswa masih mampu menampakkan nyalinya seperti dulu ? Tentunya kita harus paham dan mengerti, keberadaan Pers Mahasiswa sekarang tidak seperti pada era terdahulu yaitu pada era orde baru, pada saat itu, Pers Mahasiswa bena-benar dianggap sebagai Pers Akternatif oleh masyarakat (mahasiswa dan umum), artinya ketika itu Pers umum dibungkam dan diancam oleh SIUPP serta pembredelan. Maka hanya pers mahasiswa lah yang mempunyai kekuatan mewacanakan situasi dan kondisi yang real dalam masyarakat. Tepi pada era sekarang dengan bergulirnya reformasi, peran pers umum sudah kembali seperti semula. Lalu apa peran pers mahasiswa sekarang ?. Yang jelas dengan kembalinya pers umum ke baraknya, maka yang harus dilakukan pers mahasiswa adalah kembali ke kampus mengungkap isu-isu lokal yang terjadi, yang belum di ungkap oleh pers umum.\n\nDengan jelas Pers Mahasiswa sekarang bukan pers alternatif, melainkan bergerak dalam membangun jiwa dan wacana kritis masyarakat (mahasiswa) serta membela masyarakat yang tertindas. Dengan kembalinya persma kefungsinya tersebut ternyata belum disikapi secara reflek oleh kalangan mahasiswa. Bahkan kebanyakan mahasiswa acuh tak acuh dengan adanya pers mahasiswa. Gambaran itu sangat menyedihkan sekali, ditambah dengan adanya kebijakan-kebijakan kampus yang selalu ingin membungkam pers mahasiswa sebagai alat perjuangan bagi para masyarakat (mahasiswa).\n\nKenyataan itu muncul dimanapun pers mahasiswa itu berada, walapun sudah ada pihak kampus yang telah paham dan mengerti dengan fungsi dan pers kampus tersebut. Tapi kebanyakan sifat arogansi dari pihak birokrasi kampus ternyata masih sangat kuat. Fakta yang real terjadi banyaknya aktifis pers kampus (mahasiswa) masih mengalami ancaman, bahkan tindak kekerasan seperti yang terjadi pada pers mahasiswa Universitas Diponegoro (UNDIP), dimana meraka mengalami ancaman dan tindakan kekerasan oleh pihak Dekanat, karena berusaha membeberkan keuangan yang terjadi. Begitu juga yang terjadi di UAD, ternyata masih ada praktek-praktek arogansi pihak birokrasi kampus, yang tampak dengan sifat apatisnya dan tekanan-tekanan yang dibalut dengan istilah kebijakan.\n\nKenyataan yang lain bagaimna Pers Mahasiswa berusaha membangun kembali citra dan fungsinya pada masyarakat (mahasiswa), selalu ada pihak-pihak yang ingin menjatuhkan bahkan ingin membubarkannya. Tindakan itu tampak nyata dan jelas terlihat dalam kehidupan pers mahasiswa di kampus manapun, dimana pihak birokrasi kampus, ingin mematikan pers mahasiswa tidak lagi dengan cara yang keras dan terlihat. Tetapi dengan cara memangkas anggaran dan mempersulit dalam urusan admistrasi dalam kampus. Cara ini mungkin kalau kita pandang sangatlah tidak kelihatan, tetapi bagaimana efek yang ditimbulkan bagi pers mahasiswa sangat besar.\n\nDengan argumentasi diatas, sangatlah nampak bahwa halangan dan rintangan bagi pers mahasiswa dalam membangun jiwa dan wacana kritis mahasiswa sangat berat. Tapi akankah semua akan tinggal diam dengan kondisi ini ?. Mahasiswa harusnya jeli dan berpandangan cerdas, pers mahasiswa bukan semata-mata milik pengurus organisasi pers mahasiswa yang ada. Namun bagaiman para masyarakat (mahasiswa) sadar pers itu adalah milik bersama, harus kita jaga dan terus di kembangkan. Karena sangatlah jelas matinya pers mahasiswa berarti matinya demokrasi di kampus ini.\n\nMembangun kesadaran kepada mahasiswa terhadap peran dan fungsinya sebagai mahasiswa memang sangat sulit dan membutuhkan waktu yang panjang. Ada realitas tak terbantahkan yang menunjukkan tidak semua mahasiswa memiliki ketersadaran dan keterlibatan dengan gerakan mahasiswa atau sebagai aktifis. Hal ini disebabkan mahasiswa Indonesia terhinggapi virus pragmatisme dan apatisme. Di sisi lain, sistem pendidikan yang berlaku cenderung mendukung tersebarnya virus pragmatisme dan apatisme karena sepertinya hanya membentuk mahasiswa yang pintar dan terampil serta berorientasi kerja an sich untuk memenuhi permintaan pasar. Virus ini telah sukses menggiring mahasiswa ke sisi tragis mahasiswa. Tragis karena virus ini telah berhasil \"membunuh\" atau setidaknya \"membonsai\" karakter khas mahasiswa, yakni idealisme dan daya kritis.\n\nOleh karena itu, kita menyaksikan mahasiswa yang terasing dari masyarakatnya, berusaha lulus cepat, namun hanya untuk mengisi barisan pencari kerja, tidak peduli dengan masalah-masalah sosial kemasyarakatan, individualistis bahkan hedonistis! Mahasiswa seperti inilah yang disebut oleh Hariman Siregar dengan mahasiswa mental kerupuk!\n\nMereka mungkin tercerahkan secara akademis/intelektual, tapi belum tercerahkan secara moral dan secara politik. Tidak, saya tidak mengatakan mereka tak bermoral ataupun tak berpolitik. Namun moralitas tersebut pasif, tidak memiliki elan vital yang melahirkan gerak, sebagaimana (mungkin), kalaupun mereka berpolitik, aktivitas politiknya didasari anggapan bahwa politik itu 100% kotor, jijik, dan tidak mungkin ada politik yang bersih.\n\nDari sinilah dibutuhkan Pers Kampus (mahasiswa) untuk menggagas sebuah rekayasa sosial yang konseptual dan sistematis untuk melakukan pencerahan moral dan politik terhadap mahasiswa sehingga mereka menyadari tanggung jawabnya yang bukan sekadar tanggung jawab akademis, namun juga tanggung jawab sosial, tanggung jawab moral, tanggung jawab politis serta tanggung jawab kesejarahan. Keseluruhan tanggung jawab tersebut inheren dalam diri mahasiswa seiring berubahnya status dan identitas menjadi mahasiswa. Ya, keseluruhan tanggung jawab tersebut merupakan konsekuensi identitas mahasiswa.\n\nDengan itu harusnya semua pihak bisa sadar, bahaya dan tantangan selalu ada di depan kita. Apakah kita mau lari, atau kita lawan !."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}