{
  "article": {
    "id": "1ea8bc70-7519-4d03-9ba2-2339f669e89c",
    "title": "Pers Mahasiswa di Era Senjakala Media Cetak",
    "slug": "pers-mahasiswa-di-era-senjakala-media-cetak",
    "excerpt": "Oleh: Wisnu Prasetya Utomo*\n\r\nBeberapa waktu belakangan, diskusi tentang senjakala media cetak ramai mengisi kanal-kanal media sosial. Pada saat yang bersamaan, berbagai media cetak juga mesti...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-01-10T06:24:06.000Z",
    "createdAt": "2016-01-10T06:24:06.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh: Wisnu Prasetya Utomo*\n\r\nBeberapa waktu belakangan, diskusi tentang senjakala media cetak ramai mengisi kanal-kanal media sosial. Pada saat yang bersamaan, berbagai media cetak juga mesti berhenti terbit, runtuh satu persatu. Dari sini ada banyak pelajaran yang bisa kita ambil, terutama mengenai kesiapan untuk beradaptasi dengan zaman yang terus berubah. Kegagapan membaca tanda-tanda zaman akan membuat media kehilangan relevansi keberadaannya, dan lama-kelamaan akan punah.\n\r\nDalam riuh-rendah diskusi ini, pers mahasiswa mesti bisa menempatkan diri dengan memperhatikan ia berada dalam situasi seperti apa. Ketika mendiskusikan ihwal pers mahasiswa, kerap orang terjebak pada romantisme masa lalu dari era Orde Lama sampai kejatuhan Orde Baru dengan terlalu mendramatisir peran sosial politiknya. Ini sering dirasakan oleh para pegiat pers mahasiswa.\n\r\nDari romantisme semacam itu, peran kritis pers mahasiswa justru mengalami stagnasi dan teriakan-teriakan perubahan, lamat-lamat menjadi bentuk narsisme para pegiatnya. Saya kira para aktivis pers mahasiswa di era 2000-an sampai sekarang familiar dengan ungkap “onani intelektual” yang merujuk pada pers mahasiswa itu sendiri.\n\r\nSelain berada dalam situasi jatuhnya media cetak dan masifnya media daring sebagai konsekuensi perkembangan internet, sederetan masalah klise yang menyangkut pers mahasiswa bisa kita absen satu persatu: hambatan ongkos produksi cetak, represi yang dilakukan oleh birokrasi kampus dan organisasi mahasiswa lain, periodesasi terbit yang tidak rutin, dan kaderisasi organisasi yang sulit melahirkan generasi baru dengan militansi yang serupa.\n\r\nMengenai represi oleh birokrasi kampus, hal ini menjadi konsekuensi dari keadaan yang memaksa untuk bersandar pada kampus. Secara umum, objek pemberitaan pers mahasiswa secara vertikal adalah pejabat di lingkungan kampus, dan horizontal adalah mahasiswa sendiri. Secara otomatis, konflik akan tercipta jika ada objek pemberitaan yang merasa terganggu. Ancaman berupa kekerasan fisik, pembredelan, bahkan sampai sanksi akademik menjadi sesuatu yang wajar diterima oleh aktivis pers mahasiswa.\n\r\nSementara dalam hal penerbitan produk pers mahasiswa, sebagian besar pers mahasiswa kesulitan untuk bisa menerbitkan produknya dengan tepat waktu. Hambatan utamanya berkaitan dengan dana. Padahal setelah terbit, selain jumlah eksemplar yang sedikit, pembacanya pun tidak meluas dan berkutat di kalangan tertentu. Dalam kaitannya dengan penerbitan ini, ia berkelindan dengan ketergantungan terhadap subsidi dari kampus karena mencari iklan sulitnya minta ampun.\n\r\nMembuka Peluang\n\r\nBerangkat dari problem yang saya singgung di atas, internet menjadi pilihan yang strategis bagi pegiat pers mahasiswa untuk memproduksi karya-karya jurnalistiknya dan gagasan-gagasan mereka. Kita bisa melihat bahwa akses terhadap media daring (online), semakin tinggi. Akses publik terhadap internet berbanding lurus dengan cara baru membaca berita melalui kanal-kanal daring. Setidaknya ada tiga hal penting yang akan didapatkan pers mahasiswa jika mau sungguh-sungguh melakukan migrasi ke media daring.\n\r\nPertama, ia memangkas problem dasar soal pendanaan penerbitan. Dengan fokus menggarap media daring, ongkos penerbitan yang mahal dan seringkali membuat para pegiat pers mahasiswa keteteran, bisa dipangkas sedemikian rupa. Mengerjakan media daring tentu lebih murah dari memproduksi produk cetak.\n\r\nKedua, media daring memungkinkan pers mahasiswa melampaui sekat-sekat kampus. Selama ini, beberapa keterbatasan membuat produk pers mahasiswa hanya bisa dibaca oleh orang-orang di kampus, itupun dalam jumlah yang kecil. Dengan media daring, sekat itu bisa dijebol. Kita bisa belajar dari kasus pers mahasiswa Lentera di Salatiga. Beberapa saat setelah majalah edisi Gestok dilarang diedarkan, versi pdf majalah tersebut tersebar luas di media sosial dan dibagikan berulang kali. Ini contoh bagaimana sebuah gagasan bisa terbaca luas.\n\r\nKetiga, sarana menyebarkan gagasan-gagasan alternatif. Pers mahasiswa tidak hanya menjadi ruang bagi mahasiswa untuk belajar jurnalistik, lebih dari itu ia menjadi sarana bagi mahasiswa untuk berpikir kritis. Nah dengan media daring, ide-ide, gagasan-gagasan, sekritis apapun bisa dilempar ke publik dengan lebih luas. Sehingga ide-ide itu bisa diuji. Tentu saja ide itu bisa berupa banyak hal, dan bukankah kampus adalah rumah bagi beragam ide?\n\r\nMigrasi ke media daring ini juga bisa dikaitkan dengan monopoli dan hegemoni informasi yang dilakukan oleh media-media arus utama. Dalam abad informasi seperti ini, penting untuk melawan apa yang disebut Ashadi Siregar (2001) sebagai kooptasi dan komodifikasi informasi yang dilakukan pers umum. Di titik ini pers mahasiswa bisa menempatkan diri pada salah satu elemen mahasiswa yang menawarkan ide-ide alternatif untuk melawan pemilik modal yang saat ini menentukan konstruksi realitas melalui seleksi informasi dalam media yang dimilikinya.\n\r\nCatatannya, migrasi ke media daring mesti disikapi dengan mengubah cara pandang dari tradisi cetak ke media daring. Jangan sampai hanya memindahkan apa yang digarap dalam produk cetak ke dalam versi daring. Kedua medium ini memiliki logika yang berbeda. Sulit berharap media daring pers mahasiswa bisa menjadi alternatif jika berita-berita di situswebnya jarang diperbarui, ide-ide tidak dipercakapkan dengan responsif, juga kesulitan merespon isu-isu kontemporer yang relevan dengan kampus dan mahasiswa. Kalau hal seperti ini masih terjadi, kemunculan internet dan juga media daring hanya akan menjadi kesia-siaan.\n\r\nSampai di sini, pembacaan atas zaman yang terus bergerak mesti terus-menerus dilakukan. Mengutip Ana Nadya Abrar (1992), pers mahasiswa harus melakukan refleksi dan mengkaji ulang posisinya agar tidak terjebak dalam situasi yang ahistoris. Pers mahasiswa harus mampu merefleksikan segala dinamika sosial yang ada di lingkungan mahasiswa dan mendorong kehidupan mahasiswa yang dinamis. Itu sebagai awalan.\n\r\n* Peneliti media Remotivi, penulis buku Pers Mahasiswa Melawan Komersialisasi Pendidikan (2013)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}