{
  "article": {
    "id": "eb04dd51-e20f-4e6d-adfc-166441dd3d34",
    "title": "Pers Mahasiswa Perlu Mengawal Isu-Isu Lokal",
    "slug": "pers-mahasiswa-perlu-mengawal-isu-isu-lokal",
    "excerpt": "Jumat (02/12), Perhimpunan Pers Mahasiswa Indonesia (PPMI) menggelar diskusi bertema “Gerakan Pers Mahasiswa Mengawal Isu-Isu Lokal” di Student Convention Center Universitas Islam Indonesia (SCC...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-12-03T05:49:22.000Z",
    "createdAt": "2016-12-03T05:49:22.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jumat (02/12), Perhimpunan Pers Mahasiswa Indonesia (PPMI) menggelar diskusi bertema “Gerakan Pers Mahasiswa Mengawal Isu-Isu Lokal” di Student Convention Center Universitas Islam Indonesia (SCC UII), Kaliurang. Diskusi ini merupakan rangkaian kegiatan Kongres PPMI ke XIII yang akan berlangsung dari 1-6 Desember.\n\r\n       Agung Sedayu, Presidium Forum Alumni Aktivis (FAA) PPMI, yang hadir sebagai pembicara menyampaikan bahwa pers mahasiswa (persma) tidak bisa hanya mengandalkan kekritisisan, melainkan harus fokus pada isu-isu lokal. Sebab, pers umum sudah jauh lebih kritis. “Pers  mahasiswa perlu mengarahkan pemberitaannya ke isu-isu lokal, karena kalau modal kritis saja pers umum sudah lebih kritis,” paparnya.\n\r\n      Saat ini banyak isu-isu penting di daerah namun luput dari sorotan media mainstream. Isu seperti tambang di Tulungagung, hutan di Kalimantan dan Sumatera serta konflik agraria di beberapa daerah yang minim diketahui publik. Hal inilah yang mendasari PPMI mengangkat isu lokal menjadi tema diskusi.\n\r\n         Abdus Somad, Sekretaris Jendral (Sekjen) Nasional PPMI, mengatakan banyak isu lokal yang tidak diketahui publik. Menurutnya isu yang banyak beredar, baik di Koran maupun televisi, adalah isu yang berpusat di Jakarta. “Isu yang dibawa media mainstream terlalu Jakarta sentris. Melalui tema diskusi ini kami ingin mengajak kepada pers mahasiswa untuk mengangkat isu-isu lokal yang jauh lebih penting untuk publik ketahui.”\n\r\n           Senada dengan Somad, Agung juga menuturkan persma harus bisa mencari ruang kosong, ruang yang tidak disorot oleh media mainstream. Ia mencontohkan aksi 212 yang hampir diberitakan oleh semua media mainstream, “Ngapain persma ikut isu seperti itu, mending fokus ke isu-isu lokal yang lebih penting tapi tidak banyak disuararakan,” ujar Agung.\n\r\n       Mantan Sekretaris Jendral PPMI periode 2002-2004 itu juga meminta pers mahasiswa agar tidak terjebak pada bentuk media yang berubah dari cetak ke online. Menurutnya, persma harus tetap dengan posisi dan karakteristik pemberitaanya meski era jurnalisme telah berubah dari cetak ke online. “Pers mahasiswa harus mempertahankan karakteristiknya di tengah merebaknya media online,” kata Agung ketika diwawancara usai diskusi.\n\r\n         Selain Agung, hadir juga Mustakim dari Aliansi Jurnalis Independen (AJI) Indonesia. Menurutnya, isu nasional tidak melulu isu dari Jakarta, tetapi isu di daerah juga bisa menjadi isu nasional. “Tugasnya pers mahasiswa untuk mengangkat isu di daerah menjadi nasional agar menjadi sorotan publik,” papar Mustakim.\n\r\n        Kepada peserta kongres yang berasal dari pelbagai kota di Indonesia, Mustakim menjelaskan bahwa persma berbeda dengan pers umum. Menurutnya, persma adalah bagian dari student government, dan produk jurnalistik yang dihasilkan persma adalah salah satu alat perjuangan. “Ketika dibredel, persma masih bisa turun ke jalan sebagai gerakan. Inilah yang tidak bisa pers umum lakukan,” ujarnya.\n\r\n       Selain Agung dan Mustakim, hadir juga sebagai pembicara Adi Wibowo dari Konsorsium Pembaruan Agraria (KPA) dan Fitra Hutomo dari Jogja Darurat Agraria (JDA). Acara yang berlangsung selama enam hari ini diikuti oleh 192 peserta dari seluruh pers mahasiswa yang ada di Indonesia. [Bintang]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}