{
  "article": {
    "id": "00ecd664-ca11-4a9a-8896-6b5dbec787b5",
    "title": "Pers Mahasiswa Abal-Abal, Kebebasan Akademik, dan Andaikan Saya Jadi Rektor",
    "slug": "pers-mahasiswa-abal-abal-kebebasan-akademik-dan-andaikan-saya-jadi-rektor",
    "excerpt": "Pers Mahasiswa (persma) sejak awal memang ditakdirkan menjadi kerikil dalam sepatu: selalu menawarkan perubahan, mengawal isu-isu kampus atau nasional, dan selalu menolak status quo. Oleh karena itu,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Adil Al Hasan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-04T16:01:05.000Z",
    "createdAt": "2020-12-04T16:01:05.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pers Mahasiswa (persma) sejak awal memang ditakdirkan menjadi kerikil dalam sepatu: selalu menawarkan perubahan, mengawal isu-isu kampus atau nasional, dan selalu menolak status quo. Oleh karena itu, tak jarang bila persma diintervensi, dibubarkan, diberedel, dan disensor. Sebab, bukan hanya sepatu birokrasi kampus yang dimasuki, tetapi juga kekuasaan negara. Dasar pers mahasiswa, merepotkan!\n\r\nBukan awak persma kalau menulis tidak didahului dengan kejengkelan terhadap kondisi sosial. Sebab, kalau menulis didahului dengan kegembiraan dan interupsi, namanya humas. Dari judul hingga paragraf terakhir didikte. Kerja-kerjanya mengabarkan hal-hal yang dipaksakan baik, indah, dan cantik. Persoalan inilah yang akan saya bongkar di bawah. Adapun, dengan sedikit “arogansi” saya menulis atas dasar kejengkelan terhadap kondisi sosial di sekitar saya: ada yang mengaku persma, tetapi ternyata hanya pura-pura.\n\r\nBirokrasi kampus, dosen, sekaligus pembimbing kegiatan persma tak seharusnya melakukan intervensi kepada anggota persma. Lihat saja, di Suara Universitas Sumatera Utara (USU), mereka dibubarkan gara-gara cerita pendek. Lihat pula, Persma Balairung yang disensor karena majalah yang mengangkat isu-isu agraria di Yogyakarta. Bahkan, persma di kampus ternama, Universitas Ahmad Dahlan (UAD) pun pernah diberedel. Lebih parah lagi, persma di tingkat prodi di UAD juga diintervensi kerja jurnalistiknya: tulisannya gagal terbit karena mengkritik birokrasi prodi. Kalau praktik-praktik semacam ini diteruskan, alhasil hanya pura-pura persma yang dihasilkan atau bisa disebut pers mahasiswa abal-abal. Sebab, mereka bekerja atas dasar pesanan dari kepentingan segelintir orang, dalam konteks ini birokrasi kampus. Aih, mental intelektual semacam apa ini?!\n\r\nHal di atas disebabkan selain karena mental feodal dari birokrasi kampus, juga karena ada indikasi pragmatisme dan elitisme persma. Seperti yang dituliskan mantan Sekretatis Jenderal (Sekjen) Perhimpunan Pers Mahasiswa Indonesia (PPMI) Nasional, Fandy Ahmad, dalam buku Catatan-Catatan yang Belum Usai, bahwa ada satu contoh kecil yang bisa kita lihat, yaitu di depan sekretariat persma bertengger tulisan besar “Lembaga Pers Mahasiswa”, tetapi di dalamnya tidak ditemukan roh persma. Ya, wajahnya saja persma, tetapi kerjanya memaksa, larut dalam rutinitas, terjebak dalam formalitas, jauh dari idealisme persma, dan ini, aih, saya tak tega menyebutkannya, dijauhi pembaca.\n\r\nLebih lanjut, Sekjen PPMI periode 2008-2010 itu menuliskan bahwa ideologi persma tidak lepas dari pembelaannya terhadap humanisme, keadilan, dan mereka yang dikriminalkan atau dialienasi sekaligus tak mampu bersuara. Ideologi semacam ini dianut, menurut Fandy Ahmad, bukan tanpa alasan. Lihat saja, dari sisi nama Pers Mahasiswa memiliki definisi yang berat dan mulia. Dalam nama itu terkandung rumusan besar tentang lima hal yang kita (baca: awak persma) setujui bersama, yaitu spirit intelektualitas (kritis), kemanusiaan (keberpihakan pada moral dan etika), kerakyatan (keberpihakan dan kepedulian pada rakyat lapisan bawah), dan kebangsaan (demokratisasi dan kemartabatan). Selain itu, komplet dengan spirit media, pers mahasiswa menjunjung tinggi independensi, kebebasan, dan keterbukaan informasi publik menjadi nilai lebih.\n\r\nIndah dan memesona gagasan mengenai idealisme persma di atas. Oleh karena itu, kepada birokrat kampus yang saya hormati, jangan distorsi idealisme persma itu dengan menginterupsi sekaligus menghambat kebebasaan persma. Biarkan awak persma itu menulis sekehendak hatinya. Bukankah tradisi intelektual mengajarkan agar setiap insan akademis terbuka untuk dikritik dan dikoreksi? Sebab, hanya dengan ini ilmu dan pengetahuan bisa berkembang.\n\r\nHeh, birokrat kampus, biarkan kebebasan akademik itu tumbuh, pikiran terus diproduksi, dan ilmu pengetahuan terus berkembang.  Toh, ini kan “ideal”-nya tradisi intelektual di kampus? Sebagai gelanggang intelektual yang memproduksi pikiran dan gagasan tanpa intervensi pihak mana pun untuk masa depan, bukan untuk kepentingan segelintir orang.\n\r\nSaya tahu, mungkin teman-teman yang saat ini menghuni barak-barak persma yang setiap hari diinterupsi itu mengalami kejengkelan serupa dengan saya atas tindakan birokrat kampus. Dan tentu, hati kecil teman-teman pasti mendamprat. Namun, lagi-lagi, meminjam istilah George Orwell dalam bukunya yang berjudul Nineteen Eighty-Four, “Big Brother is Watching You.”\n\r\nMending gini saja, kalau di kampus atau prodi didirikan lembaga yang bergerak di bidang jurnalistik, tetapi kerja-kerjanya bak humas, jangan pakai istilah “pers mahasiswa”, deh. Ini hanya akan menghilangkan muruah persma. Pakai saja nama-nama lain seperti humas kampus, jurnalistik-jurnalistik-an, atau jurnalistik versi kampus. Itu lebih cocok.\n\r\nPrinsip Kebebasan Akademik\n\r\nHerlambang P. Wiratraman dalam Majalah Poros edisi XII/2019 tentang Problematika Kekerasan Anak, menuliskan prinsip-prinsip kebebasan akademik yang disusun lewat pertemuan yang diadakan oleh Serikat Pengajar HAM (SEPAHAM) dan Pusat Studi Hukum HAM Fakultas Hukum Universitas Airlangga. Acara yang berlangsung pada tanggal 5-6 Desember 2017 itu khusus membahas persoalan kebebasan akademik. Selain itu, pertemuan yang diselenggarakan menjelang hari HAM Internasional tersebut menghadirkan sejumlah peneliti dari kampus dan Lembaga Ilmu Pengetahuan Indonesia (LIPI), dosen, mahasiswa, korban dari tekanan kampus, atau juga intimidasi dari pihak-pihak lain atas nama kepentingan kelompok tertentu.\n\r\nTujuan penting dari diadakannya pertemuan itu adalah untuk mengembangkan upaya perlindungan dan jaminan kebebasan akademik di Indonesia. Dari hasil pertemuan ini, kemudian lahir lima prinsip kebebasan akademik, di antaranya sebagai berikut:\n\r\n1. Kebebasan akademik adalah kebebasan yang bersifat fundamental dalam rangka mengembangkan otonomi institusi akademik.\n\r\n2. Insan akademis, mereka yang melakukan aktivitas di ranah akademik, memiliki kebebasan penuh dalam mengembangkan pengabdian masyarakat, pendidikan, penelitian, serta mempublikasikan hasil-hasilnya sesuai dengan kaidah-kadiah keilmuan.\n\r\n3. Insan akademis yang bekerja sebagai pengajar pada dunia pendidikan memiliki kebebasan di dalam kelas untuk mendiskusikan mata kuliah dengan mempertimbangkan kompetensi keilmuan dan penghormatan terhadap nilai-nilai kemanusiaan.\n\r\n4. Insan akademis harus bebas dari pembatas dan pendisiplinan dalam rangka mengembangkan budaya akademik yang bertanggung jawab dan memiliki integritas keilmuan untuk kemanusiaan.\n\r\n5. Otoritas publik memiliki kewajiban untuk menghargai dan melindungi serta memastikan langkah-langkah untuk menjamin kebebasan akademik.\n\r\nPrinsip-prinsip ini ternyata berkembang luas, salah satunya diadopsi oleh sejumlah jaringan kampus dan akademisi HAM di Asia Tenggara Southeast Asian Human Right Studies Network di Kota Kinabalu, Malaysia, 25 April 2018. Melalui prinsip-prinsip inilah persma memiliki legitimasi untuk selalu berupaya merawat kebebasan akademis.\n\r\nNamun, tampaknya tradisi intelektual dan kebebasan akademik semacam ini belum masif direalisasikan. Sebab, masih menurut Staf Pengajar dan Ketua Pusat Studi Hukum HAM FH Unair itu, budaya feodalisme, praktik rebutan jatah jabatan struktural kampus, politisasi birokrasi, hingga maraknya brokerisme intelektual yang sekadar melayani koruptor, korporasi perusak lingkungan, dan seterusnya masih marak terjadi di kampus-kampus. Demikian pula dengan jaminan perlindungan terhadap kebebasan pers di kampus tidak dilihat sebagai upaya pengembangan tradisi kebebasan yang penting bagi dunia perguruan tinggi yang seharusnya merawat kritisisme.\n\r\nTentu, hal semacam ini tidak bisa diteruskan. Sebab, dunia semakin canggih dan kompleks. Bukan hanya ilmu teknologi, tetapi juga humaniora. Oleh karena itu, pikiran harus terus diproduksi dan direalisasikan. Aneh bin ajaib apabila kampus yang semestinya dijadikan ruang untuk membidani pikiran-pikiran lahir, malah dibatasi. Lebih parah lagi, hampir terjadi pembuahan di embrio, malah digugurkan.\n\r\nUntuk mengunci esai ini, saya mengutip tulisan Herlambang, ”Kampus harus yakin bahwa menegakkan kebebasan pers dan kebebasan akademik, justru akan menciptakan dinamika intelektual yang lebih matang dan bermartabat, dan bahkan memperkuat dunia keilmuan atau akademik yang mengabdikan diri pada kepentingan publik secara luas,”\n\r\nAndaikan Saya jadi Rektor\n\r\nSebuah utopia kalau saya benar-benar menjadi rektor. Apalagi rektor di universitas yang memakai nama pahlawan besar: Ahmad Dahlan, Gadjah Mada, Tarumanegara, Siliwangi, dll. Namun, memang utopia itu mesti kita rawat sebagai lampu penerang jalan. Dan jalan saya akan diterangi oleh utopia saya.\n\r\nLangkah strategis yang akan saya lakukan jika jadi rektor tentu adalah menggaungkan wacana mengenai kebebasan akademik. Satu bulan penuh, dosen-dosen akan saya perintahkan untuk mempelajari wacana mutakhir, yaitu kebebasan akademik. Selain lewat buku-buku, saya akan mengundang pembicara yang berkompeten di ranah tersebut.\n\r\nSelain itu, saya akan membuat lembaga yang bertugas untuk mengadvokasi mahasiswa atau dosen yang menjadi korban dari pengekangan atau pembatasan kebebasan akademik. Lembaga itu akan saya beri nama Komisi Pemberantasan Pemberangusan Kebebasan Akademik, disingkat menjadi KPPKA. Lembaga ini akan bergerak secara independen dan penuh dengan integritas.\n\r\nSelain itu, budaya feodalisme yang kebanyakan dilakukan dosen akan saya berangus. Paradigma di kampus akan menjadi setara, yaitu sama-sama insan akademis dan semuanya boleh mengucapkan dalil akademiknya di mimbar akademik. Sebab, sejauh ini dosen selalu mengeksploitasi kebenaran. Bak Tuhan Yang Mahabenar.\n\r\nTerlebih lagi, dalam Tri Dharma Perguruan Tinggi poin keempat, yaitu Pengabdian kepada Masyarakat akan saya konkretkan kepada pengabdian ke masyarakat yang mana. Dan ini akan saya pampang di baliho depan kampus utama, tulisannya begini, “Akademisi kampus Ini (nama instansi) Mengabdi pada Rakyat Tertindas”.\n\r\nKemudian untuk mahasiswa, saya akan berikan ruang yang sebebas-bebasnya untuk mengekplorasi keilmuan sesuai dengan program studi yang diambil dengan penuh tanggung jawab. Mahasiswa akan saya bebaskan untuk berdiskusi tentang buku Jokowi Undercover, Marxisme, Leninisme, oligarki di Indonesia, korporasi perusak lingkungan, Polemik Kebudayaan Lekra dan Manikebu,  PKI, dan sejenisnya dengan menggunakan fasilitas kampus. Kalau ditegur Kemendikbud, saya tidak peduli. Sebab, Kemendikbud ada itu karena ada kampus, kalau kampus tidak ada, Kemendikbud juga tidak ada. Kalau kampus tidak ada, apa yang mau diurus bukan? Secara historis, kampus lebih tua dari Kemendikbud. Jadi, Kemendikbud tidak bisa intervensi saya sebagai rektor atau pun kampus.\n\r\nSelain itu, untuk lebih memantapkan agenda saya untuk mewujudkan tradisi kebebasan akademik, saya akan menggunakan formula yang ditawarkan Herlambang P. Wiratraman. Adapun, formula-formula itu di antaranya:\n\r\n1. Kebijakan kampus harus berdasarkan hukum yang kuat, memiliki legitimasi, dan tetap mempertimbangkan standar hukum HAM.\n\r\n2. Pembatasan ekspresi hingga pemberian sanksi, harus merujuk pada pembatasan-pembatasan yang sah, sebagaimana dikenal dalam Prinsip-Prinsip Siracausa mengenai Ketentuan Pembatasan dan Pengurangan HAM dalam Konvenan Internasional tentang Hak Sipil dan Politik (1984). Atau mempelajari Laporan Komisi Tinggi HAM Perserikatan Bangsa-Bangsa tentang Lokakarya Ahli terkait Larangan Penghasutan pada Kebencian Bangsa, Ras, dan Agama (2013).\n\r\n3. Ketiga, kerangka hukum yang bisa digunakan sebagai basis perlindungan persma adalah melalui dua pilar kebebasan, prinsip-prinsip Surabaya (seperti yang saya sebutkan di atas) (2017) dan kebebasan yang dijamin dalam sistem hukum pers Indonesia.***\n\r\nPenulis: Adil Al-Hasan\r\n\r\nPenyunting : Wisnu"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}