{
  "article": {
    "id": "135e9b6a-1ca4-484e-aacf-39db6dceaf71",
    "title": "Persma, Antara Kebebasan Pers dan Akademik",
    "slug": "persma-antara-kebebasan-pers-dan-akademik",
    "excerpt": "Kebebasan akademik sebenarnya belum sepenuhnya menjadi tradisi dunia kampus kita. Budaya feodalisme, praktik rebutan jatah jabatan struktural kampus, dan politisasi birokrasi, hingga maraknya brokerisme intelektual yang sekadar melayani koruptor, korporasi perusak lingkungan dan seterusnya. Begitu juga jaminan perlindungan terhadap kebebasan pers khususnya bagi Persma tidak dilihat sebagai upaya pengembangan tradisi kebebasan yang penting bagi dunia perguruan tinggi yang seharusnya merawat critical thinking.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-27T15:28:49.000Z",
    "createdAt": "2021-01-27T15:28:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pers mahasiswa (Persma) terus mendapat tekanan, bahkan pemberangusan.\n\r\nMajalah Lentera, Persma Fakultas Ilmu Sosial dan Ilmu Komunikasi Universitas Kristen Satya Wacana dalam rangka memperingati 50 tahun tragedi 1965, mengangkat isu mengenai pembantaian simpatisan Partai Komunis Indonesia di Salatiga dan sekitarnya (10 Oktober 2015). Namun, tak selang lama, terbitan itu diminta untuk ditarik kembali dari peredaran oleh pihak kepolisian. Imbas dari peredaran majalah tersebut kepolisian memberikan peringatan dan teguran keras terhadap kampus. Pihak kepolisian menyatakan penerbitan majalah ini tidak disertai izin-izin serta tidak sesuai perundang-undangan dan tidak layak untuk disebarluaskan secara umum. “Yang kami tau mereka memang mempermasalahkan izin, tapi konten PKI juga menjadi senjata mereka untuk menarik kembali majalah dari peredaran,” ucap Bima (‘Beritakan Kasus 1965, Majalah Lentera Ditarik lalu Dibakar’, 18 Oktober 2015).\n\r\nBaru-baru saja, bredel Persma berlanjut. Suara USU, Persma dari Universitas Sumatera Utara (USU), mengunggah cerita pendek “Ketika Semua Menolak Kehadiran Diriku di Dekatnya,” (12 Maret 2019). Seminggu kemudian, pengurusnya dipanggil oleh Rektor Runtung Sitepu, yang meminta cerita fiksi itu dihapus karena dianggap ‘mempromosikan’ Lesbian, Gay, Biseksual, dan Transgender (LGBT). Tekanan datang usai sejumlah mahasiswa dari Pemerintahan Mahasiswa Fakultas Teknik, mendatangi sekretariat Suara USU dan mempersoalkan cerpen tersebut. Dalam kasus Suara USU, pengurus baru menghendaki ada independensi keredaksian, struktur pembina itu dihapuskan. Namun yang terjadi sebaliknya, hosting media Suara USU dihapus, sekretariat dikosongkan, listrik diputus, dan sanksi diberikan pihak Rektorat (‘Kasus ‘Cerpen LGBT’ Suara USU: Diberedel Rektor, Didukung Alumni’,  4 April 2019).\n\r\nTerkait kasus tersebut, Ketua Dewan Pers, Yosep Adi Prasetyo mengimbau kepada seluruh rektor di Indonesia agar menghargai dan memberikan ruang untuk kebebasan berekspresi bagi Persma di Indonesia. Atas dua kasus itu, Yosep menegaskan bahwa Persma tidak boleh sampai ditarik ke hukum pidana. “Peranan kebebasan pers mahasiswa itu ada di dalam ranah pembinaan rektor dan pimpinan kampus,” kata Yosep. (‘Dewan Pers: Rektor Harus Hargai Kebebasan Ekspresi Pers Mahasiswa’, 10 April 2019). Kasus-kasus ini sebenarnya adalah dua dari begitu banyak kasus pembredelan atau tekanan Persma oleh pihak-pihak lain, baik internal kampus maupun tekanan dari luar. Belajar dari realitas dua kasus Persma tersebut, apakah pemberian sanksi atau bahkan beredel terhadap pers adalah bentuk dari absennya jaminan dan/atau perlindungan kebebasan pers, ataukah pula kebebasan akademik?\n\r\nTulisan pendek berikut perlu dipertimbangkan kampus sebelum menjatuhkan sanksi, agar kampus lebih memiliki pendirian hukum yang kuat dan berintegritas dalam mendorong kebebasan akademik sekaligus memperkuat bangunan argumen jaminan kebebasan pers.\n\r\nKerangka Hukum\n\r\nIde kebebasan akademik sebenarnya tak terpisahkan dengan konsep kebebasan itu sendiri, seperti kebebasan berpikir, berpendapat, kebebasan menerima dan menyampaikan informasi (Karran, 2007: 289–313). Bila merujuk pada sistem hukum Indonesia, maka ada dua level perlindungan hukumnya: Konstitusi dan Perundang-undangan.\n\r\nPertama, secara konstitusional, kebebasan akademik bisa dijamin melalui penafsiran meluas atas ketentuan Pasal 28, 28C, 28E, 28F Undang-Undang Dasar (UUD) Republik Indonesia (RI) Tahun 1945.\n\r\nKedua, secara perundang-undangan, kebebasan akademik bisa dilindungi secara umum dengan merujuk Undang-Undang (UU) No. 39 Tahun 1999 tentang Hak Asasi Manusia (HAM), serta pasal-pasal dalam UU Nomor 11 dan 12 Tahun 2005 tentang Ratifikasi Perjanjian Internasional Hak Ekonomi, Sosial dan Budaya (terkait hak atas pendidikan dan mengembangkan ilmu pengetahuan (Pasal 13) dan Hak Sipil dan Politik (Pasal 19). Sedangkan secara khusus merujuk perlindungannya pada Pasal 8 jis 9 jis 54 (3) UU Nomor 12 Tahun 2012 tentang Pendidikan Tinggi (UU Dikti). Dalam UU Dikti dikualifikasi menjadi tiga, yakni kebebasan akademik, kebebasan mimbar akademik, dan otonomi keilmuan.\n\r\nBerdasarkan UU tersebut, kebebasan akademik didefinisikan sebagai kebebasan Sivitas Akademik dalam Pendidikan Tinggi untuk mendalami dan mengembangkan Ilmu Pengetahuan dan Teknologi secara bertanggung jawab melalui pelaksanaan Tridharma (pasal 9 ayat 1). Pasal ini, sekalipun terbatas, pula mencakup perlindungan hak mahasiswa dalam mengembangkan kebebasan akademik.\n\r\nDi luar sistem hukum negara, kebebasan akademik pula diatur melalui aturan internal kampus (Peraturan Universitas), yang pada dasarnya, replikasi UU Dikti. Sayangnya, baik UU Dikti maupun aturan internal, ketentuannya lemah atau tidak cukup memberikan perlindungan, karena belum cukup jelas batasan-batasannya.\n\r\nTidak mengherankan, banyak kasus tekanan kebebasan akademik terjadi di kampus, tanpa mempertimbangkan argumen hukum yang jelas, standar, dan memperkuat integritas kebebasan akademik itu sendiri. Sepanjang tahun 2014-2017, ada lebih dari 45 kasus akademisi atau peneliti di berbagai kampus di tanah air, tak terkecuali serangan terhadap aktivitas mahasiswa, kebebasan akademiknya ditekan. Kasus-kasus tersebut antara lain pembubaran diskusi, pelarangan seminar, kriminalisasi terhadap dosen, pemberhentian sebagai dosen atas dasar perbedaan metode mengajar (Wiratraman, 2017).\n\r\nYang menarik, di tengah tekanan kebebasan akademik, terdapat elemen pers mahasiswa (Persma) yang bekerja dengan menggunakan standar kode etik jurnalistik, justru tidak atau belum mendapat pengakuan sebagai bagian kebebasan pers yang layak mendapat perlindungan dalam sistem hukum pers.\n\r\nPintu masuk perlindungan hukum pers, digagas melalui pemikiran Ketua Dewan Pers, Yosep Adi Prasetyo telah menguraikan secara jelas mengenai lanskap ragam media di Indonesia berdasar pengelompokan status dan isi pemberitaan yang ada (‘Mendorong Profesionalisme Pers melalui Verifikasi Perusahaan Pers’, Jurnal Dewan Pers, Edisi 14 Juni 2017).\n\r\nKeempat kuadran tersebut, yaitu: Kuadran I: Berisi media-media arus utama (baik media cetak, radio, maupun televisi), media versi online arus utama, dan berbagai portal berita. Kuadran II: Berisi media komunitas, media keagaaman, media pers mahasiswa, media kehumasan, dan lain-lain termasuk media yang sedang baru terdata di Dewan Pers dan belum dinyatakan lolos verifikasi. Kuadran III: Berisi media-media bermasalah antara lain media yang memproduksi hoaks, media propaganda, media kebencian dan intoleran, media buzzer, dan media yang isinya mempertentangkan SARA. Kuadran IV: Berisi media-media kuning yang isinya sensasional, gossip, kekerasan dan eksploitasi seks serta media-media partisan yang dibuat untuk kepentingan politik.\n\r\nPersma masuk atau dikualifikasi dalam Kuadran II. Bila dibandingkan, antara Kuadran I dan II, bahwa dalam Kuadran I, adalah kumpulan media yang memenuhi syarat UU Pers dan terverifikasi di Dewan Pers yang isi pemberitaannya memenuhi standar jurnalistik dan Kode Etik Jurnalistik, yang dimaknai positif dan terpercaya. Sedangkan Persma pada kuadran kedua, merupakan pengelompokan media yang tak terverifikasi di Dewan Pers, namun, isi beritanya memenuhi standar jurnalistik dan Kode Etik Jurnalistik (KEJ) yakni positif dan terpercaya. Dewan Pers bertugas menjaga keberadaan media-media yang ada di wilayah Kuadran II, dan ini harusnya diselesaikan melalui mekanisme UU Pers, yaitu mekanisme pemberian teguran, ajudikasi, mediasi ataupun penerbitan surat Penilaian, Pendapat, dan Rekomendasi (PPR) Dewan Pers. Jika terjadi masalah dengan pemberitaan pada media yang berada di Kuadran II, Dewan Pers melakukan penyelesaian dengan pihak yang dirugikan dengan cara mediasi.\n\r\nKenyataannya, tak mudah sebagaimana dikembangkan gagasan perlindungannya. Seharusnya, UU Pers bisa menjangkau daya perlindungannya pada Persma. Sebagaimana kita tahu, bahwa tegas dinyatakan dalam pasal 3 UU 40 Tahun 1999 tentang Pers, bahwa pers berfungsi sebagai media informasi, pendidikan, hiburan, dan kontrol sosial, serta dapat berfungsi sebagai lembaga ekonomi. Sedangkan, dalam pasal 6, peran pers adalah memenuhi hak masyarakat untuk mengetahui; menegakkan nilai-nilai dasar demokrasi, mendorong terwujudnya supremasi hukum, dan hak asasi manusia serta menghormati kebhinekaan; mengembangkan pendapat umum berdasarkan informasi yang tepat, akurat, dan benar; melakukan pengawasan, kritik, koreksi, dan saran terhadap hal-hal yang berkaitan dengan kepentingan umum; serta memperjuangkan keadilan dan kebenaran. Selain dibekali fungsi dan peran semacam itu, bekerjanya pers pula dilandasi oleh KEJ (SK Dewan Pers Nomor 03/SK-DP/III/2006). Berdasarkan KEJ, pemberitaan sesungguhnya menjadi cerminan pers yang bersikap independen dan profesional, menghasilkan berita yang akurat, berimbang, dan tidak beritikad buruk.\n\r\nPersma, sejauh menjalankan fungsinya sebagaimana dimandatkan dalam UU Pers, bekerja profesional mematuhi KEJ, serta memiliki pertanggungjawaban hukum melalui ruang redaksi yang pula jelas kelembagaan medianya, maka seharusnya pula tunduk dan dijamin melalui sistem hukum pers.\n\r\nPrinsip Kebebasan Akademik\n\r\nBerangkat dari banyaknya kasus tekanan atas kebebasan akademik, Serikat Pengajar HAM Indonesia (SEPAHAM) dan Pusat Studi Hukum HAM Fakultas Hukum Universitas Airlangga, telah menginisiasi pertemuan selama dua hari membahas secara khusus soal kebebasan akademik, 5-6 Desember 2017. Dalam pertemuan menjelang hari HAM internasional tersebut, menghadirkan sejumlah peneliti dari kampus dan LIPI, dosen, mahasiswa, korban dari tekanan kampus, atau juga intimidasi dari pihak-pihak lain atas nama kepentingan kelompok tertentu.\n\r\nSalah satu tujuan pertemuan, adalah pengembangan upaya perlindungan dan jaminan kebebasan akademik di Indonesia. Kemudian, di akhir acara melahirkan Surabaya Principles on Academic Freedom (Prinsip-prinsip Kebebasan Akademik), yang meliputi lima hal: (1) Kebebasan akademik adalah kebebasan yang bersifat fundamental dalam rangka mengembangkan otonomi institusi akademik; (2) Insan akademis, mereka yang melakukan aktivitas di ranah akademik, memiliki kebebasan penuh dalam mengembangkan pengabdian masyarakat, pendidikan, penelitian, serta mempublikasikan hasil-hasilnya sesuai dengan kaidah-kaidah keilmuan; (3) Insan akademis yang bekerja sebagai pengajar pada dunia pendidikan memiliki kebebasan di dalam kelas untuk mendiskusikan mata kuliah dengan mempertimbangkan kompetensi keilmuan dan penghormatan terhadap nilai-nilai kemanusiaan; (4) Insan akademis harus bebas dari pembatasan dan pendisiplinan dalam rangka mengembangkan budaya akademik yang bertanggung jawab dan memiliki integritas keilmuan untuk kemanusiaan; dan (5) Otoritas publik memiliki kewajiban untuk menghargai dan melindungi serta memastikan langkah-langkah untuk menjamin kebebasan akademik.\n\r\nPrinsip-prinsip ini berkembang luas, salah satunya diadopsi oleh sejumlah jaringan kampus dan akademisi HAM di Asia Tenggara, melalui Southeast Asian Human Rights Studies Network (SEAHRN) di Kota Kinabalu, Malaysia, 25 April 2018.\n\r\nBelajar dari dua kasus di awal, jelas bahwa kerja-kerja kritis mahasiswa (critical thinking) yang dilakukan dengan media penerbitan persma, merupakan value tersendiri yang penting dan menjadi bagian tak terpisahkan dari kebebasan akademik untuk mendapat perlindungan dari prinsip-prinsip Surabaya.\n\r\nBelum Menjadi Tradisi?\n\r\nKebebasan akademik sebenarnya belum sepenuhnya menjadi tradisi dunia kampus kita. Budaya feodalisme, praktik rebutan jatah jabatan struktural kampus, dan politisasi birokrasi, hingga maraknya brokerisme intelektual yang sekadar melayani koruptor, korporasi perusak lingkungan dan seterusnya. Begitu juga jaminan perlindungan terhadap kebebasan pers khususnya bagi Persma tidak dilihat sebagai upaya pengembangan tradisi kebebasan yang penting bagi dunia perguruan tinggi yang seharusnya merawat critical thinking.\n\r\nDalam konteks itu, pihak kampus perlu menegaskan posisinya memperkuat standar kebebasan akademik. Pertama, kebijakan kampus harus berdasar hukum yang kuat, memiliki legitimasi, dan tetap mempertimbangkan standar hukum HAM. Kedua, pembatasan ekspresi hingga pemberian sanksi, harus merujuk pada pembatasan-pembatasan yang sah, sebagaimana dikenal dalam Prinsip-prinsip Siracusa mengenai Ketentuan Pembatasan dan Pengurangan HAM dalam Kovenan Internasional tentang Hak Sipil dan Politik (1984). Atau, mempelajari Laporan Komisi Tinggi HAM Perserikatan Bangsa-Bangsa (PBB) tentang Lokakarya Ahli terkait Larangan Penghasutan pada Kebencian Bangsa, Ras dan Agama (2013). Ketiga, kerangka hukum yang bisa digunakan sebagai basis perlindungan Persma adalah melalui dua pilar kebebasan, prinsip-prinsip Surabaya untuk kebebasan akademik (2017) dan kebebasan yang dijamin dalam sistem hukum pers Indonesia.\n\r\nKampus harus yakin, bahwa menegakkan kebebasan pers dan kebebasan akademik, justru akan menciptakan dinamika intelektual yang lebih matang dan bermartabat, dan bahkan memperkuat dunia keilmuan atau akademik yang mengabdikan diri pada kepentingan publik secara lebih luas. Semoga demikian.***\n\r\nDitulis oleh Herlambang P. Wiratraman yang menyelesaikan program doktor ilmu hukum di Van Vollenhoven Institute for Law, Governance and Development Faculty of Law, Leiden University, dengan disertasi Press Freedom, Law and Politics in Indonesia: A Socio-Legal Study, aktif sebagai staf pengajar dan Ketua Pusat Studi Hukum HAM (HRLS) Fakultas Hukum Universitas Airlangga [herlambang@fh.unair.ac.id].\n\r\nIlustrator: M. Khafidz Firdiawan.\n\r\n(Artikel ini sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}