{
  "article": {
    "id": "d05526f5-d77b-47c6-b87a-82bdc8cd7935",
    "title": "Persoalan Kesenjangan Serius di Balik Genosida Ambisius dalam Film The Purge: Anarchy",
    "slug": "persoalan-kesenjangan-serius-di-balik-genosida-ambisius-dalam-film-the-purge-anarchy",
    "excerpt": "Judul               : The Purge: Anarchy\n\r\nRilis                 : 18 Juli 2014 (Amerika Serikat)\n\r\nSutradara         : James DeMonaco\n\r\nPemain             : Frank Grillo, Carmen Ejogo, Zach Gilford,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dyah Ayu R",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-10T05:05:46.000Z",
    "createdAt": "2020-09-10T05:05:46.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul               : The Purge: Anarchy\n\r\nRilis                 : 18 Juli 2014 (Amerika Serikat)\n\r\nSutradara         : James DeMonaco\n\r\nPemain             : Frank Grillo, Carmen Ejogo, Zach Gilford, Kiele Sanchez, Michael K.Williams\n\r\nProduksi          : Platinum Dunes Blumhouse Productions, Why Not Productions\n\r\nDistribusi         : Universal Pictures\n\r\n“The Purge: Anarchy” memberikan kita nuansa cerita yang lebih seru dari seri sebelumnya  berjudul “The Purge.” Film ini mengisahkan negara Amerika Serikat sebagai bangsa baru yang telah lahir kembali. Amerika dalam film ini memberikan satu malam istimewa, yakni selama 12 jam terhitung sejak pukul tujuh malam masyarakat diperbolehkan melakukan segala bentuk kriminalitas termasuk pembunuhan untuk menekan angka mencapai tatanan hidup yang sempurna dalam tradisi yang disebut “Malam Pembersihan (Purge).”\n\r\nSatu malam istimewa itu diberikan sebagai bentuk pembebasan naluri alami manusia. Dalam semalam, seluruh layanan masyarakat, seperti polisi, pemadam kebakaran, maupun tenaga medis tidak difungsikan. Masyarakat juga dilegalkan menggunakan segala bentuk senjata kelas empat dan di bawahnya. Selain itu, untuk tetap hidup, setiap rumah harus menyiapkan sistem keamanan sendiri demi melindungi diri dari sasaran pembersihan. Target utama pembersihan tidak lain adalah orang-orang miskin.\n\r\nHal buruk yang menimpa keluarga James Sandin (Ethan Hawke), penjual sistem keamanan untuk kaum elit kembali terulang di film kedua ini. Namun, kali ini nasib malang menimpa Eva (Carmen Ejogo) dan anaknya Cali (Zoe Soul). Mereka harus melewati malam pembersihan yang tak berjalan seperti tahun-tahun sebelumnya. Ayah Eva yang diperankan oleh John Beasley memutuskan untuk mengorbankan dirinya sebagai sasaran pembersihan orang-orang kaya lantaran merasa dirinya tidak akan bisa sembuh dari penyakit yang dideritanya.\n\r\nYa, memang menjadi sebuah tradisi di malam pembersihan, orang-orang kaya dapat membeli manusia untuk dijadikan bahan cabikannya. Kemalangan Eva bertambah ketika apartemen yang ia pikir menjadi tempat yang aman tiba-tiba dibobol oleh tetangga yang menaruh dendam padanya. Akhirnya, ia pun diserang oleh sekelompok tentara. Dari sinilah kisah awal pertemuan mereka dengan Leo Barnes (Frank Grillo) yang kebetulan lewat. Ia menyelamatkan Eva dan Cali.\n\r\nPada malam itu, Leo memiliki tujuan untuk melampiaskan dendamnya pada orang yang telah membunuh anaknya. Namun, tujuannya menemui hambatan karena ia harus menimbang kegelisahannya antara melanjutkan tujuan atau menolong Eva dan Cali yang terlanjur ia lihat sedang tak berdaya digiring sekelompok tentara. Naluri kebaikannya menjadi pemenang di malam itu. Tak sampai di situ, perjalanannya semakin terhambat ketika Shane (Zach Gilford) dan Liz (Kiele Sanchez) yang juga sedang di tengah pelarian dari para pembersih akibat mobilnya yang mogok, tak sengaja bersembunyi di dalam mobil Leo. Hal ini menjadikan mereka sasaran pembersih yang bersama-sama mencoba bertahan hidup. Namun, apakah mereka berlima mampu melewati malam pembersihan dengan selamat?\n\r\nSeperti pada film pertamanya, film ini memperlihatkan adegan sadis pembunuhan. Namun, “The Purge: Anarchy” memiliki adegan sadis yang dua kali lipat dari film sebelumnya. Di tengah kritik pedas pada film pertamanya, James DeMonaco sebagai sutradara mampu membuat cerita yang lebih fresh dengan mempertemukan kelima pemeran utama dengan latar tujuan masing-masing. Sentuhan kesenjangan kaya-miskin berhasil ditambahkan dengan baik sebagai kritik terhadap kaum elit yang menindas rakyat kecil dan memberikan kita contoh betapa kejamnya dunia masa kini. Mesti diakui, kegagalan penyampaian ide pada film pertama mampu membawa perbaikan dan pembaruan pada film kedua ini.\n\r\nLatar tempat film yang berada di pusat kota Los Angeles, di mana semua orang mendatangi pusat kota untuk melakukan pembersihan membuat suasana dalam alur cerita lebih mencekam. Gambaran aktivitas pembersihan terlihat lebih jelas dan bukan lagi narasi belaka. Kehadiran kaum pemberontak membuat film ini semakin kompleks.\n\r\nPada menit-menit awal, James DeMonaco berhasil membuat penonton deg-degan dengan diciptakannya momen mobil Shane dan Liz mogok di tengah jalan dengan dihantui sekelompok orang bertopeng. Penonton dibekap dengan perasaan menunggu hal-hal mengerikan, menerka apa yang mungkin terjadi di tengah-tengah pelarian mereka. Mungkinkah mereka terbunuh? Pemeran yang terlihat sangat sibuk, yakni Leo Barnes, selalu menjadi “garda terdepan”. Sisi heroisme justru melekat kuat pada Leo. Ia seorang penolong sekaligus ayah yang sangat menyayangi anaknya. Lelaki maskulin yang terlihat sulit sekali untuk dibunuh. Banyak hal di luar ekspekstasi yang hadir.\n\r\nMeskipun banyak peningkatan dibanding film pertamanya, “The Purge: Anarchy” tetap saja masih belum terasa sempurna dalam eksekusinya. Sosok New Founders of America (NFA) yang dipimpin oleh Carmelo John (Michael K.Williams) sebagai ikon pemberontakan terlihat mengambang dari awal. Tidak dijelaskan bagaimana kisah revolusioner sang tokoh dan sebagainya. Selain itu, kemunculan sosok Carmelo John yang sebentar dan tiba-tiba juga terlihat aneh, terlalu sedikit perannya jika akan disebut sebagai pahlawan.\n\r\nMengusung isu sosial yang kental, “The Purge: Anarchy” menyelipkan pesan moral bahwa pelampiasan di malam pembersihan yang ditujukan untuk menekan kriminalitas justru menjadi larut dalam pesta anarki yang malah menjadi gaya hidup baru. Hari Pembersihan dinilai hanya akal busuk pemerintah yang ingin menyuburkan kaum-kaum kapitalis di negeri itu. Tentu saja, salah satunya dengan penjualan senjata yang setiap malam pembersihan para orang kaya akan membeli senjata terbaru.. Hari pembersihan bukanlah bentuk pembebasan.\n\r\nPada akhirnya, tetap saja ide cerita unik yang ditawarkan membuat film ini cukup ditunggu-tunggu penonton. Sedikit sadis, tapi juga menarik untuk dinikmati oleh para pencinta film thriller.\n\r\nSumber gambar : wallpaperup.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}