{
  "article": {
    "id": "f4b7d39b-9d42-42c8-a2e9-1f4728a6d4c2",
    "title": "Persiapan P2K Daring",
    "slug": "persiapan-p2k-daring",
    "excerpt": "Pelaksanaan Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) pada tahun ini masih akan dilaksanakan secara daring. Wakil Rektor Bidang Kemahasiswaan UAD, Gatot Sugiharto saat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-02T14:41:05.000Z",
    "createdAt": "2021-09-02T14:41:05.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Pelaksanaan Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) pada tahun ini masih akan dilaksanakan secara daring. Wakil Rektor Bidang Kemahasiswaan UAD, Gatot Sugiharto saat diwawancarai Poros via telpon (18/8) menjelaskan jika pelaksanaan P2K tahun ini mengacu pada Pedoman Pengenalan Kehidupan Kampus bagi Mahasiswa Baru (PKKMB) dari Kementerian Riset Teknologi dan Pendidikan Tinggi (Ristekdikti). Dalam pedoman tersebut dikatakan bahwa pelaksanaan atau penyambutan mahasiswa baru di masing-masing universitas masih diselenggarakan secara daring.\n\r\n“Untuk kondisi tempat untuk pelaksanaan diberikan pada kebijakan kampus dan di DIY sendiri belum ada kebijakan untuk melaksanakan PKKMB secara luring, sehingga pelaksanaannya dilakukan secara daring,” ujar Gatot.\n\r\nKemudian, P2K tahun ini melibatkan panitia pusat (Panpus) dari pihak mahasiswa dan perwakilan dari berbagai fakultas yang sudah memiliki Gubernur Mahasiswa. Pembentukan panitia pusat sudah ada sejak Juli, tetapi panitia di tingkat universitas dan perwakilannya dibentuk pada awal Agustus.\n\r\nTerkait dengan persiapan pelaksanaan P2K, saat diwawancara melalui WhatsApp (29/8) wakil panitia pusat, Permadi Bagus Ariyanto mengatakan persentase kesiapan dari pihak panitia sudah mencapai 90 persen.\n\r\n“Untuk persiapan saat ini salah satunya kami sudah menyelesaikan take video untuk tur kampus dan juga inshaallah hari ini akan melakukan posting terkait twibbon. Dalam waktu dekat ini yang alhamdulillah sudah kami selesaikan adalah dua hal itu. Untuk hal lain sedang dalam proses,” jelas Bagus.\n\r\nSelain itu, Bagus juga menjelaskan strategi untuk P2K tahun ini adalah berfokus pada tugas divisi agar targetnya dapat tercapai sesuai dengan waktu yang singkat. Hal tersebut juga merupakan kendala yang dialami panitia pusat dalam persiapan pelaksanaan P2K tahun ini.\n\r\n“Untuk setiap acara pasti memiliki kendala, tetapi kami mengusahakan kendala itu bukan sesuatu yang menjadi hambatan untuk kami tetap ber-progres,” ujar Bagus.\n\r\nBerbeda dengan tahun kemarin, tema yang diusung P2K pada tahun ini adalah  Bersama UAD Kita Mewujudkan Insan yang Sehat, Adaptif, Kolaboratif Berbasis Nilai-Nilai untuk Indonesia Berkemajuan. Untuk jumlah peserta P2K, Bagus mengatakan bahwa pihak panitia mengikuti jumlah target dari Penerimaan Mahasiswa Baru (PMB), yaitu 7000 mahasiswa baru.\n\r\n\r\nPenulis: Nava Yuni Naftivah (Anggota Magang Poros)\n\r\nPenyunting: Fariza\n\r\nIlustrator: Sholichah (Anggota Magang Poros)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}