{
  "article": {
    "id": "5ff68c50-98cd-4b3b-be1c-3c6e5f075389",
    "title": "Persoalan P2K 2014 - 2017",
    "slug": "persoalan-p2k-2014-2017",
    "excerpt": "Sejak tahun 2014 hingga 2017, Program Pengenalan Kampus (P2K) yang dilaksanakan Universitas Ahmad Dahlan (UAD) tidak melibatkan semua mahasiswa baru (maba). Banyak hal yang menjadi permasalahan....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-09-19T10:44:20.000Z",
    "createdAt": "2017-09-19T10:44:20.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Sejak tahun 2014 hingga 2017, Program Pengenalan Kampus (P2K) yang dilaksanakan Universitas Ahmad Dahlan (UAD) tidak melibatkan semua mahasiswa baru (maba). Banyak hal yang menjadi permasalahan. Salah satunya adalah kuota mahasiswa yang membludak dan tidak sesuai dengan fasilitas UAD maupun Gedung Olahraga (GOR) Among Raga yang tidak mencukupi seluruh maba. Hal inilah yang kemudian menimbulkan berbagai polemik di kalangan mahasiswa.\n\r\n        Berdasarkan data buletin Poros yang diterbitkan pada November 2014 contohnya. Pelaksanaan P2K yang bersamaan dengan masa pendaftaran ulang gelombang 3 mengakibatkan banyak maba tidak bisa mengikuti P2K. Akhirnya, sebanyak 700 maba akan diikutsertakan dalam P2K susulan yang diberi nama P2K Ekuivalensi. Namun, konsep P2K susulan ini berbeda dengan P2K pada Agustus lalu yang hanya dilaksanakan selama dua hari. Kegiatan ini mengusung konsep full out bond yang identik dengan makrab yang mengedepankan soft skill. Keterlibatan Organisasi Otonom (Ortom), Organisasi Mahasiswa (Ormawa), serta Unit Kegiatan Mahasiswa (UKM) pun minim. Padahal kegiatan P2K pada dasarnya adalah untuk mengenalkan kampus dan apa saja yang ada di dalamnya kepada maba.\n\r\n       Pada tahun 2015, kejadian serupa terulang kembali. Tiga bulan sebelum hari pelaksanaan, panitia memprediksi 4.500 mahasiswa yang akan ikut P2K. Namun, pada 25 Agustus kuota maba yang terdaftar telah lebih dari 5.000 mahasiswa. Hal tersebut membuat panitia menutup pendaftaran P2K meskipun masa registrasi Penerimaan Mahasiswa Baru (PMB) belum berakhir. Hal tersebut mempertimbangkan keselamatan peserta dan kapasitas GOR Among Raga. Akhirnya sekitar 500 lebih maba tidak bisa mengikuti P2K, diantaranya adalah mahasiswa yang melakukan registrasi pada tanggal 26 sampai 29 Agustus. Maba yang tidak ikut P2K ini kemudian akan diikutsertakan dalam kegiatan pengenalan kampus yang diberi nama Action Training.\n\r\n        Tidak ingin kejadian serupa terulang untuk kesekian kalinya, pada tahun 2016 Keluarga Besar Mahasiswa (KBM) bersama dekanat melakukan upaya pembatasan kuota maba per fakultas untuk kegiatan perkuliahan dan P2K. Akan tetapi upaya ini tidak diindahkan oleh rektorat. Fakultas mengajukan kuota mahasiswa pada rektorat namun keputusan akhir berada di tangan Badan Pengurus Harian (BPH) universitas yang posisinya berada diatas rektorat. Dalam buletin Poros yang diterbitkan pada 29 Agustus 2016, wakil dekan FSBK, Ulaya Ahdiani mengatakan bahwa rektor universitas bisa saja membatasi kuota mahasiswa, namun keputusan akhir berada di tangan BPH. Ketua Dewan Perwakilan Mahasiswa Universitas (DPMU) periode 2016-2017, Fajri Ramdhan mengatakan bahwa kesepakatan kuota antara dekanat dan rektorat tidak melibatkan pihak mahasiswa. Alhasil, jumlah maba yang teregistrasi saat itu tidak sama dengan jumlah kuota yang telah ditetapkan fakultas dan ketepatan kuota ideal P2K yang diajukan KBM.\n\r\n         Tahun 2016, kuota maba ideal P2K yang diajukan oleh Presiden Mahasiswa UAD atas kesepakatan bersama KBM tidak boleh lebih dari 4.811 mahasiswa. Namun pihak rektorat menawarkan jumlah maba sebanyak 5000 tanpa disertai alasan yang jelas. Jumlah tersebut ditolak oleh KBM, dengan alasan bahwa jumlah mahasiswa yang ditawarkan KBM telah disesuaikan dengan kemampuan fakultas.\n\r\n           Pada 22 Agustus 2016 telah terdata 4.808 maba yang registrasi di UAD. Padahal PMB masih dibuka sampai 27 Agustus 2016. Akhirnya, pada 24 Agustus 2016 panitia menutup pendaftaran P2K dan hanya menetapkan 4.625 maba yang ikut P2K teruntuk tanggal 29 Agustus hingga 3 September. Maba yang tidak ikut P2K akan kembali diikutsertakan dalam kegiatan P2K susulan yang diberi nama Action Training. Kegiatan Action Training tersebut dibarengi dengan kegiatan Soft Skill. Pada saat itu mahasiswa langsung menolak P2K susulan dengan alasan mahasiswa mempunyai hak yang sama. Sehingga mahasiswa menyepakati tidak akan terlibat dalam kepanitiaan tersebut. Akhirnya P2K susulan ditangani oleh Biro Kemahasiswaan dan Alumni (Bimawa).\n\r\n          Di tahun 2017, P2K susulan kembali terjadi. Namun tidak lagi ditangani oleh Bimawa karena Panitia Pusat (Panpus) dan Panitia Fakultas (Panfak) bersedia untuk menjadi panitia P2K susulan 2017. Menurut pemaparan Taris selaku Ketua Panitia Pusat P2K 2017 dalam buletin yang diterbitkan pada 20 Agustus 2017, tujuan dari P2K susulan adalah untuk menghabiskan kuota tahun lalu dan sekarang. Selain itu, P2K susulan juga dibarengi dengan kegiatan visitasi akreditasi kampus. P2K susulan yang diberi nama P2K Tahap Kedua ini diikuti oleh 1.461 peserta. Jumlah tersebut belum termasuk dengan jumlah mahasiswa angkatan 2016.\n\r\n           Ansori Musdiansyah selaku ketua DPMU periode 2017-2018 mengatakan bahwa pada tahun 2017 ini tidak ada pembatasan kuota. Alasannya karena fasilitas kampus sudah ditingkatkan misalnya kampus IV.\n\r\n        Sawil, selaku koordinator Forum Bersama (FORBES) yang merupakan perkumpulan UKM di bawah naungan UAD menyatakan bahwa FORBES menolak adanya P2K susulan. “Kami menolak P2K susulan, akan tetapi jika tim akreditasi datang kami menerima,” ujarnya saat ditemui di basecamp Poros pada (16/09).\n\r\n          Hal yang serupa juga disampaikan oleh Fasya, mahasiswi Ilmu Komunikasi semester 5.  Dia berpendapat bahwa P2K yang dilakukan selama enam hari jauh lebih menguntungkan dibandingkan dengan P2K susulan yang hanya dilakukan selama beberapa hari. “Kalau P2K susulan, aku tidak 100 persen mendukung. Kalau bisa ditiadakan, lebih baik ditiadakan saja. Karena kan ada opini mahasiswa lain yang memang sudah enam hari mengikuti P2K bisa lebih mengenal kampus dibandingkan dengan yang hanya beberapa hari,” ujarnya saat ditemui reporter Poros di kampus IV pada (16/09)."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}