{
  "article": {
    "id": "0e45aa89-cf1f-46dd-8aa1-3cd3d5b789c5",
    "title": "Perundungan Masih Menjadi Wabah di Dunia Pendidikan",
    "slug": "perundungan-masih-menjadi-wabah-di-dunia-pendidikan",
    "excerpt": "Sejak duduk di bangku kelas VII, Nadia kerap dipanggil dengan sebutan helm oleh temantemanya. Ia tidak menyukai panggilan itu, dan mengaku sakit hati, kesal, juga gampang marah melihat kelakuan temannya. Ketika dipanggil dengan sebutan helm, sesekali ia menangis bahkan trauma karena merasa tertekan",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Usan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-24T14:14:16.000Z",
    "createdAt": "2021-01-24T14:14:16.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "YOGYAKARTA, POROS - Aksi perundungan atau bullying di lingkungan sekolah tidak bisa ditoleransi lagi. Detik.com menyebutkan delapan dari sepuluh anak mengalami perundungan. Bisakah perundungan dicegah melalui peran seorang pendidik?\n\r\nJam menunjukkan pukul 06:10 WIB. Jalanan menuju sekolah mulai ramai dilintasi kendaraan. Sepanjang jalan, polisi bersiaga mengatur lalu lintas. Tangannya digerak-gerakkan ke arah pengendara sambil sesekali meniup peluit di mulutnya. Sebuah sepeda motor melintasi gang sempit di sebelah kanan Soto Kadipiro 5 Nogotirto, yang berseberangan dengan Bank Pemerintah Daerah (BPD) Daerah Istimewa Yogyakarta (DIY) Tlagareja.\n\r\nRupanya, ia adalah orangtua yang mengantar anaknya menuju Sekolah Menengah Pertama (SMP) Muhammadiyah 2 Gamping. Sekolah tersebut terletak di Desa Guyangan, Kelurahan Nogotirto, Kecamatan Gamping, Kabupaten Sleman, DIY. Saat itu, wali siswa mulai berdatangan satu per satu mengantarkan anaknya. Kepala sekolah dan beberapa guru berjejer di gerbang menyambut kedatangan siswa.\n\r\nSalah satu wali siswa pun menyapa kepala sekolah dan guru. Kebiasaan seperti itu hampir setiap hari dilakukan wali siswa. Tentunya, sebagai orangtua menggantungkan harapan besar kepada anak-anaknya. “Setelah selesai dari sekolah ini harapannya agar anak saya menjadi anak yang saleh, taat kepada orangtua, bisa mencapai apa yang dicita-citakan,” tutur Dermina, salah satu wali siswa sekolah itu.\n\r\nSiswa yang sudah berada di lingkungan sekolah terlihat lalu lalang. Ada yang membersihkan kelas. Ada pula yang hanya duduk bersama teman-temannya. Pada saat yang bersamaan, seorang siswi berseragam batik biru memarkirkan sepedanya tepat di depan kelas IX C yang tidak jauh dari musala.\n\r\nSiswi itu adalah Nadia (nama samaran), salah satu murid SMP Muhammadiyah 2 Gamping yang sekarang duduk di bangku kelas VIII A. Setiap harinya ia berangkat ke sekolah menggunakan sepeda. Terkadang ia diantar oleh bapaknya sembari berangkat kerja menjual koran.\n\r\nSejak duduk di bangku kelas VII, Nadia kerap dipanggil dengan sebutan helm oleh temantemanya. Ia tidak menyukai panggilan itu, dan mengaku sakit hati, kesal, juga gampang marah melihat kelakuan temannya. Ketika dipanggil dengan sebutan helm, sesekali ia menangis bahkan trauma karena merasa tertekan.\n\r\nSelain itu, Nadia juga sering kehilangan barang, seperti buku gambar dan makanan. “Tadi makanannya saya titip di ruangan BK (Bimbingan Konseling-red) biar makanannya gak hilang,” ucap Nadia.\n\r\nKadang kala, ia dituduh mengambil barang temannya. Para teman lelakinya juga sering mengganggunya dengan membisikan kata yang tidak baik. Hal tersebut membuat dirinya takut bergaul dengan mereka. “Saya takut laki-laki. Kalau guru memberikan tugas, gak berani masuk ke kelompoknya sebab kalau dekat sama laki-laki agak grogi,” ucap Nadia.\n\r\nTeman perempuannya pun melakukan hal yang sama, seperti menghalang-halangi ketika keluar kelas dan menyuruh menyanyi. “Kalau gak mau nyanyi disakiti. Biasanya yang sering nyakiti itu kelas VIII C sama VIII A, tapi yang kelas C sedikit,” tambahnya.\n\r\nNadia tidak pernah mengadukan perilaku tersebut, baik kepada guru dan orangtuanya. Ia tidak berani melapor karena takut akan menimbulkan masalah dengan teman-teman yang sering merudungnya.\n\r\nIa pun mengaku sayang kepada teman-teman yang perhatian dengan dirinya, namun tidak suka dengan teman yang kerap menyakitinya. “Kalau saya tu sayangnya sama teman yang baik dan perhatian sama saya, kalau teman yang sering nyakitin saya gak suka,” tutur Nadia. Di sekolah Nadia hanya berteman dengan enam orang siswa, ada yang dari kelas VIII A dan VIII B, sementara yang lainnya jarang. “Biasanya yang sama Nadia di sekolah ada enam orang itu yang sering ada yang VIII C dan VIII A, yang lainnya terkadang,” ucapnya.\n\r\nSelain Nadia, kasus yang sama juga dialami Firza (bukan nama asli) siswa kelas IX A. Sejak kelas VIII ia sering disuruh membeli jajan dan barang-barang oleh teman-temanya. Firza pun tidak pernah mengelak. Ia menutupi hal tersebut tanpa memberi tahu gurunya karena merasa tertekan dan terintimidasi oleh teman-temannya.\n\r\nMengantisipasi Perundungan dari Seorang Pendidik\n\r\nMendengar kasus perundungan yang dialami oleh siswa, saya pun bertemu langsung dengan guru Bimbingan Konseling (BK) SMP 2 Gamping, Dara Tri Utami. Saat memasuki ruangannya, Dara sedang duduk di kursi. Hampir seperempat ruangan tersebut dipenuhi meja, kursi, dan beberapa tumpukan buku. Saya dipersilakan duduk di kursi kayu dekat komputer.\n\r\nSebelum lanjut membicarakan langkah mengantisipasi perundungan di sekolahnya, perempuan itu menceritakan perihal perundungan yang terjadi. Ia menuturkan perundungan dalam bentuk verbal (ucapan) sudah menjadi kebiasaan di sekolahnya, bahkan terkadang dibuat sebagai lelucon.\n\r\nIa mencontohkan perilaku perundungan yang dialami Nadia. Keadaan fisik yang kurang nomal, membuat Nadia menjadi bahan perundungan dengan sebutan helm, dan hal itu dianggap sebagai lelucon. Mereka menjustifikasi dengan memberikan atribut ke bentuk fisik Nadia. Perilaku lain yang Dara contohkan adalah siswa kerap memanggil temannya dengan panggilan orangtuanya sebagi lelucon. Ketika melihat siswa yang ingin dirundung, mereka langsung memanggilnya dengan nama orangtuanya. Dara mengaku menyayangkan hal tersebut.\n\r\nMenurutnya, saat siswa mengenyam bangku SMP seharusnya sudah berpikiran dewasa, karena sudah masuk fase kedewasaan, namun tuturnya mereka masih belum mengerti keadaan temannya jika dijadikan bahan perundungan, “Yang disayangkan mereka sudah SMP cuma masih belum mau mengerti keadaan temannya jika diperundungi seperti itu,” ujarnya sambil sesekali menggerakkan tangannya.\n\r\nBagi Dara, perundungan dalam bentuk psikis lebih berbahaya daripada verbal karena dapat menyebabkan trauma bagi siswa yang menjadi korbannya. Mengatasi perilaku tersebut, berbagai langkah telah dilakukan. Berbekal dari ilmu pengetahuan yang ditimba di Universitas Ahmad Dahlan (UAD) Dara mengaku bisa memberi penanganan mengenai perilaku perundungan karena di UAD sudah ada perkuliahannya.\n\r\nDalam mencegahnya, ia melakukan penyuluhan kepada peserta didik, bimbingan secara kelompok atau personal, melakukan koordinasi dengan guru kelas, dan wali kelas. “Kalau nanti anak mempunyai masalah ditangani dulu oleh guru mata pelajaran, kalau tidak bisa kita limpahkan ke wali kelas, kemudian kalau wali kelas juga kurang mampu untuk menangani, nanti wali kelas berkolaborasi dengan BK,” pungkas Dara.\n\r\nDara mencontohkan permasalahan yang dialami siswanya di kelas. Saat siswa kelas VII B merundungi temannya di kelas VII A, wali dari kelas VII A dan VII B melakukan mediasi dengan guru BK, kemudian bermusyawarah untuk menyelesaikan permasalahan tersebut. Menindaklanjuti hal itu, wali kelas kemudian melakukan penanganan dan teguran, kemudian dari BK melakukan penguatan kepada korban.\n\r\n“Yang penting terutama yang kelas A yang saya bilang ke kamu Nadia yang dirundungi sekarang sudah sedikit reda untuk masalah itu,” ucapnya.\n\r\nSelain koordinasi dengan wali kelas, pihaknya juga berkoordinasi dengan orang tua siswa. Caranya dengan memanggil orang tua si perundung dengan orang tua korban, kemudian melakukan diskusi untuk menyelesaikan secara bersama. Sebagai tindaklanjut, para guru tetap memantau pelaku perundung, apakah setelahnya ada perubahan atau tidak.\n\r\n“Anak yang merundungi juga kami pantau lumayan sekarang sudah banyak yang tidak merundungi, yang penting tidak hanya waktu itu saja kita cukupkan tapi habis itu kita tetap ada pantauan,“ terang Dara.\n\r\nLangkah Dara dalam memberikan pencegahan perundungan menunjukkan peran penting guru seperti mendidik, memotivasi, menilai, sekaligus membantu para murid dalam mencapai tugas perkembangannya menjadi manusia.\n\r\nDikutip Syamsu Yusuf dalam bukunya Kesehatan Mental Perspektif Psikologis dan Agama, tokoh psikologi bernama Havighurst menyatakan bahwa sekolah dan guru mempunyai peran dan tanggung jawab sangat penting dalam membantu siswa mencapai tugas-tugas perkembangannya yang menyangkut aspek-aspek kematangan dalam berinteraksi sosial, kematangan personal, kematangan dalam mencapai falsafah hidup, dan kematangan dalam beriman juga bertakwa kepada Tuhan Yang Maha Esa.\n\r\nSelain pencegahan dari guru, siswa pun ikut andil dalam mengampanyekan pencegahan perilaku perudungan agar tidak terjadi kepada teman-temannya. Seperti yang dilakukan Eka Arinanta selaku ketua Ikatan Pelajar Muhammadiyah (IPM). Selama menjadi Ketua IPM, ia melakukan beberapa langkah dalam mengantisipasi perilaku perundungan. Salah satunya dengan menerapkan peraturan tertulis berupa jangan saling menghina.\n\r\n“Aku nerapin peraturan jangan saling menghina karena itu, ya, dapat mengubah mental siswa. Sebaiknya kalau ngomong itu harus hati-hati lagi, orang itu sangat sensitif dengan omongan,” kata Eka.\n\r\nMenurutnya, perundungan paling sering dilakukan teman-teman di sekolahnya adalah perundungan dalam bentuk verbal. Ia menyatakan perundungan itu berupa ucapan yang kurang mengenakkan. “Omongan-omongan kayak kurang enak gitu, sesama teman itu sering,” ucap Eka sambil menekan tangan di kursi.\n\r\nSementara itu, Yuliani Putri selaku sekretaris Sarang Lidi, sebuah lembaga yang mengawasi Pungutan Liar (Pungli) dan penahanan ijazah di sekolah, menyoroti kasus perundungan di lingkungan pendidikan yang juga dilakukan oknum guru kepada siswa yang tidak mampu membayar biaya pendidikannya.\n\r\nMenurut Yuliani, dengan alasan menagih biaya tersebut guru menggunakan cara yang menyebabkan munculnya rasa malu dan minder pada anak-anak. Misal, dengan mengumumkan nama di depan kelas sehingga terdengar oleh teman-temannya, atau dengan menahan ijazah siswa yang belum membayar sehingga membebani siswa dan orang tuanya.\n\r\nPerundungan semacam ini bisa berdampak pada psikis anak-anak karena akan terekam di memori peserta didik sampai ia dewasa. Ia mengumpamakan seperti guru yang memanggil salah satu siswa yang belum melakukan pembayaran uang sekolah di depan seluruh peserta saat pelaksanaan upacara bendera.\n\r\n“Inilah bentuk perundungan yang terjadi di dunia pendidikan itu,” terang Yuliani.\n\r\nDari sana bisa jadi timbul dendam dari siswa tersebut yang terbawa sampai dewasa. “Kenakalan anak terbawa sampai dewasa itu yang salah menurut Ibu Yuli adalah dunia pendidikan, “ tuturnya.\n\r\nSebenarnya perundungan memiliki banyak ragam dan bentuk. Perundungan dalam bentuk fisik seperti menampar, menimpuk, meludahi, menghukum, perundungan dalam bentuk verbal seperti meneriaki, mempermalukan di depan umum, meludahi, memfitnah, maupun perundungan dalam bentuk mental seperti mengucilkan, mengintimidasi, mempermalukan, mendiamkan, memelototi yang dilakukan secara berulang kali dan dari waktu ke waktu.\n\r\nPerundungan Butuh Perhatian Banyak Pihak\n\r\nKasus perundungan tersebut, tidak hanya terjadi di SMP Muhammadiyah 2 Gamping. Akan tetapi, di sekolah lain pun mengalami kasus yang serupa, seperti yang dialami bocah lelaki sekolah dasar (SD) berinisial FA di Bekasi, Jawa Barat. FA menjadi korban perundungan fisik. Ia dipukul dan ditendang oleh teman sepermainannya hingga dilarikan ke rumah sakit, dan akhirnya meninggal dunia.\n\r\nPerilaku perundungan lain juga dialami seorang siswa kelas VII SMP Negeri di Blitar, Jawa Timur. Seperti diberitakan detik.com, belum setahun menjadi pelajar di sekolah, dirinya sudah menjadi bahan perundungan oleh teman-temannya. Sejak awal masuk ia kerap dijahili dan diancam. Lambat laun semakin parah, sampai kepada penganiayaan yang membuat siswa tersebut pingsan.\n\r\nIa mengaku ketakutan karena kerap mendapat ancaman dari pelaku. Menurut keterangan dari orangtuanya, aksi perundungan terakhir yang dialami putranya seusai melaksanakan upacara hari sumpah pemuda (28/10). Saat itu korban keluar dari ruang perpustakaan dan tiba-tiba diserang dari belakang.\n\r\nSelain mendapat ancaman di lingkungan sekolah, dirinya pun kerap mendapat ancaman di rumah. Pada sore harinya ketika korban pergi mengaji yang jaraknya hampir 100 meter dari rumah pelaku, ia kembali mendapat ancaman dari teman satu sekolah yang diduga ikut melakukan pemukulan di perpustakaan.\n\r\nKetika korban mendengar pihak sekolah telah memanggil beberapa siswa yang diduga ikut merundungnya. Korban semakin takut dan mengatakan kepada orangtuanya bahwa ia ingin pindah ke sekolah lain. Ia baru mengaku kepada orang tuanya bahwa dirinya sering dipukul, ditendang sampai dibanting, bahkan saat kondisi pingsan terakhir, ada yang menceritakan alat kelaminnya dibuat mainan oleh beberapa pelaku.\n\r\nKasus tersebut merupakan salah satu dari sekian banyak perundungan yang terjadi di dunia pendidikan. Bahkan, Komisi Perlindungan Anak Indonesia (KPAI) memaparkan hasil pengawasan kasus pelanggaran anak di bidang pendidikan selama Januari hingga April 2019 mayoritas terjadi pada kasus perundungan.\n\r\nDilansir dari detik.com, Retno Listyarti Komisioner KPAI Bidang Pendidikan, menyatakan pelanggaran hak anak di bidang pendidikan masih didominasi oleh perundungan, yaitu berupa kekerasan fisik, kekerasan psikis, dan kekerasan seksual. Korban kekerasan psikis dan perundungan masih tertinggi. Adapun anak sebagai korban kebijakan dan kekerasan fisik berada di posisi kedua. Sementara, kasus terendah adalah kasus pengeroyokan dan kekerasan seksual.\n\r\nKeadaan fisik korban perundungan terlihat seperti memar ataupun luka di beberapa bagian tubuh mereka. Sementara, keadaan psikologis korban perundungan akan mengalami berbagai macam gangguan-gangguan yang meliputi rasa tidak nyaman, takut, rendah diri, tertekan, dan tidak berharga. Oleh sebab itu, perundungan yang dialami kerap menimbulkan efek negatif bagi korban, terutama mentalnya.\n\r\nDilansir dari cnnindonesia.com, studi terbaru dari California Healthy Kids survei pada 2019 menunjukkan bahwa perundungan memiliki efek jangka pendek dan jangka panjang. Remaja yang dirundung oleh teman-temannya karena alasan apapun memiliki dampak kesehatan mental jangka panjang yang lebih buruk daripada anak-anak yang diperlakukan buruk oleh orang dewasa.\n\r\nSelain itu, arus modernisasi pun juga dapat dikatakan sebagai salah saatu penyebab banyak terjadi perilaku perundungan. Perkembangan teknologi yang begitu kuat kadang memberikan efek yang negatif bagi mereka. Perundungan melalui dunia maya merupakan sebuah bentuk perundungan psikologi yang tak jarang membuat korban mengalami depresi yang berujung pada bunuh diri. Mantan personel girls group f(x) yang bernama Sully pun menjadi korbannya. Ia melakukan bunuh diri dengan cara gantung diri setelah dirundung warganet di media sosialnya.\n\r\nPencegahan Perundungan Perlu Menjadi Prioritas\n\r\nSekolah perlu melakukan kerja sama satu sama lain baik guru ataupun karyawan dalam mencegah perilaku perundungan. Hal itu disampaikan Ismira Dewi selaku Dosen Psikologi Perkembangan Anak UAD, Menurut Ismira, kerja sama yang dilakukan bisa dalam bentuk sekolah ramah anak, yaitu sekolah yang menolak tindakan perundungan.\n\r\nUntuk mencegahnya pun tidak perlu dengan cara kekerasan seperti hukuman fisik, melainkan meningkatkan kepedulian guru kepada siswa ketika di kelas atau di luar kelas.\n\r\n“Kalau dari guru sendiri melakukan tindak kekerasan saya rasa gak efektif karena kekerasan secara fisik justru semakin memperparah kondisi bentuk perilaku bullying di sekolah,” terang Ismira.\n\r\nSenada dengan pernyataan Dara dan Eka sebelumnya, Ismira menyampaikan bahwa melalui sosialisasi dan pemasangan poster-poster terkait perundungan dapat menjadi solusi pencegahan.\n\r\nSelain itu, ia juga menawarkan beberapa hal lain yang bisa dilakukan guru. Pertama, melakukan pendataan terhadap siswa yang mengalami perundungan. Kedua, melakukan kesepakatan secara bersama, baik guru atau siswa terkait hukuman bagi pelaku perundungan. Ketiga, memberikan penghargaan kepada siswa yang berperilaku baik yang menunjukkan keteladanannya kepada siswa lainnya.\n\r\nDengan melakukan hal tersebut, harapannya perilaku perundungan yang dilakukan di sekolah terminimalisir.\n\r\n“Sehingga nantinya di sekolah tersebut tidak muncul perilaku perundungan, baik perundungan fisik atau perundungan verbal yang terjadi antara sesama siswa,” ucapnya.\n\r\nSelain guru, orang tua pun perlu mencegah perilaku perundungan dengan memberikan pendampingan kepada anak, contoh yang baik, dan kasih sayang kepada anak. Umumnya, perilaku perundungan yang dilakukan anak diakibatkan oleh kesalahan orang tua yang melimpahkan semuanya ke sekolah.\n\r\nOrang tua tidak mengerti perannya sebagai pendidik selama berada di rumah. Mereka lebih mengutamakan mencari uang dan tidak menjadikan rumah sebagai tempat bersama. Padahal, pola asuh orang tua memengaruhi perilaku anak.***\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu dan sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Problematika Kekerasan Anak)\n\r\nPenulis: Us’an Hadi\n\r\nIlustrasi: Sigit Purnomo"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}