{
  "article": {
    "id": "1cbe77d7-799c-4b33-a93b-428c76793553",
    "title": "PESAN MULYONO",
    "slug": "pesan-mulyono",
    "excerpt": "Jam tangan terus berdetak mendesak manusia agar segera menghentikan pekerjaannya. Lima menit lagi sepertinya pelajaran ini akan usai. Begitulah khawatirku, entah kenapa setiap kali lelaki itu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-07-01T05:26:37.000Z",
    "createdAt": "2019-07-01T05:26:37.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Jam tangan terus berdetak mendesak manusia agar segera menghentikan pekerjaannya. Lima menit lagi sepertinya pelajaran ini akan usai. Begitulah khawatirku, entah kenapa setiap kali lelaki itu mengajar aku ingin sekali pergi menjauh dari kelas. Jangankan lihat wajahnya, mendengar namanya saja tubuh ini langsung lemas terkulai.\n\r\n     Perkenalkan namaku Safitri, aku adalah mahasiswi Ilmu Biologi. Aku kuliah di salah satu kampus wortel di daerah Yogyakarta. Di sini aku sudah semester enam, mungkin sebentar lagi aku akan lulus tapi entah kapan itu. Saat semester satu sampai tiga keinginan untuk menjadi mahasiswa berprestasi dan bercita-cita memperoleh IPK tertinggi sangatlah aku inginkan. Tapi sayang, harapan itu bias dan pupus semenjak aku bertemu dan kenal dengan Mulyono. Seorang lelaki berusia lima puluh tahunan, bertubuh gendut dan berambut tipis yang menutupi licin kulit kepalanya. Dia adalah dosen mata kuliah fisiologiku.\n\r\n    Dalam pelajaran itu, aku mempelajari tentang bagaimana mekanisme kerja serta fungsi cari berbagai organ tubuuh makhluk hidup.  Ya mungkin hanya penggalan kalimat itu saja yang masih ku ingat dari penjelasannya. Mulyono sebenarnya salah satu dosen yang difavoritkan dalam kelasku. Kata teman-teman cara mengajarnya tidak membosankan dan sangat menghibur.\n\r\n     Setiap kali ia menjelaskan organ tubuh pasti selalu diiringi dengan sebuah goresan gambar di papan dan gerakan tubuh petanda memperagakan. Ya, kebiasaan Mulyono itu sering kali dipertontonkan di depan mata mahasiswa. Anehnya teman-temanku menikmati suguhan itu dan bertepuk tangan layaknya melihat seorang sirkus yang telah berhasil melompati lingkaran api besar di depannya. Aku hanya menunduk dan memutar-mutarkan bolpoin setiap kali ia menjelaskan. Tak tahu kenapa mata ini tak berani melihat di mana sosok suara itu berasal.\n\r\n     Laila teman sebelahku tiba-tiba mencolek lenganku sambil lalu berbisik perbuatan itu bukanlah hal yang tabu, melainkan sudah seharusnya mahasiswa Biologi mengetahui secara detail organ-organ dalam manusia. Tapi tetap saja aku masih enggan mengangkat kepala dan semakin kencang tanganku memutar bolpoin.\n\r\n“ Hey, Fit kamu sebenarnya ada masalah apa dengan Pak Mulyono?\" bisik Laila pelan.\n\r\n     Aku terkejut bolpoin yang berputar kencang kini berhenti tertimpa tanganku yang setengah menggepal. Suara bisikan itu tiba-tiba memaksa ingatanku untuk terdampar kembali pada suatu peristiwa di malam hari. Peristiwa yang mungkin menjadi salah satu alasan kenapa sampai saat ini aku menghindari Mulyono.\n\r\n***\n\r\n      Cahaya kuning redup samar keluar dalam tutup lampu meja belajar, angin malam masuk diam-diam lewati celah jendela yang sengajaku buka. Aku terbaring di atas kasur busa ditemani boneka panda pemberian mama. Malam ini tak tahu kenapa, aku merasa capek dan malas untuk beraktifitas. Meskipun tiga menit yang lalu Haikal menelpon dan mengajakku pergi ke sekatenan, aku langsung tolak dengan alasan yang rasional dan tidak bisa dibantah oleh siapapun. “ Maaf saya masih banyak tugas.\"\n\r\n     Malam semakin larut, cahaya HP membekas di wajah. Kutuliskan sebuah story WhatsApp yang berisi tentang kegalauanku malam ini. Ya, itu adalah salah satu caraku untuk melampiaskan kejenuhan. Mungkin berbagi kegalauan dengan orang lain sepertinya menyenangkan. Tak berselang lama, tiba-tiba ada pesan masuk. Sebuah kontak yang jarang sekali aku hubungi. Mungkin ketika hanya ada tugas atau bimbingan mahasiswa pesanku baru masuk ke dalam kontaknya. Mulyono Dosen Biologi Wortel. Sengaja ku beri nama itu agar mudah dicari ketika dibutuhkan.\n\r\n     Sebelum membaca pesannya, aku berpikir kemana-mana. Kenapa lelaki ini masih belum tidur, padahal jam sudah menunjukkan pukul satu pagi. Ahh, mungkin dia terbangun karena menahan kencing. Atau jangan-jangan dia bermimpi buruk dikejar perampok dan mau dibunuh. Setelah semenit aku melamun dan berfantasi, akhirnya aku memberanikan diri untuk membuka pesan lelaki itu.\n\r\n“Ciee yang lagi galau, cantik-cantik kok galau. Mau bapak temenin po?”\n\r\n     Mampus. Sepertinya aku salah memilih waktu untuk upload story WhatsAap . Barisan pesan itu membuatku geli, sudah dua tahun aku pacaran dengan Haikal tapi dia tidak pernah berkata segombal kata-kata lelaki itu. Apalagi kata itu keluar dari dosenku yang sekarang sudah punya tiga anak. Sial. Aku bingung harus balas dengan kata-kata apa. Apa mungkin dengan kata “ Maaf saya masih banyak tugas”. Ahh ya ampun kenapa aku jadi grogi seperti ini.\n\r\n“ Terimakasih Pak, sepertinya saya sudah tidak galau lagi.”\n\r\n     Akhirnya aku bisa membalasnya, meski jujur hati ini masih jelas terasa dag dig dug yang membuatku semakin gugup. Seumur-umur baru pertama kali ini aku menerima pesan dari dosen di waktu pagi buta. Ayam saja masih malas bangun dari tidurnya. Layar HP kembali menyala, pesan balasan lelaki itu kembali masuk dengan cepat. Aku tidak tahu lagi apa yang sebenarnya telah terjadi, kelihatannya dia bergairah sekali membaca pesanku.\n\r\n“ Ahh, jangan bohong. Itu buktinya kamu masih belum tidur sampai sekarang ckckck :) “\n\r\n     Astaga ada apa dengan lelaki ini, kurang ajar sekali. Kenapa dia bertingkah serasa masih seumuran denganku saja. Pesan balasannya tak menunjukkan tenggang usia, sedangkan umurku dan umurnya berselisih jauh sekitar tiga puluh tahunan. Maaf bukan bermaksud berkata kasar pada orang tua, tapi aku sudah tidak bisa mengontrol diriku lagi. Aku hanya merasa kasihan dengan keluarga lelaki itu, terutama anak-anaknya. Bagaimana kalau pesan ini sampai dibaca mereka, bodoh, sungguh aku tidak sanggup membayangkan.\n\r\n“ Tuh kan lama balesnya haha. Gak usah galau tenang masih ada bapak kok wkwk.”\n\r\n     Astagfirullah, rasanya ingin sekali aku teriak sekeras kerasnya dan menjambak rambutku sampai rontok. Bapak Mulyono dosenku apa yang sebenarnya terjadi padamu. Apakah istrimu masih ngorok dan tidak mau diajak bermain malam ini. Apa jangan-jangan kuotamu habis dan tidak bisa streaming tarian kesukaanmu lagi. Mulutku hanya bisa berkata di dalam kamar dengan santai. “Sepertinya orang ini perlu di ruqiyah.\"\n\r\n“Maaf, pak. Sepertinya saya sudah mulai mengantuk.”\n\r\n     Awalnya aku merasa, mungkin pesan Mulyono ini adalah salah satu cara dosen untuk membangun komunikasi dengan mahasiswa sebelum masuk ke dalam kelas. Tapi semua itu salah. Hpku berbunyi lagi, ada rentetan pesan balasan dari Mulyono.\n\r\n“ ehh tunggu dulu.”\n\r\n“Iya, pak. Ada apa?”\n\r\n“Aduh bapak sampai lupa mau mengingatkan sesuatu.”\n\r\n“Oh iya pak, nanti saya akan kasih tahu sama teman-teman yang lain.”\n\r\n“Bukan, bukan tugas kuliah.”\n\r\n“Oh iya, pak maaf, lalu kalau bukan tugas kuliah apa ya, pak?”\n\r\n“Bapak hanya ingin mengingatkan, jangan mudah bersedih atau terlalu banyak pikiran. Itu tidak baik bagi tubuh. Semakin sering orang memikirkan sesuatu dan terus dipendam, maka wajahnya akan cepat tua dan botak seperti bapak. Kamu mau wajah cantikmu itu hilang atau rambutmu tiba-tiba rontok. Sayang loh kamu itu cantik. Coba aja bapak seumuran denganmu, jangankan lalat orang lain datang padamu aku tidak terima. Hehe.”\n\r\n“Oh ya, pak. Terimakasih atas sarannya.”\n\r\n“Oh ya, satu lagi. Bongkongmu seperti bongkong istriku pas lagi muda wkwkwk.”\n\r\n     Dengan cepat kulemparkan HP ke dalam keranjang baju yang berada di samping kasur dan aku pun mulai memejamkan mata mencoba melupakan pesan Mulyono.\n\r\n***\n\r\n“ Fit.. Fit..”\n\r\n     Suara itu menyadarkanku. Tak disangka aku melamun terlalu lama, ternyata pelajarannya sudah selesai. Aku terkejut, ternyata hanya tinggal aku, Laila, dan Mulyono saja di dalam kelas.\n\r\n     Aku pun bergegas memasukkan buku ke dalam tas, hingga aku tak sadar sebuah tangan besar berbulu tiba-tiba menyodorkan bolpoin di depanku.\n\r\n“Tidak usah terburu-buru. Ayo ikut bapak ke kantin dulu.”\n\r\n     Mulyono tersenyum manis, aku menyesal kenapa bolpoin itu harus jatuh. Mulyono terus memandangiku dari ujung kaki sampai kepala. Satu sampai tiga kali dia menggodaku dengan kedipan mata. Sumpah aku merasa kehormatanku sebagai wanita tidak berarti di matanya. Kerudung yang sejak kecil aku pakai dan ku rawat, sekarang harus terlepas begitu saja karena pikiran dan perilaku mesum Mulyono. Dasar  sinting.\n\r\n“Maaf, pak. Uang saya masih banyak dan sumpah saya tidak butuh sepeser uang pun dari bapak. Lebih baik simpan saja uang itu untuk biaya sekolah anak-anak bapak.”\n\r\n“Oh ya saya hampir lupa mau bilang sesuatu sama bapak.”\n\r\n“Apa?\" jawab Mulyono penasaran. Alisnya sembari diangkat dengan lengan yang dimasukkan ke dalam saku.\n\r\n“Pesan bapak sudah saya screenshoot dan saya telah mengirimnya ke Kaprodi. Jadi saya sangat berterima kasih karena bapak sudah komen story WhatsApp saya.”\n\r\n      Mulyono terdiam, Laila mencubit keras tanganku. Akhirnya kata-kata itu keluar juga dari mulutku, biarkan dia bisu dan termangu. Tanganku langsung ditarik Laila sampai ke luar kelas. Mulyono masih terdiam, aku tak tahu apa yang dia pikirkan. Mungkin penyesalan atau jangan-jangan dia tertidur karena berat memikul beban usia yang sekarang seharusnya sudah bersantai di dalam rumah. Sekali lagi terima kasih Mulyono sudah mengirim pesan indah sesuai dengan seleramu. Aku muak melihat perempuan terus diam ketika dirinya dilecehkan, sudah saatnya kamu sadar Mulyono. Jangan bangunkan harimau betina dalam kandang.\n\r\n\r\n\r\nPenulis : Abdul Gafur\r\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}