{
  "article": {
    "id": "cea78999-ddcc-4ccf-a9be-19e4c63032bd",
    "title": "Pesan Singkat dan Kuli Tinta",
    "slug": "pesan-singkat-dan-kuli-tinta",
    "excerpt": "Jalan hidup memang tak ada yang bisa meramalkan. Awalnya, tak pernah terpikir hidup dari merajut kata. Tapi, semua berubah karena bersentuhan dengan Lembaga Pers Mahasiswa (LPM) Poros. Bagaimana...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Ilham Wancoko",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-28T05:59:43.000Z",
    "createdAt": "2016-08-28T05:59:43.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Jalan hidup memang tak ada yang bisa meramalkan. Awalnya, tak pernah terpikir hidup dari merajut kata. Tapi, semua berubah karena bersentuhan dengan Lembaga Pers Mahasiswa (LPM) Poros. Bagaimana kisahnya?\n\r\n         Malam itu mengubah hidupku. Sekitar enam tahun lalu, sebuah pesan singkat masuk ke handphoneku. Pesan singkat dari teman kuliah seangkatan dan satu organisasi, Fathoni. Dalam pesan itu dia bertanya, ”Ham, bagaimana kalau kamu diajukan jadi calon pemimpin umum (PU) Poros?”. Saat itu, aku yang masih kelelahan pasca acara pernikahan kakakku menjawab sekenanya, ”Silahkan,” balasku, lalu melempar handphone ke tempat tidur.\n\r\n      Setelah itu sempat kupikir, mana mungkin aku dipilih. Datang ke rapat pertanggungjawaban PU saja tidak! Tapi, tubuh lelahku tak lagi bisa diajak kompromi. Mata berat. Dalam sekejap mimpi melahapku. Pagi harinya, kulihat handphone, barang kali ada telepon atau pesan singkat.\n\r\n         Hanya ada satu pesan singkat yang masuk. Lagi, pesan itu dari Fathoni. Pesan itu diluar dugaanku; Ham, selamat kamu terpilih menjadi PU. Langsung saja aku kelimpungan. Organisasi macam apa ini, seseorang dipilih kendati tak hadir dalam pemilihan. Hanya bermodal pesan singkat, pemimpin dipilih.\n\r\n         Saat itu, aku tak menggubris pemberitahuannya. ”Ini pasti guyonan,” pikirku. Tapi, saat aku ke kampus, ternyata semua itu nyata. Fathoni memintaku segera menggelar rapat untuk menentukan program kerja. Sial! Fathoni menjebakku!\n\r\n         Apa boleh buat.  Aku yang salah membalas pesan singkat itu. Aku minta beberapa teman angkatanku di Poros untuk membantu, ya seperangkat pimred dan koordinator divisi. Ku kira, dengan koordinasi yang baik, membuat buletin sebulan sekali itu akan mudah. Orangnya banyak.\n\r\n        Tapi, semua orang itu ternyata hanya fatamorgana. Mereka hanya terlihat sekelebat. Begitu didekati, mereka lenyap tak berbekas. Kadang mereka juga seperti hantu. Saat terlihat begitu mengerikan, tapi tak lama hanya tinggal merindingnya. Ya, pemimpin umum di Poros selalu diibaratkan pembantu umum. Itu memang nyata!\n\r\n      Wawancara, menulis, layout hingga mencetak buletin semua dikerjakan sendiri. Semua itu berulang terus selama setahun, bahkan lebih. Menginap di basecamp karena lembur menyelesaikan buletin sudah biasa. Namun, masalah yang paling berat saat itu bukan soal membuat buletin. Justru masalah itu timbul dari orang yang menjerumuskanku, Fathoni.\n\r\n        Entah, apa masalahnya aku lupa. Singkatnya, aku sering menyebutnya post power syndrome atau tak bisa lepas dari bayang-bayang kekuasaan yang pernah dimiliki. Salah satunya, Fathoni ingin Poros membuat buku. Buku dengan tema yang berat, semiotika. Setelah rapat berulang kali, akhirnya buku itu terbit. Ya, terbit di dunia mimpi!\n\r\n      Yang pasti, Fathoni dan aku sering tak cocok. Pernah suatu saat, semuanya memuncak. Emosi sudah diubun-ubun dan Fathoni mukanya tampak cocok ditonjok. Ah, tapi untung, tubuhnya yang kurus membuatku tak tega. Ya, memang hatiku lembut kok. Ya sudahlah, sekarang semua sudah membaik. Pergulatan dengan Fathoni itu jadi sepenggal cerita, modal untuk mem-bully dia nanti. Tunggu waktunya aja Fath! hahaha\n\r\n         Bukan hanya itu, pernah juga aku terlibat konflik panas lain. Kali ini dengan Maya, salah satu anggota, yang aku lupa apa jabatannya. Masalah muncul saat dalam acara pengenalan kampus mahasiswa baru, entah tahun berapa. Seperti biasa, Poros membuat stan di acara itu. Kalau tak salah, dalam sebuah obrolan, Maya menyebut dirinya hanya penggembira di Poros.\n\r\n          Saat itu, aku merespon cukup keras. Detilnya, aku lupa. Yang jelas, Maya saat itu langsung merespon dengan emosional. Dia mengundurkan diri dari Poros. Kala itu, aku cuek bebek. Gak peduli!\n\r\n         Tapi, beberapa teman mendorongku untuk minta maaf, agar setidaknya dia tak keluar dari Poros. Kujalani saja seadanya. Hasilnya, tetap tidak ada! Aku justru menduga, Maya memang menunggu ada alasan untuk keluar dari Poros. Kebetulan, aku yang saat itu menjadi alasan tepatnya. haha, It’s just a joke!\n\r\n         Tapi, dari semua kisah itu, yang aku acungi jempol hanya satu, Mas Yusuf atau akrab dipanggil Mas Ucup. Dia yang selalu memberikan semua bantuan, dari nasehat sampai soal keuangan. Kalau sedang kumpul di warung kopi dan ada Mas Ucup, uang di saku tak akan berkurang. Tradisi dibayari Mas Ucup ini jangan dihilangkan ya!\n\r\n         Setelah setahun lebih, akhirnya sampai pada saatnya pergantian kepengurusan. Laporan pertanggungjawaban yang kelabu itu gak perlu dibicarakan. Yang pasti, aku puas karena sudah berusaha semaksimal mungkin.\n\r\n          Eh, ada yang kelupaan. Saat menjadi PU, Surat Izin Mengemudi (SIM) dan Kartu Tanda Penduduk (KTP) sering menginap di SPBU. Mungkin sekarang ada yang mengalaminya juga. Bersyukurlah, itu yang akan membuatmu lebih kuat menghadapi kenyataan suatu saat nanti.\n\r\n          Singkat cerita, aku lulus dari kuliah di kampus itu. Nama kampusnya, kalian sudah taulah. Entah apa yang ada dalam pikiranku, aku melamar kerja jadi wartawan. Mungkin, hanya itu yang aku bisa. Mencari pekerjaan sesuai jurusanku, tak meyakinkan. Inginnya jadi pengusaha, tapi apa boleh buat, mental dan modal belum mendukung.\n\r\n         Sebelum bekerja di Jawa Pos, aku melamar ke media nasional yang paling digemari mahasiswa pergerakan, Tempo. Tes masuk kerja media itu berat, kalau tak salah ada 1.200 orang pelamar dengan delapan kali tes. Ada tes psikologi hingga tes kesehatan. Dari 1.200 orang itu, aku lolos hingga tinggal 15 orang. Kalau gak salah ya!\n\r\n      Tes terakhir tinggal tes kesehatan. Tapi, ternyata tes ini yang membuatku terhempas. Setelah bolak balik Jogja-Jakarta beberapa kali, kondisi kesehatan menurun dan sakit membelai. Mimpi bekerja di media ini hanya tinggal mimpi.\n\r\n       Singkat cerita, aku diterima di media itu setelah bolak-balik Jogja-Surabaya.  Semua yang didapat di Poros, aku keluarkan. Sebagai calon reporter, selama sebulan masih diwajibkan menjalani kelas di kantor Surabaya. Semacam pendidikan untuk memberikan irama yang sama dengan medianya.\n\r\n        Kelas itu dimulai pukul 06.00 dan selesai pukul 12.00. Setelah itu bukannya selesai, tapi harus liputan hingga pukul 18.00 dengan deadline pukul 21.00. Tapi, pos liputanku di Gresik, sebuah kabupaten yang jaraknya sekitar 40 km dari Surabaya.\n\r\n      Jangankan Gresik, jalanan Surabaya saja belum pernah  kujamah. Selama dua minggu, aku harus pulang pergi Surabaya-Gresik. Ditemani truk-truk tronton, aku harus mengarungi jalanan antar kota itu. Surabaya memang gokil, panasnya tembus jaket jeans yang tebal.\n\r\n       Lagi-lagi, sakit menghampiri. Mentalku kendor saat itu. Terbersit pikiran untuk resign. Apalagi, dalam hari pertama sudah ada dua orang teman seangkatan yang memutuskan keluar. Tapi, aku coba untuk bertahan. Ya, setelah dapat dorongan dari orang tua. Apalagi, ada nasehat dari Mas Ucup. Akhirnya, masa terberat selama tiga bulan terlewati.\n\r\n        Dengan pelbagai upaya, akhirnya aku mendapatkan pos liputan yang lumayan dekat, Surabaya Selatan. Aku pikir lagi, dulu di Poros sempat ada yang menyebut bahwa harus menemukan keahlian diri sendiri, spesialisasi. Kalau tidak, tentu akan dianggap sama dengan wartawan lainnya.\n\r\n       Akhirnya, aku mengenal sebuah lembaga swadaya masyarakat (LSM) bernama Konsorsium Lingkungan Hidup (KLH). Mereka memiliki program Patroli Kali Surabaya. Patroli ini bertujuan mencari pabrik yang membuang limbah di Kali Surabaya. Entah mengapa, saat itu tak ada wartawan di Surabaya yang penyurusan di kali itu.\n\r\n          Aku pun meminta pada Ketua Tim Patroli Kali Surabaya, Imam Rochani untuk bisa terlibat dalam patroli. Patroli itu digelar sebulan sekali, setiap tanggal 17. Hampir enam bulan aku selalu mengikuti patroli itu. Akhirnya, kisah besar yang bisa menjadi andalan. Suatu hari, secara mendadak, ribuan ikan di kali Surabaya mati.\n\r\n          Semua menduga ada pabrik yang membuang limbah dengan bahan berbahaya dan beracun (B3). Secara eksklusif, aku mendapatkan semua cerita dari dugaan awal bahwa ada pabrik kain yang membuang limbah. Hingga, ternyata ada pabrik gula yang mengalami kebocoran penampung limbahnya. Berita itu, aku running menjadi headline selama dua minggu penuh.\n\r\n        Setelah itu semua, pelbagai pos sudah pernah kutempati, floating, pemkot Surabaya, dan sekarang di Jakarta. Ibukota memang medan perangnya para kuli tinta. Semua tumplek blek di sini. Walau keras, dengan modal semua pergulatan di Poros, semua itu masih berat. Hahaha.\n\r\n           Sampai sini dulu ya, semua ini true story versiku sendiri. Versi Fathoni, Mas Ucup atau yang lainnya bisa berbeda. Tapi, yang berbeda itu tidak membuat kita terpecah. Semoga semua ini bermanfaat! Aku ada karena aku menulis!()\n\r\n*Penulis adalah Pimpinan Umum Poros tahun 2007 yang kini menjadi wartawan Jawa Pos"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}