{
  "article": {
    "id": "760436c0-4aa1-48c2-8028-82e3500250fe",
    "title": "Polemik Aliran Dana PAN pada Beasiswa UAD",
    "slug": "polemik-aliran-dana-pan-pada-beasiswa-uad",
    "excerpt": "Tiga puluh mahasiswa Universitas Ahmad Dahlan (UAD) dikabarkan menerima beasiswa dari Menteri Perdagangan (Mendag), Zulkifli Hasan (17/9/23). Namun, melansir dari detiknews.com, dana tersebut tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-10-28T04:42:49.000Z",
    "createdAt": "2023-10-28T04:42:49.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Tiga puluh mahasiswa Universitas Ahmad Dahlan (UAD) dikabarkan menerima beasiswa dari Menteri Perdagangan (Mendag), Zulkifli Hasan (17/9/23). Namun, melansir dari detiknews.com, dana tersebut tidak bersumber dari Kemendag, melainkan iuran anggota Partai Amanat Nasional (PAN) yang mana juga diketuai oleh Zulkifli. Lebih lagi, terdapat ketidakselarasan informasi nominal yang diterima. Mengutip dari laman News UAD, dana yang diterima adalah 300 juta rupiah, sedangkan Kepala Bidang (Kabid) Pengembangan Karakter dan Kesejahteraan UAD, Caraka Putra mengungkapkan bahwa dana yang diterima UAD hanya 90 juta rupiah.\n\r\n“Jadi, kami hanya mendapatkan Rp90 juta untuk 30 mahasiswa yang telah kami umumkan,” terang Caraka saat ditemui reporter Poros (12/10/23).\n\r\nCaraka juga mengaku pihaknya tidak mengetahui jika dana tersebut bersumber dari PAN.\n\r\n“Kalau yang saya terima, telepon yang saya dapatkan (dana itu-red) dari Menteri Perdagangan. Nah, itu yang saya terima bukan partai, saya pokoknya ngikut,” terang Caraka.\n\r\nSementara itu, Caraka beranggapan bahwa hal ini melenceng dari kesepakatan awal. Pada diskusi yang dilakukan, Caraka mengatakan beasiswa tersebut dari Kemendag, bukan dari PAN.\n\r\n“Kami juga mau konfirmasi bagaimana ini bisa berbeda dari kesepakatan awal diskusi,” terang Caraka.\n\r\nNamun, ketika dimintai tanggapan mengenai sikap kampus atas pelanggaran kesepakatan, Caraka hanya mengatakan bahwa kampus telah melakukan komplain atas hal ini. Kendati demikian, tidak ada penekanan lebih lanjut kepada PAN. Alih-alih, Caraka justru menghimbau agar humas melakukan verifikasi lebih lanjut ketika menerbitkan berita.\n\r\n“Kami menekan banyak pihak termasuk ke humas, ‘humas tolong diluruskan pemberitaannya 300 juta, ini kan adik-adik yang daftar nggak main-main 1000 lo ini, loh, nanti di kamu judulnya, lah ini duitnya di kemanain sama Pak Caraka?’ nggak gitu, ya itu mungkin butuh berita yang bombastis, tapi nggak gitu,” terangnya.\n\r\nLebih lagi, Caraka juga mengungkapkan bahwa dana yang diberikan oleh Zulkifli tidak langsung diberikan kepada UAD, melainkan melalui Pimpinan Pusat (PP) Pemuda Muhammadiyah. Sehingga, pada kuitansi serah terima dana, pihak penghibah adalah PP Pemuda Muhammadiyah.\n\r\n“Jadi, beasiswa itu diberikan oleh Mendag kepada Pemuda Muhammadiyah, bukan ke UAD,” ungkap Caraka.\n\r\nIa juga menjelaskan bahwa proses serah terima itu dihadiri oleh Zulkifli dan Ketua PP Pemuda Muhammadiyah, Dzulfikar Ahmad Tawalla yang bertempat di Kampus IV UAD.\n\r\n“Ya, bukan ke kami (Serah terima beasiswa-red). Mirip pinjam tempat, ya, yang serah terima adalah Menteri Perdagangan dengan Pemuda Muhammadiyah,” jelas Caraka.\n\r\nDi sisi lain, reporter Poros sudah mencoba untuk menghubungi PP Pemuda Muhammadiyah, tetapi hingga berita ini diterbitkan tidak ada tanggapan.\n\r\nSebelumnya, dalam penyerahan beasiswa yang dilakukan di Kampus IV UAD, Zulkifli menegaskan memberikan dana bantuan sebesar 300 juta rupiah.\n\r\n“Semua anak berhak mendapatkan pendidikan, karena itu perintah konstitusi, perintah UUD (Undang-Undang Dasar-red), tapi nggak semua orang punya biaya. Kami berperan sedikit, membawa Rp300 juta untuk membantu mahasiswa yang kurang mampu,\" ucap Zulhas saat sambutan acara Penyerahan Bantuan Biaya Pendidikan mahasiswa UAD di Yogyakarta dikutip dari detik.com (17/9/2023).\n\r\nMenanggapi hal ini, Caraka mengatakan bahwa uang 300 juta tersebut dikelola oleh PP Pemuda Muhammadiyah. Sedangkan, UAD diberikan 90 juta rupiah.\n\r\n“Ke Pemuda Muhammadiyah 300 juta, kemudian di UAD dikasih 90,” kata Caraka.\n\r\nMelansir dari berbagai sumber, Zulkifli juga menyatakan bahwa sumber dana yang digunakan untuk beasiswa berasal dari 2.000 anggota eksekutif dan legislatif PAN. Namun, Caraka berdalih selama tidak ada logo partai dalam surat perjanjian, maka hal tersebut bisa disetujui.\n\r\n“Selama nggak ada logonya yang itu, kami masih postif untuk menerima tokoh-tokoh itu kehadirannya di UAD. Makanya di awal ditanyainnya ini selaku menteri atau (Parpol-red)?,” ucap Caraka.\n\r\nAncaman Conflict of Interest dan Kampanye Terselubung\n\r\nMenanggapi polemik ini, sosiolog Universitas Gadjah Mada (UGM), Andreas Budi berpendapat bahwa fenomena ini merupakan conflict of interest atau dua jabatan yang digunakan sekaligus untuk kepentingan pribadi.\n\r\n“Dua kemelekatan agensi yang berbeda, yang satu sebagai agensi dari lembaga pemerintah yang satu agensi partai politik itu, ini yang disebut sebagai conflict of interest,” terang Andreas Budi saat diwawancarai reporter Poros (23/10/2023)\n\r\nDiketahui, beasiswa ini tak hanya diberikan kepada UAD, tetapi juga beberapa Perguruan Tinggi Muhammadiyah ‘Aisyiyah (PTMA) seperti Universitas Muhammadiyah Jakarta (UMJ), Universitas Muhammadiyah Riau (UMRI), dan Universitas Muhammadiyah Prof Hamka (Uhamka). Melihat hal ini, Andreas Budi menanggapi bahwa praktik seperti ini bisa disebut dengan kampanye terselubung.\n\r\n“Itu adalah bagian dari kamuflase di dalam berkampanye dan orang disusupi dengan mengasumsikan bahwa seolah-olah mereka itu adalah representasi dari negara. Padahal, di dalam dirinya sendiri ada dua agensi (Menteri Perdagangan dan Ketua Umum PAN-red) itu,” terang Andreas Budi.\n\r\nAndreas menilai partai politik seharusnya melakukan kampanye dengan memberikasn sosialisasi perihal agenda kerja, bukan kampanye secara terselubung kepada mahasiswa.\n\r\n“Nyatakan bahwa itu adalah model sosialisasi program politik PAN, misalnya sejak awal di publik dinyatakan terbuka saja, tetapi gagasannya yang penting sehingga mahasiswa juga bisa mengkritisi gagasan-gagasan program agenda politik PAN seperti apa,” pungkas Andreas.\n\r\n\r\nReporter dan Penulis: Safina RI\n\r\nPenyunting: Luthfi Adib\n\r\nIlustrator: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}