{
  "article": {
    "id": "5a65249a-6edb-40d9-b0fe-c9e12c4196e4",
    "title": "Polemik Imbauan Potong Rambut bagi Mahasiswa Gondrong pada Kegiatan KKN UAD",
    "slug": "polemik-imbauan-potong-rambut-bagi-mahasiswa-gondrong-pada-kegiatan-kkn-uad",
    "excerpt": "Imbauan potong rambut bagi mahasiswa berambut panjang atau gondrong pada kegiatan KKN UAD menuai polemik di kalangan mahasiswa. Pengamat pendidikan dari Sekolah Amartya Yogyakarta, Eko Prasetyo,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-08T16:50:16.000Z",
    "createdAt": "2021-10-08T16:50:16.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Imbauan potong rambut bagi mahasiswa berambut panjang atau gondrong pada kegiatan KKN UAD menuai polemik di kalangan mahasiswa. Pengamat pendidikan dari Sekolah Amartya Yogyakarta, Eko Prasetyo, menilai aturan itu berkaitan dengan kontrol atas tubuh dan penampilan membuat kampus lebih mirip sebagai tangsi serdadu ketimbang tempat anak muda memiliki kebebasan berekspresi dan menyatakan pandangan.\n\r\nPengumuman mengenai pemberkasan Kuliah Kerja Nyata (KKN) Reguler periode saat ini melalui kanal kkn.uad.id.ac menuai berbagai reaksi dari beberapa mahasiswa Universitas Ahmad Dahlan (UAD). Adapun, reaksi itu muncul terkait lampiran berkas surat pernyataan di poin ketiga, “Tidak berambut panjang bagi laki-laki selama pelaksanaan KKN. Jika diketahui berambut panjang, maka saya bersedia memotong dan merapikan.”\n\r\nMahasiswa Sastra Indonesia, Syauqi Khaikal Zulkarnain, mengaku merasa lucu dan mempertanyakan hal tersebut.\n\r\n“Kenapa mahasiswa gondrong masih dijadikan sebagai peraturan KKN? Apakah terkait kerapian, penampilan yang lebih patut, atau curiganya, rambut gondrong diasosiasikan sebagai gambaran orang yang kurang terpelajar oleh kampus?” tulis Syauqi saat diwawancarai melalui pesan WhatsApp, (30/9).\n\r\nRambut panjang atau gondorong, cerita Syauqi, pada era presiden Soeharto memang merupakan bentuk pembangkangan terhadap kekuasaan, tapi saat ini konteks zamannya sudah berubah. Kemudian, Syauqi juga menyayangkan pada saat ini kampus masih menerapkan aturan purba yang selanjutnya memenjarakan kebebasan ekspresi mahasiswa.\n\r\n“Jangan karena peraturan ini kampus membentuk citra yang sama dengan kepemimpinan Harto (Soeharto-red) dulu. Tidak usah paranoid pada mahasiswa dengan rambut gondrong, toh, kita juga masih rutin keramas,” imbuhnya.\n\r\nSelain itu, mahasiswa prodi Ilmu Komunikasi, Uyenk Fatya, merasa keberatan dengan peraturan tersebut. Rambut gondrong, menurut Uyenk, tidak berpengaruh terhadap kegiatan KKN dan tidak terlalu menganggu jika ditata dengan rapi.\n\r\n“Rambut gondrong juga tidak merugikan siapa-siapa. Jadi, saya rasa tidak relevan jika ada peraturan tentang rambut,” tulis Uyenk saat diwawancarai melalui telepon WhatsApp (30/9).\n\r\nKepala Bidang (Kabid) Pengabdian kepada Masyarakat dan KKN (PkM dan KKN), Beni Suhendra Winarso, menjelaskan kalau peraturan ihwal rambut sudah ada sejak pengurusan lama. Adapun, Beni menjabat sebagai Kepala Bidang PkM dan KKN baru September 2021.\n\r\nSelain itu, Beni menjelaskan alasan mendasar munculnya peraturan tersebut. Pertama, peraturan itu muncul karena berkaitan dengan kerapian. Sebab, selama ini pada umumnya, menurut Beni, mahasiswa laki-laki berambut gondrong kurang rapi dalam penampilan. Kedua, peraturan itu muncul supaya mahasiswa bisa memosisikan dirinya sebagai laki-laki atau perempuan.\n\r\n“Mahasiswi kita tidak semuanya berjilbab, ada mahasiswa beragama non-muslim yang tidak diwajibkan berjilbab. Sehingga, paling tidak laki-laki itu janganlah berpakaian menyerupai perempuan. Kan itu ada hadisnya,” ujar Beni saat diwawancara via Whatsapp, (4/10).\n\r\nSelain itu, Beni sebenarnya tidak mempersoalan kalau mahasiswa berambut gondrong kalau di lapangan membawa nama individu atau bukan universitas. Sebab, ia menilai, itu hak mahasiswa. Namun, dalam kegiatan KKN, mahasiswa itu membawa nama baik universitas atau institusi. Oleh karena itu, lanjut Beni, LPPM (Lembaga Penelitian dan Pengabdian kepada Masyarakat-red) berhak mengatur. Kendati, Beni mengakui kalau tidak ada jaminana bahwa mahasiswa berambut rapi itu programnya bagus dan mahasiswa berambut gondrong programnya tidak bagus.\n\r\n“Pertama kali berjumpa dengan mahasiswa, masyarakat akan menilai penampilan dari setiap mahasiswa. Lalu muncul pertanyaan dari masyarkat, mereka mahasiswa mana? Oh, mahasiswa berjaket oranye yang sudah sangat identik dengan Universitas Ahmad Dahlan. Kedua, bagaimana sikap sopan santun, perilaku, dan penampilan mereka. Kan itu menjadi pedoman penilaian pertama pada mahasiswa. Ketika ada penilaian yang tidak bagus, itu tidak disematkan kepada perseorangan melainkan pada universitasnya,” imbuh Beni.\n\r\nSementara itu, reporter Poros juga menghubungi pengamat pendidikan dari Sekolah Amartya Yogyakarta, Eko Prasetyo, meminta tanggapan perihal polemik dalam kegiatan KKN UAD.\n\r\nPeraturan itu, menurut Eko Prastyo, tidak hanya mengekang kebebasan akademik, tapi aturan itu juga tidak memiliki dasar ilmiahnya.\n\r\n“Seperti jika rambut panjang membuat anak bodoh, sedangkan rapi anak jadi pintar,” tulis Eko saat diwawancara melalui pesan Whatsapp.\n\r\nSelain itu, Eko juga mengatakan bahwa aturan tersebut tidak memahami konsep dasar perguruan tinggi di mana logika dan tradisinya adalah masyarakat sipil yang demokratis. Suatu bentuk masyarakat akademik yang mendorong orang untuk memiliki kebebasan dan kampus menjamin itu semua.\n\r\n“Menetapkan aturan yang berkaitan dengan kontrol atas tubuh dan penampilan membuat kampus lebih mirip sebagai tangsi serdadu ketimbang tempat anak muda memiliki kebebasan berekspresi dan menyatakan pandangan,” tulis Eko.\n\r\nSementara itu, menanggapi pandangan umum bahwa rambut gondrong kebanyakan kurang rapi dalam berpenampilan, penulis buku Orang Miskin Dilarang Sekolah itu menjelaskan, mestinya kampus membuat riset, survei, atau angket terkait hal tersebut. Sehingga bukan bualan dan gosip yang keluar.\n\r\n“Mestinya kampus tidak semudah mengklaim pandangan masyarakat umum tentang rambut. Karena jangan-jangan soal rambut bukan soal masyarakat umum hari ini. Jika ingin buat aturan yang mendasarkan pada masyarakat umum mesti didasarkan atas informasi, data, dan metode yang sahih siapa yang dimaksud masyarakat umum itu,” tulis Eko.\n\r\nPembedaan laki-laki dan perempuan melalui rambut, menurut Eko, hanya ada di UAD. Di Universitas Islam Indonesia dan Universitas Muhammdiyah Yogyakarta, menurut Eko, tidak ada pembedaan itu\n\r\n“Lagian dalam situasi masyarakat terdidik untuk apa, sih, membeda-bedakan laki-laki dan  perempuan pada situasi pembelajaran, yang mestinya dalam Islam itu punya hak yang sama. Laki-laki dan perempuan punya hak yang sama dalam belajar, punya kesempatan yang sama meraih pendidikan. Pembedaan ini semua malah keluar dari petuah agama yang ingin menghormati laki-laki dan perempuan,” imbuh Eko.\n\r\nMengenai penampilan, terang Eko, sering menipu seperti koruptor yang nyaris semuanya berambut pendek dan merusak citra orang berambut pendek.\n\r\n“Saya rasa kita malah semakin konyol kalau menyoal rambut panjang pendek dengan layanan masyarakat. Ini tesis yang belum pernah ada risetnya, apalagi bukunya,”pungkasnya.\n\r\n \n\r\nCatatan Masa Lalu tentang Pelarangan Rambut Grondrong\n\r\nPolemik imbauan potong rambut untuk mahasiswa berambut panjang pada kegiatan KKN UAD itu mengingatkan  Eko Prasetyo pada periode orde baru yang mana ukuran seseorang ditentukan oleh penampilan. Rezim yang sangat militeristik itu, kenang Eko, menginginkan semua warga berpenampilan seperti serdadu atau aparat keamanan yang kebanyakan berambut pendek, kecuali mereka yang ditugaskan untuk menyusup yang biasanya berpenampilan mirip masyarakat sipil.\n\r\n“Jadi, aturan ini sebenarnya agak sulit mencari pendasaran historis apalagi logis. Saya merasa aturan rambut ini hanya mengulang era otoriter yang mengontrol warga dalam penampilan,” ujarnya.\n\r\nSelain itu, pada era orde baru larangan berambut gondrong hadir, menurut pemerintah, merupakan gaya rambut kebarat-baratan. Dilansir dari Tempo.co, pada awal 1970-an demam hippies melanda dunia. Personel The Beatles, John Lennon dan Yoko Ono jadi salah satu pentolan fenomena ini. Gaya mereka serta-merta mewabah hingga ke Indonesia dan menjadi tren anak muda serta para seniman.\n\r\n“Gaya ini dikritik pemerintah sebagai kebarat-baratan,” ucap Remy Sylado sebagaimana dikutip Tempo.co.\n\r\nLebih lanjut, pada tahun 1971 stasiun televisi TVRI mencekal para seniman berambut gondrong untuk tampil di televisi pemerintah. Beberapa seniman yang turut dicekal, di antarnya Remy, Sophan Sophiaan, Broery Marantika, Trio Bimbo, W.S. Rendra, Umar Kayam, Ireng Maulana, dan Taufiq Ismail.\n\r\nKemudian, larangan rambut gondrong kian menghebat pada 15 Januari 1972 saat Jenderal Soemitro memberlakukan larangan gondrong secara tertulis. Pada saat itu pula, sesuai laporan Tempo.co, muncul berita penangkapan anggota geng motor berambut gondrong. Lalu, larangan berambut gondrong kian menjadi-jadi ketika Presiden Soeharto mengirimkan radiogram agar anggota Angkatan Bersenjata Republik Indonesia (ABRI) serta karyawan sipil yang bekerja di lingkungan militer dan keluarganya tidak berambut gondrong.\n\r\n“Di Yogyakarta, mayoritas sekolah tak mengizinkan siswa gondrong ikut ujian. Di Wonosobo, penonton berambut gondrong tak boleh menonton film di bioskop meski telah membeli karcis. Di Medan, Gubernur Sumatera Utara, Marah Halim, bahkan membentuk Badan Pemberantasan Rambut Gondrong,” tulis Tempo.co.\n\r\nPenulis: Febi Anggara\n\r\nPenyunting: Dyah Ayu\n\r\nIlustrator: Sholichah."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}