{
  "article": {
    "id": "55c655a3-87d9-488a-8a6c-602d5a2c5642",
    "title": "Polemik Dana KKN Alternatif: Terlambat Cair hingga Transparansinya",
    "slug": "polemik-dana-kkn-alternatif-terlambat-cair-hingga-transparansinya",
    "excerpt": "Sudah satu bulan\nlebih mahasiswa Kuliah Kerja Nyata (KKN) alternatif 65 Kecamatan\nWirobrajan Universitas Ahmad Dahlan\n(UAD) melakukan pengabdian pada masyarakat sekitar. Namun begitu, pada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-28T08:38:29.000Z",
    "createdAt": "2019-12-28T08:38:29.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Sudah satu bulan\nlebih mahasiswa Kuliah Kerja Nyata (KKN) alternatif 65 Kecamatan\nWirobrajan Universitas Ahmad Dahlan\n(UAD) melakukan pengabdian pada masyarakat sekitar. Namun begitu, pada tiga\nminggu kegiatan KKN, dana masih belum cair dari kampus. Sehingga,\nmahasiswa menggunakan uang kas yang dikumpulkan per individu, di luar dari\ntabungan yang dibayarkan mahasiswa per semester untuk berkegiatan selama tiga\nminggu.\n\nUpaya mahasiswa\nuntuk menanyakan waktu perihal pencairan dana telah dilakukan, namun jawaban\npihak kampus, dalam hal ini Lembaga Penelitian dan Pengabdian kepada Masyarakat\n(LPPM) tidak menemui titik terang.\n\nSetelah itu,\nKoordinator Kecamatan (Korcam) KKN alternatif Kecamatan Wirobrajan, Achmad Koko\nSudiarto, atas keputusan rapat bersama mengeluarkan press release untuk menyelesaikan sekaligus ingin melihat tingkat\nkepekaan mahasiswa terhadap permasalahan kampus.\n\n“Bagi kawan-kawan yang membaca\ninfo ini, tolong pahami dan satukan pandangan kita bahwa hal ini menjadi\npersoalan bersama,” buka Koko dalam press\nrelease-nya.\n\nMahasiswa KKN 65\nWirobrajan mempermalasahkan dua hal dalam pelaksanaan KKN. Pertama, terkait masalah keterlambatan\npencairan dana. Terkait masalah ini, dalam press\nrelease dijelaskan bahwa pengurus Korcam sudah memberikan teguran keras\nkepada pihak kampus untuk mencairkan dana paling lambat di minggu ketiga KKN\nberlangsung. “Pihak kampus pun akan mengupayakan, jika tidak, maka aktivitas\nKKN akan diberhentikan sampai dana ada,” tulis Koko dalam press release-nya.\n\nKedua, terkait kerancuan\nRincian Anggaran Dana KKN yang diberikan kampus kepada mahasiswa sebelum\nberlangsungnya KKN. Sebab, menurut Koko, rincian dana tersebut tidak sesuai\ndengan realitas di lapangan.\n\nMelihat kedua masalah tersebut,\nmahasiswa KKN 65 Wirobrajan memutuskan untuk melakukan audiensi dengan pihak\nLPPM.\n\nSebelum audiensi dilakukan,\npihak kampus pada akhirnya mencairkan dana mahasiswa KKN 65 Wirobrajan. Hal\ntersebut membuat Koko berpikir bahwa pencairan dana sengaja dilakukan supaya\naudiensi tidak berjalan semestinya. Ia juga sempat mengira, kampus tidak akan\nmencairkan dana jika tidak ada protes dari mahasiswa.\n\nMenanggapi hal tersebut, Kepala\nPusat KKN, Purwadi mengatakan bahwa meski tidak ada protes dari mahasiswa,\npencairan dana pasti tetap akan dilakukan. Hanya saja, memang ada keterlambatan\npencairan dana, sebab perlu melalui prosedur yang panjang. Ia menerangkan,\nsemula pihak LPPM menganggarkan dana untuk KKN kepada bagian keuangan. Namun, sebelumnya\nperlu persetujuan dari Kepala LPPM dan\nWakil Rektor II. Jika sudah disetujui, bendahara yang kemudian bertugas\nmencairkan dana.\n\nBendahara kemudian akan\nmelakukan pencairan dana di bank, sebab dana KKN memang di simpan di sana.\nMenurut Purwadi, proses pencairan di bank inilah yang membuat dana KKN\nterlambat turun, karena bank tidak dapat mencairkan dana sekaligus dalam jumlah\nbesar. “Kejadian itu kebetulan hanya sekali ini, kok. Pada periode sebelumnya\ntidak pernah terjadi,” terangnya.\n\nKoko mengatakan wajar jika mahasiswa\nmempertanyakan pencairan dana tersebut, sebab sejak awal LPPM tidak\nmemberitahukan dengan jelas perihal waktu dana akan cair. “Seandainya\ndapat informasi itu dari awal kita juga pasti mengerti,” ujarnya.\n\nMahasiswa\ndengan nama belakang Sudiarto itu juga menyayangkan pernyataan LPPM yang\nmengatakan bahwa keterlambatan pencairan dana hanya terjadi baru satu kali. Ia\nmenuntut LPPM untuk evaluasi. Menurutnya, jika sudah tahu pencairan dana prosesnya lama,\nseharusnya LPPM memprediksi waktu yang tepat untuk mulai mengajukan pencairan\ndana.\n\n“Mengapa\nkita harus mengerti bank ini yang telat? Semisalnya aku tanya, kalian sebagai\npenyelenggara juga, telat enggak mengajukan dana? Kan, gitu,” tanya Korcam Wirobrajan itu.\n\nKetidaksesuaian\nPencairan Dana dengan Rincian Biaya KKN\n\nTiga hari sebelum audiensi dilakukan, dana untuk mahasiswa KKN 65 Wirobrajan akhirnya cair. Namun, menurut Koko, dana yang cair itu bahkan tidak sampai 50 persen dari keseluruhan dana yang tercantum dalam Rincian Biaya KKN yang diserahkan LPPM kepada mahasiswa di awal sebelum berlangsungnya KKN.\n\nItulah poin kedua\nyang dipermasalahkan mahasiswa KKN 65 Wirobrajan dalam press releasenya. Dari kesepuluh rincian biaya di atas, ada dua\npoin yang secara eksplisit dipermasalahkan, yaitu poin lima tentang Stimulan\nProgram Unggulan dan poin sepuluh tentang Pengelolaan Alternatif.\n\nDana Stimulan Program Unggulan menjadi polemik di antara mahasiswa karena jumlah yang diterima hanya Rp125.000,00 dari yang seharusnya Rp250.000,00.\n\nDana tersebut berkurang tahun ini salah satunya, menurut Purwadi, dikarenakan KKN alternatif sekarang bersifat tematik, tidak hanya di masjid. Ada juga yang di rumah atau dusun warga, jadi yang semula uang Rp50.000,00 untuk alat ibadah kalau di masjid, jadi berubah karena tidak mungkin memberi alat ibadah jika KKN dilangsukan di kantor RW. Ia menyampaikan bahwa dana Rp125.000,00 itu diarahkan juga untuk dosen yang memberi pembekalan tematik.\n\nPermasalahan masih\nberlanjut, berdasarkan hasil hitungan Koko, hasil dana Stimulan Program\nUnggulan di KKN 65 Wirobrajan seharusnya berjumlah Rp8.000.000,00, namun dana\nyang diterima hanya sekitar Rp4.000.000,00.\n\nUntuk menjelaskan\nmasalah tersebut, Purwadi merincikan hitungannya pada Poros. Di\nKecamatan Wirobrajan terdapat 24 unit dengan delapan Dosen Pembimbing Lapangan\n(DPL) yang memiliki delapan tema, serta memiliki 208 peserta KKN. Kuota peserta\ntersebut dikalikan dengan jumlah dana Stimulan Program Unggulan sebesar\nRp125.000,00, maka hasilnya di 24 unit tersebut adalah sebesar Rp26.000.000,00.\n\nDelapan tema yang didampingi DPL\nmemerlukan dana sebesar Rp2.480.000,00 untuk pembekalan tematik. Jadi, Rp26.000.000,00\ndikurangi Rp2.480.000,00 hasilnya adalah Rp23.520.000,00. Kemudian, setiap unit\ndiberikan dana Rp750.000,00, dikalikan 24 unit hasilnya Rp18.000.000,00.\nSelanjutnya dana Rp23.520.000,00 dikurangi Rp18.000.000,00, maka hasilnya\nRp5.520.000,00.\n\n“Sisa dana sebesar Rp5.520.000,00 inilah\nyang akan dikelola untuk kegiatan puncak,” papar Purwadi.\n\nNamun begitu, seperti yang sudah dipaparkan di atas bahwa dana yang cair kepada mahasiswa KKN 65 Wirobrajan ketika Poros melakukan wawancara dengan Koko (20/12) hanya sekitar empat juta rupiah. Setelah mendapatkan penjelasan dari Purwadi di atas, kami melakukan verifikasi kepada Koko (27/12) terkait pencairan dana tersebut, ia menyatakan bahwa saat ini kampus sudah mencairkan dana sekitar lima juta rupiah.\n\n“Awalnya bukan lima jutaan, tapi empat juta.\nPas kami push lagi ternyata naik lagi\n5 jutaan,” tulis Koko saat Poros verifikasi\nlewat WhatsApp.\n\nKejelasan Dana\nPengelolaan Alternatif\n\nSelain poin lima, poin sepuluh menjadi polemik karena dana  Pengelolaan Alternatif ini tidak cair langsung kepada mahasiswa dan dirasa tidak jelas transparansinya. Terlebih lagi,  dari kesepuluh poin rincian dana di atas, poin sepuluh adalah nilai uang yang paling banyak.\n\n“Penjelasan dari pihak LPPM kepada Korcam\nterkait anggaran ini untuk membayar honor pihak-pihak yang terkait, subsidi\nsilang ke KKN reguler, pembekalan kecamatan, dan masih banyak lagi yang tidak\nmampu dijelaskan,” tulis Koko masih dalam press\nrelease-nya.\n\nTerkait dana subsidi silang KKN alternatif\nke reguler, mahasiswa Ilmu Komunikasi (Ilkom) ini mengaku kurang setuju, sebab\ndana yang dibutuhkan mahasiswa KKN alternatif juga cukup besar. Namun begitu,\nia mengatakan yang paling urgen adalah transparansi dana Pengelolaan Alternatif.\n“Kalau rinci enak kita menerimanya, dan kita ikhlas untuk memberikan.\nKalau enggak jelas kita, jadi mikir mikir juga,” ujarnya.\n\nPurwadi menanggapi, subsidi silang dilakukan karena program KKN, alternatif mau pun reguler adalah satu kesatuan. Mahasiswa yang KKN alternatif maupun reguler tetap membayar sama, meski dalam pengeluaran biaya akan berbeda. Ia mencontohkan, mahasiswa KKN alternatif tidak ada pengeluaran untuk living cost, biaya listrik, dan sebagainya. Contoh lainnya, Kepala Pusat KKN itu memaparkan bahwa tidak mungkin dengan uang  Rp40.000 bisa untuk menutupi transport mahasiswa untuk tiga kali bolak-balik. Sebabnya, kemudian untuk menutupi itu diambil dari dana KKN alternatif.\n\n“Jadi yang kayak gitu itu\njangan dihitung banget-banget, loh.\nTapi nanti, kan dana stimulannya berbeda kepada mahasiswa yang alternatif. Dana\nstimulan individu, kan Rp450.000,00 sementara kalau yang temen-temen reguler\ncuma berapa gitu lebih kecil,” papar Purwadi.\n\nLelaki yang telah menyelesaikan kuliah di luar negeri itu juga menyampaikan bahwa semua sudah transparan. Pada saat audiensi ia mengaku telah memaparkan semua rincian dana, bahkan ia menyebutkan mahasiswa yang melakukan audiensi juga sudah paham dan meminta maaf. Ia pun mengaku meminta maaf pada mahasiswa.  “Kami atas nama pusat KKN, atas nama LPPM, atas nama kampus juga mohon maaf kepada mahasiswa walaupun itu di luar kemampuan kami, bukan kami yang membuat terlambat,” ujarnya.\n\nNamun begitu,\nmengenai dana Pengeloaan Alternatif, Purwadi hanya menyampaikan bahwa dana\ntersebut dipakai untuk pembiayaan aktivitas KKN secara keseluruhan, seperti\nsewa bus, dan sebagainya. Ia menyakinkan bahwa tidak ada yang ditutup-tutupi,\nsebab pihaknya tidak memegang uang tersebut. Pihaknya pun mengaku hanya\nmendata mahasiswa yang akan KKN, lantas dikirim bank, dan kemudian dikirim ke\nDPL tanpa melalui LPPM. “InsyaAllah bisa dipertanggungjawabkan dunia akhirat,”\npungkasnya.\n\nLakukan Audiensi\ndengan LPPM\n\nAkibat press release-nya, Koko mengaku\ndipanggil oleh pihak kampus. Ia akhirnya datang ke kantor LPPM bersama\nsekretaris dan bendaharanya. Ia ditanya tentang pelaku yang membuat press release tersebut, mahasiswa\ntingkat akhir itu mengaku telah membuatnya. Pihak kampus dengan bijak mendukung\nperihal yang dikritisi Koko dan kawan-kawan.\n\nSabtu, 14 Desember 2019, pihak LPPM, mahasiswa KKN 65 Wirobrajan, dan Dewan Perwakilan Mahasiswa Universitas (DPM U) melakukan audiensi  di Kampus III. Dalam audiensi itu akhirnya diketahui, rincian biaya yang diberikan LPPM sejak sebelum pelaksanaan mahasiswa KKN keliru karena belum diperbaharui.\n\nSaat ditanya\nmengenai perihal waktu akan dipublikasikan rincian biaya terbaru, Kepala Pusat\nKKN itu hanya menjawab, “Ya mudah-mudahan bisa secepatnya.\"\n\nKoko menyayangkan kekeliruan yang dilakukan LPPM. Menurutnya, jika sudah diketahui rincian biaya itu belum diperbaharui, seharusnya pihak kampus tidak memberikan rincian biaya tersebut. “Sudah tahu salah, kenapa enggak diberitahu sejak awal? Kenapa nunggu diaudiensi? Itu, kan lucu,” tambahnya.\n\nMahasiswa bernama depan Achmad itu juga mengaku kecewa dengan audiensi yang dirasa terlalu emosional. Ia menyampaikan, seharusnya audiensi tersebut menjadi evaluasi bagi kampus. Lebih lanjut, ia juga merasa bahwa kampus melihat mahasiswa KKN 65 yang menuntut audiensi seolah ingin menjatuhkan kampus. “Itu juga salah memposisikan diri seperti itu,” pungkasnya.\n\nReporter: Rina & Royyan\n\nPenulis: Royyan\n\nPenyunting: Siska"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}