{
  "article": {
    "id": "fb0a75c4-c81a-4e2a-b41e-abbbfbb8f7ae",
    "title": "Politik Itu Candu",
    "slug": "politik-itu-candu",
    "excerpt": "Kasus Setya Novanto alias Setnov dalam skandal mega korupsi KTP elektronik menjadi salah satu kasus paling booming belakangan ini. Sebelumnya ada kasus Jessica Kumala Wongso dengan kopi sianidanya....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Diar Sotya",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-10-30T12:59:49.000Z",
    "createdAt": "2017-10-30T12:59:49.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Kasus Setya Novanto alias Setnov dalam skandal mega korupsi KTP elektronik menjadi salah satu kasus paling booming belakangan ini. Sebelumnya ada kasus Jessica Kumala Wongso dengan kopi sianidanya. Selain itu juga ada kasus cangkul yang membuat banyak orangtua semakin waspada dengan anak perempuannya, dan masih banyak lagi kasus-kasus yang viral di era kepemimpinan Jokowi ini.\n\r\n           Kasus Setnov ini sangat menarik dan mencuri perhatian publik. Bagaimana tidak? Komisi Pemberantas Korupsi (KPK) sudah berusaha sekuat mungkin untuk mencari banyak saksi dan mengumpulkan bukti dalam kasus KTP elektronik. Akhirnya KPK mengerucutkan kasus KTP elektronik dan tersebutlah nama Setnov yang diduga sebagai tersangka. Saat ini ia menjabat sebagai Ketua Dewan Perwakilan Rakyat (DPR) dan ketua umum Partai Golkar.\n\r\n          Terjerat dalam kasus korupsi bagi Setnov bukan yang pertama kali. Ada sekitar 5 kasus yang pernah menjeratnya. Namun, Setnov kembali lolos, sehingga banyak yang menyebutnnya “The Untouchable”, orang yang kebal hukum, maupun licin hukum.\n\r\n             Pada tahun 1999 misalnya, Setnov terjerat skandal Bank Bali senilai Rp 905 miliyar. Dari 60% uang tersebut masuk ke rekening PT. Era Giat Prima yang saat itu Setnov menjabat sebagai direktur utamanya. Kemudian tahun 2004 tersangkut kasus impor limbah beracun dari Singapura ke Batam. Pada tahun 2005, ia terjerat pula skandal penyelundupan 60 ton beras Vietnam yang kasusnya tiba-tiba saja hilang. Ditahun 2012, dia pun tejerat skandal kasus suap pembangunan Venue  Pekan Olahraga Nasional (PON) Riau. Dan salah satu kasus yang terkenal  yaitu “Papa minta saham” pada tahun 2015 lalu.\n\r\n            Pada kasus KTP elektronik ini, Setnov menjalani banyak sidang. Sampai finalnya diadakan sidang praperadilan pada 29 September lalu. Namun, lagi-lagi banyak yang terkejut karena hakim sidang praperadilan tersebut, Cepi Iskandar, menyatakan bahwa Setnov terlepas dari dugaan tersangka yang sudah sebulan lebih ditetapkan oleh KPK.\n\r\n            Padahal KPK telah memberikan 193 bukti saat sidang praperadilan tersebut. Bukti-bukti yang mereka miliki mengarah bahwa Setnov termasuk tersangka kasus korupsi mega proyek KTP elektronik . Tapi entah mengapa sang hakim bisa memberi keputusan berlawanan dengan keyakinan dan bukti-bukti yang diberikan KPK.\n\r\n          Hakim juga menolak memutar bukti rekaman yang diberikan KPK saat itu, dengan alasan berpotensi melanggar asas praduga tak bersalah. Agus Rahardjo pun, selaku Ketua KPK, tidak dapat memahami alasan yang diutarakan sang hakim.\n\r\n           Sebelum sidang praperadilan tersebut, Setnov sempat dua kali tidak dapat memenuhi panggilan KPK untuk diperiksa menjadi saksi dengan alasan sakit. Kemudian berlanjut hingga sidang praperadilan masih dalam keadaan sakit. Beruntungnya, Setelah hakim mengumumkan pembatalan status tersangkanya, Setnov diberitakan membaik kesehatannya. Hal inilah yang menjadi pemicu persepsi-persepsi negatif masyarakat meningkat dan sebutan licin hukum bagi Setnov semakin viral.\n\r\n       Kasus korupsi KTP elektronik ini sangat berdampak bagi masyarakat. Bisa kita lihat beberapa waktu lalu di jejaring sosial banyak bermunculan sindiran-sindiran serta kritikan yang menggelitik dari nitizen berkenaan dengan kasus lepasnya status tersangka Setnov.\n\r\n          Figur Setnov dengan kasus ini semakin memperburuk citra perpolitikan di mata masyarakat Indonesia dan mempertanyakan keabsahan hukum di Indonesia. Apalagi Setnov adalah seorang Ketua DPR yang seharusnya menjadi perwakilan rakyat yang sebenarnya. Bisa saja kepercayaan masyarakat akan hilang sepenuhnya kepada hal-hal yang berbau politik dan pemerintahan serta meragukan keadilan  hukum yang berlaku di Indonesia.\n\r\n       “Politik itu candu” kata Qurais Shihab seorang cendikiawan muslim. Mungkin kata itu yang paling tepat menggambarkan politik. Orang-orang seperti Setnov sedang merasakan kebahagiaan dan kesenangan yang fana. Seperti pecandu narkoba, senang sementara akan merana selamanya. Politik juga bisa menjadi bumerang bagi yang tenggelam dan terlena dengan hawa nafsu. Jadi berhati-hatilah dalam berpolitik. [Diar Sotya]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}