{
  "article": {
    "id": "dc390279-2411-45a4-99e3-0ffe9c499bff",
    "title": "Politik Nilai Umat Islam dalam Kontestasi Pemilu",
    "slug": "politik-nilai-umat-islam-dalam-kontestasi-pemilu",
    "excerpt": "“Dalam Politik, umat islam seperti penumpang perahu yang berlayar di laut lepas, tanpa bintang, tanpa kompas, dan tidak tahu cara berlayar. Kadang kadang umat dibuat bingung karena panutanya berbuat...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/img-20231028-1716351-jpg-mlqh0a9m.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20231028-1716351-jpg-mlqh0a9m.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-11-08T07:06:11.000Z",
    "createdAt": "2023-11-08T07:06:11.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“Dalam Politik, umat islam seperti penumpang perahu yang berlayar di laut lepas, tanpa bintang, tanpa kompas, dan tidak tahu cara berlayar. Kadang kadang umat dibuat bingung karena panutanya berbuat seenaknya, lupa bahwa di belakangnya ada banyak orang. Karenanya, kaidah politik umat harus ditentukan dengan jelas, sehingga umat terbebas dari tempramen pribadi seorang pemimpin. Bahkan seorang pemimpin harus  mengikuti kaidah, bukan sebaliknya, menentukan kaidah.”\n\r\nKuntowijoyo\n\r\nKontestasi politik nasional berada dalam dekapan waktu yang tak lama lagi akan dimulai. Lobi-lobi elite politik sudah dimulai dari membentuk koalisi hingga konsolidasi antar partai politik. Hal ini untuk menggelar karpet merah kemenangan presiden pilihan mereka pada 2024 mendatang. Tulisan ini bukan mendukung pasangan calon (paslon) presiden yang diusung koalisi partai manapun melainkan tulisan ini adalah sebuah alarm politik dan intelektual untuk umat islam dalam menghadapi pesta demokrasi mendatang.\n\r\nMenurut Laporan The Royal Islamic Strategic Studies Centre (RISSC) bertajuk “The Muslim 500 edisi 2023” menunjukkan bahwa jumlah populasi muslim di Indonesia mencapai 237,55 juta jiwa. Jika berkaca pada data tersebut, maka umat islam di Indonesia memiliki jumlah suara terbanyak. Kendati demikian, hal tersebut bukan tak menemui kendala.\n\r\nSaya rasa, saat ini umat islam berdiri layaknya kapal yang tak memiliki kompas, terlebih dalam kontestasi politik: tidak terarah dan tidak tahu cara berlayar. Dengan populasi yang sangat banyak, seharusnya umat islam bisa menjadi role model dalam dinamika politik, baik secara kolektif maupun individu.\n\r\nMari sejenak menengok pemilu 2019 yang mempertarungkan Jokowi-Ma’ruf dan Prabowo-Sandi. Kita dipertontonkan politik identitas yang tidak sehat, seperti adanya narasi Partai Setan VS Partai Allah, maupun pembahasan mengenai ketaatan beragama salah satu paslon. Hal ini bukanlah ketidaksengajaan, melainkan salah satu praktik kotor yang dilegalisasi oleh kalangan elite politik dengan maksud menjadikan umat islam sebagai ladang suara. Miris!\n\r\nFenomena seperti ini menjadi sebuah keprihatinan sekaligus kemunduran demokrasi substansial kita. Menurut jurnal yang ditulis oleh Ardiandanto (2020), menyebutkan bahwa politik identitas anti-establishment, agama yang memperhatikan semangat golongan dan partai dapat menyebabkan adanya degradasi persatuan bangsa yang berdampak dengan polarisasi yang meluas dikalangan masyarakat.\n\r\nDari hal tersebut, seharusnya para elite politik menyuarakan narasi politik yang sehat, memiliki tujuan untuk mempersatukan serta mendamaikan para pendukungnya, dan mengedepankan rasionalitas, bukan emosional ataupun kepentingan kelompok agama tertentu. Senada dengan ini, Gonda Doktor Bidang Politik Fisip Universitas Muhammadiyah Malang (UMM) menegaskan bahwa umat islam sebenarnya memiiki posisi yang sangat strategis, karena mempunyai sejarah politik yang panjang ditambah islam merupakan agama mayoritas di Indonesia.\n\r\nNamun, yang sangat saya sayangkan dalam hal ini adalah islam hanya dijadikan sebagai alat politik untuk mendulang suara. Ketika para politisi membutuhkan dukungan politik, mereka serempak menggunakan atribut keislaman, seakaan-akan merepesentasikan suara umat islam di Indonesia. Mungkin benar kata Kuntowijoyo bahwa ”Pentingnya kaidah politik umat islam harus ditentukan dengan jelas agar umat tidak kebingunan dalam menghadapi dinamika politik kedepanya”.\n\r\nPolitisi ”Islam” dan Umat Islam Sebagai Pemilih\n\r\nPolitik 2024 adalah evaluasi dari politik sebelumnya bagi umat islam sebagai pemilih maupun orang yang dipilih. Umat islam tidak boleh lagi terbuai dengan politisi yang mendaku sebagai sosok representasi suara islam hanya karena memakai peci, mengucapkan salam dan basmalah dalam sambutannya. Umat islam kali ini perlu memikirkan ulang tentang bagaimana pengertian umat islam dalam konteks kebangsaan, yang mana hal itu juga pernah diungkapkan oleh bapak republik kita, Moh. Hatta.\n\r\nMoh. Hatta mengambarkan bahwa umat harus bergerak layaknya falsafah garam, yaitu ketika umat islam ingin memperjuangkan ajaran islam di Indonesia pakailah ilmu garam, tidak ilmu gincu. Ketika garam laut diletakkan dalam makanan, bekasnya tidak akan terlihat, tetapi garam menjadi penentu cita rasa makanan tersebut. Sebaliknya gincu, terbelalak merah di bibir tapi tuna rasa.\n\r\nFalsafah islam garam hendaknya bisa dimanifestasikan dalam kehidupan politik. Politisi yang mendaku sebagai muslim seharusnya menebar narasi rasionalitas dalam isu-isu pembangunan nasional yang bermuatan progresif dan substansial. Begitu juga dengan umat islam sebagai pemilih, jangan jadi layaknya yang diungkpkan Kuntowijoyo ”Penumpang perahu diatas kapal yang tidak tahu arah” yang mudah terombang ambing dalam gelombang dinamika, bahkan mengedepankan emosional ketimbang rasional itu sendiri.\n\r\nUmat islam kedepanya harus tahan untuk tidak terbuai tampilan para elite politik. Selain itu, yang tak kalah penting adalah kemampuan berpikir rasional dan kritis, terutama yang berkaitan dengan isu-isu politik yang cenderung dipermainkan oleh para elite. Jika umat islam masih terbuai dengan gimmick politik di atas, maka tidak ada bedanya dengan islam gincu yang disebutkan oleh Moh.Hatta, yang mana hanya menekankan simbol semata alih-alih substansial gagasan politik yang menyejahterakan rakyat.\n\r\nTransformasi Budaya Politik Menuju Demokrasi Substansial\n\r\nMemimpikan sebuah pesta demokrasi dengan perjuangan ideologi merupakan  impian  adanya demokrasi substantif dalam kontetasi politik di Indonesia. Dalam hal ini, tentunya perlu sebuah kesadaran dari berbagai elemen mulai dari pemerintah sebagai pemegang jalanya otoritas kekuasaan juga masyrakat. Trasnformasi budaya berdemokrasi penting dilakukan sebagai sebuah usaha dalam menyongsong budaya demokrasi substansial kita.\n\r\nMenurut Almond dan Verba, budaya politik merupakan sikap induvidu terhadap sistem politik dan komponen-komponenya, serta sikap induvidu terhadap peranan yang dimainkan dalam sebuah sistem politik. Sikap induvidu yang dimaksud adalah orientasi psikilogis terhadap objek sosial (sistem politik), yang kemudian dinternalisasikan dalam bentuk orientasi yang bersifat kognitif, afektif dan evaluatif (Wahyono, 2012).\n\r\nTransformasi budaya politik ke dalam bentuk demokrasi substansial juga perlu menghadirkan politik nilai. Saya teringat ucapan Haedar Nashir yang menyebutkan bahwa politik nilai adalah politik yang mengedepankan dan berbasis pada nilai, tergantung pada rujukan dan konstruksinya, terutama terkait keyakinan yang dipegang oleh aktor dan penganutnya. Dari sana, muncul pertanyaan tentang bagaimana peran politik nilai bagi umat islam sebagai pegangan manifestasi politik baik menjadi seorang yang dipilih maupun yang memilih? Pentingya sebuah kaidah politik menurut Kuntowijoyo bertujuan agar umat islam tidak menjadikan panutaan atau perseorangan sebagai kiblat politik, karena sosok individual dalam dunia politik bersifat dinamis tergantung kepentingan yang ingin diperolehnya.\n\r\nKaidah politik bagi umat islam adalah jalan memuluskan kepentingan politik umat islam, perlu digaris bawahi bahwa kepentingam politik umat islam bukan kepentingan seperti para parpol yang sekadar menang dan menguasai, melainkan kepentingan dalam menebar sebuah nilai kebermanfaatan ajaran islam itu sendiri.\n\r\nObjektivikasi Nilai Islam dalam Politik\n\r\nNilai-nilai internal dalam sebuah perbuatan yang dapat dirasakan oleh semua manusia dan tidak terbatas agama, ras dan golongan tertentu dapat diterjemahkan melalui objektivikasi.  Hal ini dapat digunakan untuk menghindari adanya sebuah dominasi umat islam sebagai kaum mayoritas. Selain itu dengan adanya sebuah objektivikasi tanpa perlu memperlihatkan sebuah simbolisasi islam, substansial yang akan diajarkan bisa dirasakan oleh semua orang.\n\r\nKuntowijoyo membagi kepentingan umat islam dalam politik menjadi 3 hal, yaitu Moralitas (Jalan Allah, sabillah ), perubahan struktur (jalan kaum teraniyaya, Sabilil Mustadh’afin) dan mekanisme politik yang baik (Jihad besar melawan “Nafsu Politik”). Moralitas dalam politik menjadi sebuah hal penting karena pemimpin yang baik akan menghindari perbuatan tercela seperti korupsi, kolusi dan nepotisme. Mengenai moralitas politik, berarti sebagai pemilih kita harus bisa mengedepankan narasi damai dan progresif dalam kepentingan politik yang substansial. Sedangkan, perubahan struktur di sini bertujuan untuk menjaga bagaimana negarawan kita  menjalankan sistem pemerintahan yang bermanfaat bagi kaum lemah, dengan negara sebagai instrumen pembebas yang menjamin kesejahteraan seluruh rakyat Indonesia.\n\r\nTerakhir, mengenai mekanisme politik yang perlu kita tegaskan ialah pengadaan pemilu yang jujur dan adil. Karena hal tersebut merupakan hakikat dari demokrasi. Maka perlu adanya perhatian khusus dalam penyelenggaraan pemilu, yakni negara harus benar-benar mengantarkan mekanisme yang berkadilan dan dapat mewujudkan kepercayaan kepada publik agar terciptanya kedamaian dan kerukunan rakyat Indonesia.\n\r\nPenulis: M. Haidar Albana (Mahasiswa Ilmu Komunikasi 2019)\n\r\nPenyunting : Isna Fitria Alfiani\n\r\nIlustrator: Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}