{
  "article": {
    "id": "c96c9e59-42a4-4e5c-ac8c-774b93c8c92e",
    "title": "Polri Jangan Menjadi Penghambat",
    "slug": "polri-jangan-menjadi-penghambat",
    "excerpt": "Presiden dan pejabat negara sudah semestinya terbuka untuk dikritik dan dikoreksi. Sebab, rakyat sebagai tuan menyuruh sekaligus menggaji presiden dan pejabat negara untuk mengedarkan keadilan bagi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-10T13:25:07.000Z",
    "createdAt": "2020-04-10T13:25:07.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Presiden dan pejabat negara sudah semestinya terbuka untuk dikritik dan dikoreksi. Sebab, rakyat sebagai tuan menyuruh sekaligus menggaji presiden dan pejabat negara untuk mengedarkan keadilan bagi seluruh rakyat Indonesia. Jika presiden dan pejabat negara tidak becus mengedarkan keadilan, ya dikritik, dikoreksi, atau bila perlu dicabut dari kursi jabatan.\n\r\nSurat Telegram bernomor ST/1100/IV/HUK.7.1./2020 dikeluarkan Polisi Negara Republik Indonesia (Polri) pada 4 April 2020. Dilansir dari cnnindonesia.com, Surat Telegram yang ditandatangani oleh Kabareskrim Komjen Listyo Sigit Prabowo atas nama Kapolri Jenderal Idham Aziz itu berisi tentang penanganan perkara dan pedoman pelaksanaan tugas selama masa pencegahan peyebaran covid-19.\n\r\nAda dua poin, yang masing-masing berisi lima dan tujuh subpoin. Pada poin 1c bertuliskan tentang bentuk pelanggaran 'penghinaan kepada penguasa/presiden dan pejabat pemerintah'. Untuk penanganannya, pada telegram tersebut ditulis bahwa Kapolri meminta menggunakan pasal 207 KUHP.\n\r\nHal yang menjadi sorotan saya sekaligus publik adalah tentang penghinaan presiden dan pejabat negara. Siapa pun yang menghina presiden dan pejabat negara akan diganjar pasal 207 KUHP terkait penghinaan kepada penguasa, demikian bahasa sederhananya.\n\r\nHal ini tentu akan menghambat rakyat atau warga negara dalam menyampaikan aspirasi, ide, bahkan kejengkelan terhadap presiden dan pejabat negara. Khususnya kejengkelan terhadap lelet dan lalainya presiden serta pejabat negara dalam menangani pandemi covid-19. Hal ini bisa dilihat dari beberapa literatur media. Silakan Anda tulis di pencarian Google, maka akan berbaris data dan analisis dari beberapa pakar kesehatan, politik, hingga aktivis yang menunjukkan bahwa pemerintah Indonesia buruk dalam menangani pandemi covid-19 ini.\n\r\nKembali lagi, melalui Surat Telegram itu, pemerintah memiliki potensi menjadi fasisme dan totaliterianisme. Kita tidak ingin hal itu terjadi. Sebab, bukan kehangatan berwarga negara yang akan dihasilkan, tapi kekhawatiran dan ketakutan. Terlebih lagi, tidak sepantasnya Polri mengeluarkan Surat Telegram terkait penghinaan presiden dan pejabat negara. Alih-alih menyelesaikan pandemi covid-19, Polri nanti malah menjadi pencari-cari kesalahan. Efeknya, warga negara semakin cemas dan ketakutan.\n\r\nSelain itu, semakin banyaknya warga Indonesia terjangkit covid-19, dibutuhkan peran presiden untuk melindungi, mengayomi, dan memastikan warga negara aman. Bila negara tidak bisa mewujudkan itu, sekali lagi, ya dikritik, dikoreksi, atau bila perlu dicabut dari kursi jabatan.\n\r\nSementara itu, melalui telegram ini Polri sudah tidak setia dengan tugas pokoknya. Salah satu tugas pokok itu adalah memberikan perlindungan, pengayoman, dan pelayanan kepada mayarakat. Sebab, dengan adanya surat telegram tersebut, berkali-kali saya tuliskan di awal, yang ada bukan pengayoman tapi kecemasan dan ketakutan. Terlebih dari itu, Polri saat ini menjadi semacam kaum Sofis di Yunani dulu: selalu membenar-benarkan kekuasaan, meski itu tidak benar.\n\r\nPadahal, 1945 kita menyelenggarakan negara bernama Indonesia ini untuk lepas dari kungkungan kolonialisme dan imperialisme. Karena itu, dalil awal kita bernegara adalah  mengedarkan keadilan bagi seluruh rakyat Indonesia. Tentu, hal ini ditempuh melalui Berketuhan Yang Maha Esa, berkehidupan yang memanusiakan manusia dan alam semesta, bersatu, dan musyawarah. Dengan demikian, tugas pokok presiden dan pejabat negara adalah menghasilkan keadilan, sedangkan tugas warga negara adalah memastikan presiden dan pejabat negara berorientasi untuk itu. Karenanya, kritik untuk presiden dan pejabat negara dibutuhkan.\n\r\nNamun, upaya kita menginterupsi presiden dan pejabat negara melalui kritik itu dihambat. Tentu, di dalam Surat Telegram tersebut tidak tertera istilah menghambat, tapi publik menangkap sinopsisnya: bahwa Polri berupaya untuk menghambat. Sekali lagi, kita tidak ingin hal buruk ini semakin buruk.\n\r\nMantan Presiden Susilo Bambang Yudhoyono (SBY) pun melontarkan keresahan yang sama terhadap Surat Telegram itu.\n\r\nSaya perhatikan beberapa hari terakhir ini justru ada situasi yang tak sepatutnya terjadi. Apa itu? Kembali terjadi ketegangan antara elemen masyarakat dengan para pejabat pemerintah, bahkan disertai dengan ancaman untuk \"mempolisikan\" warga kita yang salah bicara. Khususnya yang dianggap melakukan penghinaan kepada Presiden dan para pejabat negara. Pernyataan SBY ini diunggah di facebooknya (8/4), lantas oleh cnn.indonesia.com dikutip ulang.\n\r\nSelain itu, fenomena ini sudah mengkhianati agenda reformasi tahun 1998: demokrasi. Dan tentu, kebijakan ini mesti dilawan, atau dibatalkan. Polri pun sudah semestinya membuka diri untuk dikoreksi dan mempertimbangkan aspirasi publik.\n\r\nTerlebih dari itu, fenomena ini, seperti ditulis George Orwell pada bukunya Animal Farm, menyinggung dengan satire kondisi pada masa Perang Dunia II atas totaliterianisme Uni Soviet.\n\r\nDalam novel alegori politik itu Orwell mengganti tokoh manusia dengan binatang. Suatu hari, pasukan yang dipimpin dua babi cerdas bernama Snowball dan Napoleon ingin menggulingkan kekuasaan tirani manusia. Konsolidasi dilakukan dan tak lama pemberontakan itu terjadi. Kekuasaan manusia digulingkan. Namun, demokrasi  yang digaungkan dua babi itu perlahan namun pasti berubah. Dua babi tersebut saling sikut dan jagal untuk mendapatkan kekuasaan. Lantas disingkirkan babi yang satu bernama Snowball. Kemudian, yang menjadi dalil binatang menyelenggarkan sistem sendiri adalah pemimpin selalu benar.\n\r\nDalam cerita ini pula, Napoleon yang selalu benar memiliki banyak anjing yang menjaganya saat berpidato atau berpergaian. Dalam konteks ini, si Anjing memiliki tugas seperti PolrI: si Anjing akan mengaum dan mengancam jika ada binatang lain yang melawan atau membatah Napoleon, seorang babi pimpinan para binatang.\n\r\nDiakui atau tidak, kondisi bernegara kita hari-hari ini sudah menunjukkan gelaja-gejala itu. Sebelum terlalu jauh, kita bersama-sama mesti melawan segala tindakan kekuasaan yang bertendensi ke arah itu. Sebab, sekali lagi dalil kita bernegara adalah mengedarkakan keadilan bagi seluruh rakyat Indonesia, bukan keadilan bagi seluruh korporasi dan oligarki.\n\r\n Tentu, kondisi kita hari-hari bisa jadi momentum untuk revolusi atau sekadar reformasi. Yes, revolusi atau reformasi untuk merestorasi kondisi agar semakin baik. Pergerakan di seluruh dunia, baik buruh, perempuan atau apa pun, didasarkan pada kesamaan rasa: jengkel terhadap kondisi. Tidak lain dan tidak bukan kondisi itu diciptakan oleh kekuasaan.\n\r\nLihat saja di Perancis 1789, Amerika 1775, atau Indonesia 1945. Pejabat pemangku kekuasaan yang lalim, tirani, fasis, bahkan totaliterianisme bisa membuat warga negara miliki satu rasa yang sama: ingin menggulingkan. Dan memang, persatuan rasa dan massa bisa menggulingkan pemangku kekuasaan yang buruk itu.\n\r\nPresiden dan pejabat negara tidak boleh menyepelekan rakyat sebagai pemegang kedaulatan tertinggi. Jangan sampai ketidakmampuan presiden dan pejabat negara mengedarkan keadilan bisa membuat rakyat atau warga negara bangkit, seperti di Indonesia tahun 1998. Atau bahkan lebih radikal lagi, seperti tahun 1945.\n\r\nPenulis : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}