{
  "article": {
    "id": "7c94e138-683e-4fb6-9497-bea3868bf3d1",
    "title": "Pornografi dalam Pusaran Pendidikan Anak",
    "slug": "pornografi-dalam-pusaran-pendidikan-anak",
    "excerpt": "Pendidikan seks harus benar-benar menjadi kepedulian dari lembaga pendidikan dan orang tua terhadap masa depan anak dalam menjaga kehormatannya, terlebih bagi anak perempuan. Sebelumnya perlu dibedakan antara pendidikan seks dengan pengetahuan reproduksi. Pendidikan seks bertujuan mengenalkan anak tentang jenis kelamin dan cara menjaganya baik dari sisi kesehatan, keamanan, kebersihan dan keselamatan. Sementara pengetahuan tentang reproduksi berkaitan dengan proses perkembangbiakan makhluk hidup.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-29T06:39:43.000Z",
    "createdAt": "2021-01-29T06:39:43.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Beberapa bulan yang lalu, detik.com memberitakan kasus pemerkosaan yang terjadi di kalangan pelajar. Pemerkosaan tersebut dilakukan oleh MWS, siswa Sekolah Dasar (SD) dan MMH siswa Sekolah Menengah Pertama (SMP) kepada siswi Sekolah Menengah Atas (SMA) di Probolinggo, Jawa Timur. MWS dan MMH mengaku melakukan tindakan tercela itu akibat kecanduan video porno yang ada di gawainya.\n\r\n Tidak hanya di Probolinggo, kasus yang sama juga terjadi di Garut, Jawa Barat. Ada sembilan belas bocah yang rata-rata berusia 6 sampai 12 tahun diduga ketagihan seks menyimpang karena dipertontonkan video porno oleh tetangganya. Beberapa diantaranya sudah berperilaku seks menyimpang dan kecanduan film porno sejak lama. SH selaku ketua RW tempat tinggal para bocah tersebut menyatakan terjadi sejak mereka kelas tiga Sekolah Dasar (SD), sekarang sudah kelas enam SD.\n\r\nKasus di atas, tentunya menjadi titik evaluasi dan instropeksi bagi dunia pendidikan kita, terlebih bagi lembaga pendidikan yang berlatar belakang agama. Lantas bagaimana efektivitas program revolusi mental dan pendidikan karakter yang diusung pemerintah selama ini?\n\r\nBerbagai upaya sudah dilakukan pemerintah untuk mencegah hal tersebut, di antaranya merubah kurikulum, menambah anggaran pendidikan, bekerja sama dengan lembaga-lembaga terkait dan sebaginya. Namun, upaya tersebut belum mampu mengurangi angka perilaku seksual di lingkungan pelajar.\n\r\nPada tahun 2018 yang lalu, lembaga Komisi Perlindungan Anak Indonesia (KPAI) dan Kementerian Kesehatan (Kemenkes) melakukan riset terkait seks remaja. Dari riset tersebut ditemukan bahwa sekitar 62,7 persen remaja Indonesia telah melakukan hubungan seks di luar nikah. Dari 94.270 perempuan, 20 persen mengalami kehamilan di luar nikah juga berasal dari kelompok usia remaja, dan 21 persen di antaranya telah melakukan aborsi. Menurut KPAI, salah satu pemicunya adalah muatan pornografi yang bertebaran di internet.\n\r\nJika melihat hasil penelusuran Kominfo melalui tim Automatic Identification System (AIS) sangat mengejutkan, ditemukan konten negatif berbau pornografi sebanyak 898.109 konten per Juli 2019. Konten ini sangat membuat miris dan berbahaya bagi masa depan generasi bangsa.\n\r\nKetika mereka terpapar pornografi, secara langsung mereka mengalami kerusakan bagi dirinya maupun sosial. Sebuah koran di Lebanon pernah melaporkan seorang siswi di sekolah dan universitas tidak memikirkan apapun kecuali perasaan seksualnya. Lebih dari 60 persen siswi gagal dalam ujian mereka, karena mereka lebih banyak memikirkan seks daripada pelajaran mereka, bahkan masa depan mereka.\n\r\nTerdapat juga laporan dari kongres Amerika mengenai kenakalan remaja. Laporan tersebut menegaskan bahwa salah satu alasan utama meningkatnya kriminalitas dalam generasi muda adalah pergaulan bebas yang tidak dapat dicegah. Laporan di atas menjadi penegas dari pandangan Dr. Alex Carlyle, dalam buku yang ditulis Yusuf Al-Hajj Ahmad halaman 354, ia menyatakan: “Saat gairah seksual laki-laki dirangsang, akan dihasilkan semacam zat yang masuk melalui darahnya ke dalam otak dan membuatnya mabuk. Akibatnya, pikirannya akan tercemar.\n\r\nAkses pornografi semakin tampak ketika anak melakukan hubungan di luar nikah, mengalami kehamilan, aborsi, terkena penyakit Human Immunodeficiency Virus (HIV) dan Acquired Immuno Deficiency (AIDS). Berkenaan dengan penyakit HIV sekitar 150 ribu anak sudah terinfeksi.\n\r\nHal ini dikatakan Bernia Endyarni Medise dokter spesialis anak seperti dikutip laman mediaindonesia.com bahwa berdasarkan data World Health Organization (WHO) terdapat dua juta remaja yang hidup dengan HIV, sementara di Indonesia diperkirakan ada sekitar 150 ribu remaja hidup dengan HIV. Sehingga, tidak salah jika dikatakan kehancuran moral generasi bangsa merupakan awal kehancuran sebuah negara.\n\r\nUntuk mengatasi hal tersebut, Indonesia perlu meniru negara-negara yang telah mampu memblokir dan membersihkan konten asusila untuk kebaikan genarasi mudanya. Pasalnya, menyelamatkan anak bangsa artinya menyelamatkan negara ini dari kehancuran.\n\r\n Selain itu, negara juga harus memiliki sistem aturan yang kuat dan tegas dalam memberikan sanksi bagi penyebar atau pelaku pornografi. Seperti yang dialami salah satu mahasiswa Universitas Gajah Mada (UGM) berinisial A.\n\r\nIa dijerat Pasal 45 Undang-Undang Nomor 19 Tahun 2016 perubahan atas UU Nomor 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik (ITE) dan pasal 29 UU Nomor 44 Tahun 2008 tentang pornografi setelah menyebarkan konten pornografinya dengan salah satu mahasiswi yang merupakan mantan kekasihnya sendiri.\n\r\nBagaimana Pendidikan Karakter Mengatasi Pornografi?\n\r\nVisi pendidikan karakter yang diusung oleh pemerintah jangan hanya sebatas kebijakan tanpa implementasi nyata. Pemerintah harus memantau, mengawasi, serta mengevaluasi output dari penyelenggaraan pendidikan. Jika dirasa ada yang kurang, pemerintah perlu mengambil langkah, agar pendidikan karakter yang selama ini dicanangkan dapat tercapai dengan maksimal.\n\r\nDalam mencapai pendidikan karakter ini pemerintah pada tahun 2020 menetapkan sebanyak 20 persen Anggaran Pendapatan dan Belanja Negara (APBN) untuk pendidikan. Hal tersebut menjadikan besaran anggaran di tahun 2020 menjadi 505,8 triliun naik 13,3 triliun atau naik 2,7 persen dari tahun sebelumnya.\n\r\nMeskipun anggaran pendidikan meningkat dibandingkan tahun sebelumnya, tidak dapat menjamin tercapainya pendidikan karakter, apabila pihak pengelola anggaran masih bermental korup, kolusi, dan memiliki kemampuan manajerial yang kurang baik. Muhammad Ramli Rahim, Ketua Ikatan Guru Indonesia (IGI) menyatakan naiknya anggaran pendidikan tidak akan memiliki dampak signifikan apabila dana tersebut alokasinya tidak difokuskan.\n\r\nMengenai anggaran dana pendidikan, pemerintah telah menetapkan 20 persen dari APBN. Hal ini berdasarkan Pasal 31 Ayat (4) melalui hasil amandemen menyebutkan bahwasanya negara memprioritaskan anggaran pendidikan sekurang-kurangnya dua puluh persen dari anggaran pendapatan dan belanja negara serta dari anggaran pendapatan dan belanja daerah untuk memenuhi kebutuhan penyelenggaraan pendidikan nasional.\n\r\nDengan naiknya anggaran dana pendidikan tahun ini diharapkan mutu pendidikan semakin baik, sehingga pornografi yang mencederai anak bangsa dapat dicegah melalui pendidikan karakter. Selain peran dari pemerintah, institusi keluarga juga merupakan elemen sosial yang ikut bertanggung jawab atas kondisi ini. Kebebasan anak memiliki gawai tanpa pengawasan dari orang tua merupakan awal dari terpaparnya anak akan pornografi digital. Dalam keluarga, orang tua sangat berperan penting bagi pembentukan karakter.\n\r\nKebiasaan saling menghargai, menghormati, dan menerima perbedaan bila dijalankan oleh orang tua di rumah justru akan membantu membentuk karakter siswa dan terbiasa dengan nilai-nilai tersebut. Maka hal yang penting dalam keluarga adalah keteladanan orang tua terhadap anak-anaknya, sehingga dapat membentuk mental anak yang positif. Dalam meningkatkan kualitas mutu pendidikan sebenarnya dimulai dari peran keluarga itu sendiri. Husaini Usman menyatakan sebagaimana dikutip Zubaidi dalam bukunya Isu-Isu Baru Dalam Diskursus: Filsafat Pendidikan Islam halam 251 bahwa ada tiga faktor yang membuat mutu pendidikan rendah, salah satunya adalah peran serta masyarakat khususnya orang tua siswa dalam penyelenggaraan pendidikan sangat minim.\n\r\nPendidikan Seks Perlu Digalakkan Sejak Dini Kepada Anak\n\r\nPendidikan seks harus benar-benar menjadi kepedulian dari lembaga pendidikan dan orang tua terhadap masa depan anak dalam menjaga kehormatannya, terlebih bagi anak perempuan. Sebelumnya perlu dibedakan antara pendidikan seks dengan pengetahuan reproduksi. Pendidikan seks bertujuan mengenalkan anak tentang jenis kelamin dan cara menjaganya baik dari sisi kesehatan, keamanan, kebersihan dan keselamatan. Sementara pengetahuan tentang reproduksi berkaitan dengan proses perkembangbiakan makhluk hidup.\n\r\nDilansir dari lamam kompasiana.com, pendidikan seks mengenai kesehatan reproduksi penting diberikan lewat keluarga maupun kurikulum sekolah sedini mungkin agar anak bisa menjaga dirinya. Melalui keluarga, orangtua bisa menanamkan pendidikan seks ketika anak mengajukan pertanyaan mengenai hal-hal yang berkait dengan seksualitas.\n\r\nMisalnya saat anak bertanya mengapa organ tubuh laki-laki berbeda dengan perempuan atau mengapa anak laki-laki harus berdiri ketika buang air kecil berbeda dengan anak perempuan yang harus jongkok. Dari pertanyaan sederhana itu, orangtua bisa memulai menanamkan pendidikan seks mulai dari tingkat paling dasar mengenai oragan tubuh dan fungsinya.\n\r\n Semakin dewasa usianya orang tua dapat memberikan informasi yang lebih lengkap sehingga mereka tidak mencari tahu sendiri informasi-informasi yang tersebar bebas di internet tanpa adanya pembenaran yang akurat dan bertanggung jawab. Tetapi yang terjadi di lapangan justru orangtua bersikap apatis dan tidak mau berperan aktif untuk memberikan pendidikan seks sejak usia dini kepada anak-anaknya.\n\r\nSeperti halnya pendidikan seks di rumah yang menjadi tanggung jawab orang tua, pendidikan seks di sekolah yang menjadi tanggung jawab para guru juga sudah tidak dapat ditunda-tunda lagi kalau tidak ingin menyaksikan akibat lebih buruk lagi. Pendidikan seks di sekolah memerlukan pedoman atau kurikulum dan harus diberikan oleh guru yang telah dipersiapkan.\n\r\nMenurut Prof. Wimpie, seperti di lansir dari laman kompas.com, bahwa pendidikan seks bukanlah pendidikan biologi, bukan pula pendidikan agama dan budi pekerti. Pedoman atau kurikulum pendidikan seks dapat disusun berdasarkan kurikulum standar yang telah diterapkan di beberapa negara maju, dengan modifikai berdasarkan pengalaman profesional menghadapi kenyataan yang ada di masyarakat, yang tidak bisa dilepas dari latar belakang sosiokultur.\n\r\nPendidikan seks di lingkungan sekolah ini dapat diberikan dalam bentuk pelajaran, bahan bacaan, diskusi kelompok, konseling pribadi, maupun pertemuan dengan anak dan orangtua. Sehingga dapat memberikan informasi dan mengenalkan kepada anak bagaimana dia harus menjaga dan melindungi organ tubuhnya dari orang yang berbuat jahat kepadanya.\n\r\nDengan begitu, pornografi mempunyai dampak buruk. Para pemuda jika terpapar dengan pornografi, secara perlahan masa depannya akan bermasalah. Penyakit HIV, hamil di luar nikah, aborsi, dan tindakan kriminal merupakan manifestasi dari pornografi. Dalam meminimalisir, pemerintah perlu mengambil langkah tegas dengan memblokir, menghapus konten-konten yang berbau pornografi, dan memberikan sanksi yang berat bagi pelaku atau penyebar pornografi.\n\r\nSelain itu, orang tua memiliki kewajiban yang sama perihal pencegahan pornografi, melalui pemberian contoh yang baik, pendidikan seks, pengawasan yang intens, baik ketika anak berada di dalam atau di luar rumah. Apabila pemerintah dan orang tua bekerja sama dalam mencegah pornografi, besar kemungkinan virus pornografi tidak terjadi, sehingga terciptalah bangsa yang berkarakter dan berkualitas.***\n\r\n(Artikel ini merupakan hasil liputan Pers Mahasiswa Poros tahun lalu dan sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\nPenulis: Us’an Hadi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}