{
  "article": {
    "id": "01094264-31fb-4617-bee6-1a2fda3c4fe3",
    "title": "PPMI Nasional Akan Kawal Advokasi LPM Suara USU",
    "slug": "ppmi-nasional-akan-kawal-advokasi-lpm-suara-usu",
    "excerpt": "Selasa, 12 Maret 2019, Lembaga Pers Mahasiswa (LPM) Suara USU menerbitkan sebuah cerpen berjudul “Ketika Semua Menolak Kehadiran Diriku di Dekatnya” di situs suarausu.co. Selang seminggu setelahnya,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-26T04:36:25.000Z",
    "createdAt": "2019-03-26T04:36:25.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Selasa, 12 Maret 2019, Lembaga Pers Mahasiswa (LPM) Suara USU menerbitkan sebuah cerpen berjudul “Ketika Semua Menolak Kehadiran Diriku di Dekatnya” di situs suarausu.co. Selang seminggu setelahnya, tepat tanggal 19 Maret 2019 pihak rektorat Universitas Sumatera Utara (USU) meminta untuk menarik cerpen tersebut karena dianggap terlalu vulgar dan mempromosikan Lesbian, Gay, Biseksual, dan Transgender (LGBT).\n\r\n               Dilansir dari akun instagram Suara USU, pengurus Suara USU menolak untuk menarik cerpen tersebut karena dianggap konten cerpen tersebut bukan untuk mempromosikan LGBT, melainkan untuk menentang aksi diskriminasi terhadap kaum minoritas. Atas hal tersebut tertanggal 20 Maret 2019 situs suarausu.co disuspensi pihak Kampus USU.\n\r\n              Meski pada sabtu (23/03) website suarausu.co sudah dapat diperbaiki, namun reporter Suara USU masih belum dapat mengakses liputan ke pihak rektorat. Dalam rilis yang dikeluarkan Perhimpunan Pers Mahasiswa Indonesia (PPMI) Nasional pada 25 Maret 2019, Pimpinan Redaksi Suara USU mengatakan bahwa salah satu reporternya ditolak saat ingin melakukan liputan ke rektorat.\n\r\n               Dalam rilis tersebut PPMI Nasional mengeluarkan pernyataan sikap menanggapi kejadian yang menimpa LPM Suara USU tersebut.  PPMI Nasional menganggap bahwa tindakan Runtung Sitepu selaku rektor USU adalah tindakan yang tidak mencerminkan kebebasan mimbar akademik. Runtung Sitepu dianggap telah melakukan tindakan sewenang-wenang berupa penghentian website suarausu.co dan mengancam pencabutan izin penerbitan LPM Suara USU. Tindakan tersebut, menurut PPMI tidak didasari telaah secara akademis melainkan atas dasar tuduhan semata.\n\r\n              Wahyu Agung Prasetyo selaku Koordinator Badan Pengurus Nasional Advokasi PPMI pun mengatakan bahwa PPMI akan melakukan advokasi untuk memastikan kebebasan berpendapat Suara USU. “Kalau dari Advokasi PPMI, aku sudah memberi saran terkait audiensi yang akan diadakan hari Senin ini, sayangnya mereka bilang tadi kalau Suara USU tidak diberi kesempatan berbicara. Mereka langsung dinyatakan bubar. Disuruh pergi dari sekretariat dalam waktu 2 hari,” ujar Wahyu saat diwawancarai Poros melalui whatsapp.\n\r\n             Wahyu menyampaikan apa yang dilakukan Rektor USU merupakan tindakan kesewenang-wenangan yang menghalangi kebebasan berpendapat mahasiswa. Menurutnya hal tersebut bisa dibantah dengan Undang-Undang Perguruan Tinggi Nomor 12 Tahun 2012 tentang Pendidikan Tinggi Pasal 9 Ayat 1  yang menyatakan bahwa kebebasan akademik merupakan kebebasan sivitas akademika dalam pendidikan tinggi untuk mendalami dan mengembangkan ilmu pengetahuan dan teknologi secara bertanggung jawab melalui pelakasanaan Tridharma.\n\r\n             Kesewenangan Rektor USU juga bisa juga dibantah menggunakan  Undang-Undang Nomor 9 Tahun 1989 tentang Kemerdekaan Menyampaikan Pendapat di Muka Umum yang menyatakan bahwa kemerdekaan menyampaikan pendapat di muka umum adalah hak asasi manusia yang dijamin oleh Undang-Undang Dasar 1945 dan Deklarasi Universal Hak-Hak Asasi Manusia.\n\r\n               Menurut wahyu PPMI Nasional meyakinkan akan mengawal penuh untuk menyelesaikan kasus ini. Baik melalui cara formal maupun non formal.  “Kalau secara non litigasi, kita bisa galang solidaritas, diskusi, aksi, kampanye media sosial dan lain-lain. Kalau secara litigasi kita nunggu dulu SK pencabutan LPM Suara Usu. Kalau sudah keluar, kita bisa memperdebatkan alasan kampus membubarkan Suara USU,” tegas Wahyu.\n\r\n               Dalam waktu dekat ini PPMI Nasional akan berusaha mendatangi Kampus USU untuk presentasi di depan Rektor USU. Wahyu menambahkan, yang terpenting dari kasus ini adalah dukungan dari semua pihak terutama mahasiswa di seluruh Indonesia terhadap LPM Suara USU yang telah direnggut kebebasan berpendapatnya.\n\r\n               “Tentu mengajak seluruh pers mahasiswa di Indonesia dan seluruh elemen masyarakat pro demokrasi untuk mendukung LPM Suara USU dan melawan tindakan sewenang-wenang rektor. Narasi besarnya itu,” ujar Wahyu.\n\r\nPenulis : Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}