{
  "article": {
    "id": "1f9c20e1-f894-4e53-b44e-def246d0c5d3",
    "title": "PPMI Nasional Tuntut Kepolisian Menuntaskan Kasus Udin",
    "slug": "ppmi-nasional-tuntut-kepolisian-menuntaskan-kasus-udin",
    "excerpt": "Yogyakarta, (Poros) (18/8) PPMI (Perhimpunan Pers Mahasiswa Indonesia) Nasional merilis pernyataan sikap atas kasus pembunuhan wartawan Fuad Muhammad Syafruddin (Udin) yang hingga saat ini belum...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-08-17T10:00:12.000Z",
    "createdAt": "2015-08-17T10:00:12.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Yogyakarta, (Poros) (18/8) PPMI (Perhimpunan Pers Mahasiswa Indonesia) Nasional merilis pernyataan sikap atas kasus pembunuhan wartawan Fuad Muhammad Syafruddin (Udin) yang hingga saat ini belum dituntaskan oleh pihak kepolisian. Udin adalah wartawan Bernas salah satu media di Yogyakarta. 13 Agustus 1996 ia dianiaya oleh orang yang tak dikenal. Setelah tiga hari dirawat ia akhirnya menghembuskan nafas terakhir. Tim pencari fakta bentukan wartawan Yogyakarta kala itu menemukan bukti bahwa ia dibunuh terkait beritanya yang kritis.\n\r\n    Dalam pernyataan sikapnya Abdus Somad selaku Sekjen PPMI Nasional menuliskan kasus ini telah mengendap cukup lama di kepolisian DIY. Ia melanjutkan janji Kapolda DIY untuk segera mengusut kasus Udin hanya ucapan semata, bahkan kepolisian tak juga memperlihatkan kejelasan untuk menindak lanjutinya. Hingga saat ini, kasus ini mengalami pembiaran.\n\r\n   Tidak hanya kasus wartawan Udin, dalam tulisannya Somad menuliskan bahwa PPMI juga melihat proses kebebasan pers di Indonesia yang tidak berlangsung sehat. Hal ini dibuktikan dengan data pada Aliansi Jurnalis Independen Indonesia yaitu dari Januari tahun 2014 hingga Agustus 2015 tercatat 69 kasus yang berkaitan dengan pengekangan kebebasan pers.\n\r\n   Menurut Somad pembungkaman dan upaya pemidanaan dalam penyelesaian kasus pers adalah usaha yang keliru. Berikut adalah pernyataan sikap PPMI Nasional atas pengendapan kasus yang menimpa wartawan di Indonesia:\n\r\n\r\n\r\nMenuntut pihak Kepolisian khususnya Kapolri dan Kapolda DIY untuk mengutamakan penuntasan kasus pembunuhan wartawan Udin yang sampai saat tidak diusut kembali. Mengingat pada tanggal 17 Agustus 2015 kasus wartawan Udin sudah menginjak 19 tahun. Jika tidak ada tindakan sampai saat ini, maka kami menilai pihak kepolisian tidak serius dan cenderung menutupi kasus pembunuhan wartawan Udin.\n\r\nMengecam segala bentuk kekerasan dan pengekangan terhadap kebebasan pers yang dilakukan oleh pihak-pihak tertentu kepada jurnalis yang sedang melakukan kerja-kerja Jurnalistik.\n\r\nMengingatkan kepada para jurnalis untuk memperhatikan Kode Etik Jurnalistik dalam melakukan kerja jurnalistik. Mengingat kekerasan terhadap jurnalis juga banyak disebabkan karena tindakan seorang jurnalis dalam bertugas.\n\r\n\r\n    Demikian pernyataan sikap ini dibuat, semoga kasus pembunuhan wartawan Udin diutamakan penuntasannya oleh pihak kepolisian. Serta kekerasan terhadap jurnalis tidak terulang kembali. [Fara]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}