{
  "article": {
    "id": "932809d1-b771-4d1d-af6f-54a2d65810fe",
    "title": "PPMI Yogyakarta Luncurkan 10 Karya Jurnalistik Tentang Konflik di Wadas",
    "slug": "ppmi-yogyakarta-luncurkan-10-karya-jurnalistik-tentang-konflik-di-wadas",
    "excerpt": "Perhimpunan Pers Mahasiswa Indonesia (PPMI) Dewan Kota (DK) Yogyakarta meluncurkan 10 karya jurnalistik bertema konflik agraria di Wadas. Peluncuran itu bersamaan dengan diskusi bertajuk Seperti Dendam Wadas Harus Dikawal Tuntas pada Minggu, 9 Januari 2022. Adapun, dari 10 karya jurnalistik, hanya diwakili tiga awak pers mahasiswa  yang melakukan presentasi.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-01-11T19:10:31.000Z",
    "createdAt": "2022-01-11T19:10:31.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Perhimpunan Pers Mahasiswa Indonesia (PPMI) Dewan Kota (DK) Yogyakarta meluncurkan 10 karya jurnalistik bertema konflik agraria di Wadas. Peluncuran itu bersamaan dengan diskusi bertajuk Seperti Dendam Wadas Harus Dikawal Tuntas pada Minggu, 9 Januari 2022. Adapun, dari 10 karya jurnalistik, hanya diwakili tiga awak pers mahasiswa  yang melakukan presentasi.\n\r\nAnggota Lembaga Pers Mahasiswa (LPM) Rhetor, Rizki Yusrial meluncurkan karya jurnalistik berjudul Warga Resah Sebab Ada Polisi di Balik Tambang. Rizki mengatakan bahwa ada sekitar 114 hektar lahan yang akan dijadikan tambang dengan dibom 5.300 ton dinamit. Padahal, 114 lahan ini merupakan lahan produktif.\n\r\n“Gimana itu getarannya? Bisa kita bayangkan, lah, bom dinamit. 114 hektar lahan yang akan ditambang ini merupakan lahan-lahan produktif yang memang digunakan warga Wadas sebagai penopang pangan,” ucap Yusrial.\n\r\nYusrial juga mengatakan bahwa ada dugaan polisi terlibat dalam rencana penambangan tersebut. Pada 21 April 2021 di depan Balai Desa Wadas, Balai Besar Wilayah Sungai Serayu Opak (BBWS-SO) mendirikan tenda sosialisasi. Tenda tersebut kemudian diturunkan oleh warga karena menolak adanya tambang tersebut. Selain itu, terdapat juga personel polisi yang dihadirkan pada 23 April 2021 lalu.\n\r\n“Kemudian, tanggal 23 April warga Wadas menolak sosialisasi dengan memortal jalan menggunakan kayu. Menurut warga ada sekitar 500 personel polisi, sedangkan menurut polisi hanya ada 200 personel,” ucap Yusrial.\n\r\nKemudian, pada saat itu terjadi bentrok antara polisi dengan warga, hingga 11 orang ditangkap dan beberapa luka-luka. Setelah tanggal 23 April itu, polisi mulai berpatroli secara tidak wajar di desa Wadas. Menurut penuturan Yusrial, polisi menggunakan alasan bahwa tugasnya ialah mengamankan objek vital nasional. Selain itu, polisi juga beralasan bahwa Wadas dianggap sebagai wilayah yang rawan konflik antara kelompok pro dan kontra.\n\r\nYusrial menuturkan dalam kondisi aman harusnya polisi membawa senjata api laras panjang dengan cara disandang di pundak dan tidak menyentuh atau menempatkan jari pada pelatuk senjata. Namun, dalam foto yang didapatkan Yusrial, polisi yang sedang berpatroli di wilayah Wadas berlaku sebaliknya, menempatkan jari di dekat pelatuk dan menempatkan senjata laras panjang di depan dada.\n\r\nMenggambil sudut pandang yang lain, Atikah Nurul Ummah dari LPM Arena membuat karya jurnalistik berjudul Perempuan dan Anak dalam Pusaran Konflik Wadas. Atikah menjelaskan bahwa perempuan sangat rentan mendapat diskriminasi dalam konflik yang terjadi di Wadas.\n\r\n“Seperti perempuan-perempuan di Wadas yang sedang mempertahankan lahannya, namun malah mendapatkan hal-hal yang tidak mengenakan. Seperti misalnya tanggal 23 April lalu, kita semua tau gimana Bu Matinah ditangkap lalu diseret oleh kepolisian,” ujar Atikah.\n\r\nAtikah juga menerangkan bahwa adanya tambang juga berdampak pada anak-anak generasi penerus Wadas. Ketika tanah tersebut akan ditambang, lanjut Atikah, tentu anak-anak akan kehilangan tempat bermain. Menurutnya, adanya tambang juga berimbas pada anak-anak yang sebelumnya berteman menjadi bermusuhan karena terjadi sekat antara anak-anak yang pro dengan yang kontra.\n\r\n“Ada di mana si anak sampai meneteskan air matanya ketika menceritakan ulang kejadian 23 April yang lalu ketika ia mengalami kekerasan. Ini membuktikan bagaimana psikologis anak juga ikut merasakan dampak akibat adanya tambang,” ucap Atikah.\n\r\nTidak hanya Yusrial dan Atikah, Ganta Semendawai dari LPM Philosofis juga meluncurkan karya dengan judul Tambang Datang, Longsor di Wadas Terancam Berulang. Ganta menuturkan bahwa di dalam kondisi konflik yang dialami warga Wadas, mereka masih sangat menerima hangat tamu-tamu yang datang. Dalam kondisi-kondisi konflik sangat jarang ditemui masyarakat yang akan tetap berlaku hangat terhadap tamu-tamunya.\n\r\nKemudian Ganta juga menegaskan, jika tambang yang dilakukan di Wadas itu terjadi, maka akan mengulang rasa traumatis yang dialami warga Wadas pada 1988 lalu. Saat itu, di Wadas terjadi longsor yang menyebabkan tertutupnya aliran sungai di Kali Gendol dan parahnya menyebabkan banjir bandang bercampur dengan lumpur-lumpur tanah longsor.\n\r\n“Selanjutnya apa yang terjadi setelah itu? Ya, 20 orang lebih tewas akibat longsor yang terjadi dan pertanyaannya ialah apakah longsor itu tidak akan terulang di tahun selanjutnya? Beberapa analisis para pegiat lingkungan dan ahli akademisi lingkungan mengatakan jelas ini akan terulang,” imbuh Ganta.\n\r\nAhmad Mustaqim, mewakili Aliansi Jurnalis Independen (AJI) Yogyakarta, menuturkan bahwa apa yang dilakukan oleh pers mahasiswa Yogyakarta sudah di jalan yang benar. Sebab, Mustaqim menilai media arus utama jarang sekali yang terlibat dalam melakukan pemberitaan terhadap kondisi seperti di Wadas ini.\n\r\n“Jarang sekali yang terlibat untuk menggali sisi-sisi yang memang layak dan membela hak warga yang seharusnya mereka juga memiliki hak untuk mempertahankan ruang hidup, ruang ekonomi, sosial-kebudayaannya,” ujarnya\n\r\nPenulis: Asriyansyah (Magang)\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}