{
  "article": {
    "id": "a0cdb1dd-7289-4ebe-a084-28982d02c0a0",
    "title": "Presiden Jokowi Saatnya Tobat",
    "slug": "presiden-jokowi-saatnya-tobat",
    "excerpt": "Menilik perihal pelanggaran Hak Asasi\nManusia di Indonesia tidaklah sulit. Tidak pula kita harus keliling rumah dulu\nmencari data. Cukup duduk di beranda sembari ngeteh. Sebab, data...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-06T09:36:40.000Z",
    "createdAt": "2019-12-06T09:36:40.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Menilik perihal pelanggaran Hak Asasi\nManusia di Indonesia tidaklah sulit. Tidak pula kita harus keliling rumah dulu\nmencari data. Cukup duduk di beranda sembari ngeteh. Sebab, data berbentuk\ninfografis, indeks, dan transkripsi berlimpah. Serius. Coba tulis saja di search Google tentang pelanggaran HAM.\n\nDeputi Koordinasi KontraS Feri Kusuma\nmenilai, pemerintahan Joko Widodo (Jokowi)-Jusuf Kalla (JK) periode 2014-2019\ntelah gagal dan ingkar janji untuk menyelesaikan kasus pelanggaran HAM. Padahal,\njanji-janji Jokowi itu bahkan tertuang dalam nawacita yang berkomitmen secara\nadil menyelesaikan kasus-kasus pelanggaran HAM.\n\nNihil. Di bawah pemerintahan Jokowi-JK tidak ada titik terang dalam penyelesaian kasus HAM. Adapun saat pemerintahan Jokowi –JK, pelanggaran HAM justru semakin masif. Lantas, bagaimana dengan pemerintahan Jokowi-Ma’ruf Amin ke depan? Satu periode saja suram, apalagi dua.\n\nDisadur dari Tempo.co, Komnas HAM juga mencacat sekaligus menggarisbawahi\npersoalan pelanggaran HAM yang tidak dapat dirampungkan Jokowi-JK. Adapun\nrinciannya sebagai berikut:\n\n1. Penuntasan HAM berat masa lalu,\nseperti peristiwa penembak misterius atau Petrus yang terjadi tahun 1982 sampai\n1985. Selain itu, penghilangan aktivis pada masa Orde Baru tahun 1997-1998,\ntragedi Trisakti, Semanggi I, Semanggi II, Talangsari, dan kerusuhan Mei\n1998. Ada lagi, yaitu peristiwa Wasior\nWamena pada 2002-2003. Komnas HAM juga menambahkan tiga berkas pelanggaran HAM berat dari Aceh.\n\nKomnas HAM menilai, ketidakjelasan\npenyelesaian kasus-kasus pelanggaran HAM berat ini adalah bentuk pengingkaran\nterhadap keadilan.\n\n2. Kasus pelanggaran HAM pada sektor\nagraria dan sumber daya alam. Selama pemerintahan Jokowi-JK menimbulkan banyak\nkorban, di antaranya adalah 41 orang diduga tewas, 546 dianiaya, dan 51 orang\ntertembak.\n\nAda yang lucu pada persoalan tanah, air, dan udara ini. Begini, pada debat calon presiden dan wakil presiden peridode 2019-2024, Jokowi berbohong. Mantan Gubernur Jakarta yang tidak tuntas ini mengatakan hampir tidak ada konflik dalam pembebasan lahan untuk insfrastruktur yang dibangun pemerintah. Wah, padahal, kan .... Presiden melakukan perbuatan yang tidak terpuji.\n\n3. Kasus pelanggaran HAM intoleransi\ndan kebebasan berekspresi juga mencuat\nera Jokowi. Empat tahun pemerintahan Jokowi, terdapat catatan penyerangan\nterhadap jemaah Ahmadiyah di Lombok Timur. Penyerangan Ahmadiyah ini terjadi pada\n19-20 Mei 2018. Akibatnya, 24 orang yang masuk golongan Ahmadiyah di Desa\nGereneng mengungsi. Sebab, rumah mereka rusak setelah sejumlah orang merusak\nrumah mereka.\n\nKasus-Kasus tersebut hampir mirip dengan\nkasus ketika masa Orde Baru 1966-1998 di bawah raksasa Presiden Soeharto. Semua\ndipukul dan dihilangkan untuk alasan stabilitas negara dan pembangunan. Hal ini\njuga mendukung teori pengulangan sejarah yang menyatakan jika sejarah masa lalu\nakan terulang di masa depan. Orde Baru persis dengan orde saat ini.\n\nKembali pada pertanyaan awal, bagaimana\ndengan pemerintahan Jokowi-Ma’ruf Amin ke depan? Jika menengok pidato Jokowi usai pelantikan\ndi Parlemen beberapa bulan kemarin, tidak ada komitmen Pemerintahan Jokowi\nuntuk menyelesaikan persoalan kemanusiaan ini.\n\nMantan Walikota Solo itu malah gencar\nmenyebut investasi dan investasi. Artinya, aktivis HAM yang sudah 12 tahun tiap\nkamis sore berdiri diam di depan Istana Negara dan di berbagai kota lainnya\nuntuk mencari keadilan atas kejahatan negara pada rakyat tidak ada harapan.\n“Ambyar,” Didi Kempot menyebut peristiwa ini.\n\nDalam sebuah diskusi mengenai HAM, Yogi\nZul Fadli Direktur LBH Yogyakarta mengutarakan jika pemufakatan jahat ini\ndilakukan secara institusional dan pembunuh mengunakan institusi resmi negara\nuntuk memuluskan aksi pembunuhan ini.\n\nYogi juga menjelaskan, jika sampai hari\nini tidak ada proses hukum yang tuntas\ndan pelaku lapangan tidak pernah diungkap. Menurutnya, negara melindungi mereka\nyang kuat, hukum berjalan secara formalitas saja, tidak berorientasi pada\nkeadilan.\n\nMalahan, akhir-akhir ini kita dikagetkan\ndengan wacana penghapusan Analisis Dampak Lingkungan (Amdal) untuk mempermudah\ninvestasi. Tentu ini akan memicu meningkatkannya jumlah pelanggaran-pelanggaran\nHAM. Masa depan kemanusiaan akan suram.\n\nPolemik ini pula yang dikritik Akademisi,\nRocky Gerung. Mantan pengajar di Universitas Indonesia ini dalam sebuah acara\ntelevisi menilai jika Presiden Jokowi jika memang paham pancasila, maka ia\ntak akan mengeluarkan kebijakan yang bertentangan dengan rakyat.\n\nMenurut Rocky, rencana menghapus syarat Amdal\ndalam mengurus perizinan investasi itu bertentangan dengan sila ke-5. Contoh\nlain yang diberikan Rocky Gerung adalah kenaikan 100 persen iuran Badan\nPenyelenggara Jaminan Sosial. Menurutnya, kebijakan itu tak tepat dilakukan\ndalam keadaan ekonomi yang sulit seperti saat ini.\n\nSudah sepatutnya Presiden Jokowi bersama\nduet mautnya KH. Ma’ruf Amin bertobat. Menghadap kiblat, salat dua rakaat,\nsetelah itu duduk bersila untuk kontemplasi terhadap kinerja-kinerjanya selama\nini yang banyak menyakiti kemanusiaan dan korban-korban pelanggaran HAM yang\ntidak lain korban itu adalah rakyatnya sendiri.\n\nPadahal, rakyatlah yang tiap hari bayar\npajak untuk membiayai hidup Presiden dan Wakil Presiden sekaligus jajarannya.\nSudah seharusnya Presiden dan Wakil Presiden yang sama-sama bergama Islam itu\nkembali ke kehidupan dan berkehidupan Islam.\n\nSebab, ndak akan ada persoalan kemanusiaan, etika sosial maupun lingkungan\njika manusia memegang teguh Islam. Ya, Islam. Islam yang utuh. Islam yang hidup\nmenghidupi, Islam yang memanusiakan manusia, Islam yang ketika hadir memberikan\npengayoman dan kasih sayang kepada apapun dan siapapun.\n\nApalagi, predikat Haji dan Kiai Haji\nyang disandang itu menjadi beban moral jika perilaku sejoli itu tidak\nmencerminkan Islam. Itu kata Wali Band namanya Islam KTP.\n\nSebagai paripurna, saya ingin mengunci\ntulisan ini dengan kutipan istri salah satu korban pelanggaran HAM berat di\nIndonesia.\n\n“Nyawa manusia tidak ada pada otak\nmereka, dan hari ini dipertontonkan dengan tidak malu-malu,” ujar Suciwati saat\ndiskusi di Fakultas Hukum Universitas Indonesia bertajuk Jalan Panjang Keadilan\nuntuk Cak Munir (5/12).\n\n“Kalau sudah seperti ini kita mau apa? Tetap main PUBG, Mobile Legend, Point Blank, Dandan, atau mau apa?” tanyaku pada diriku sendiri.\n\nPenulis: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}