{
  "article": {
    "id": "42568c35-2c14-4652-96f0-4862b0f99f35",
    "title": "Presensi Manual, Presensi Independen",
    "slug": "presensi-manual-presensi-independen",
    "excerpt": "Oleh : Azkia\n(Magang Poros 2012-2013)\nDi masa perkuliahan semester genap 2012/2013 presensi manual yang sering disebut presensi independen ini mulai diberlakukan di beberapa prodi, salah satunya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:17:40.000Z",
    "createdAt": "2013-05-05T22:17:40.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Oleh : Azkia\n(Magang Poros 2012-2013)\nDi masa perkuliahan semester genap 2012/2013 presensi manual yang sering disebut presensi independen ini mulai diberlakukan di beberapa prodi, salah satunya program studi Bahasa Inggris. Lahirnya presensi independen ini karena beberapa faktor di antaranya, terdapat mahasiswa yang gonta-ganti kelas saat masa revisi KRS telah habis. Ini membuat sistem komputer tidak mungkin memperbaiki ulang kembali jadwal perkuliahan mereka, dengan alasan banyaknya mahasiswa yang memiliki kasus yang sama. Disamping itu, alasan utama TU tidak ingin memperbaiki kembali sistem KRS adalah ‘tidak ingin kerja dua kali’. Maka dari itu, TU menolak untuk mencetak ulang nama mahasiswa yang belum tertera dalam presensi asli.\nSIMERU yang selama ini menjadi media untuk menciptakan presensi manual atau presensi independen ini juga mengeluh terhadap pekerjaan yang kini menjadi kebiasaannya sehari-hari.  Utamanya, pada masa revisi ulang atau merekap nama-nama mahasiswa yang akan melaksanakan UAS, nantinya. Ditambah lagi minimnya komunikasi antara pencetus presensi manual dan kaprodi setempat.\nPresensi independen mulanya disebut presensi manual. Disebut independen karena sifatnya individu dan dibawa oleh perseorangan. Nama tersebut dicetuskan oleh Yunika Pratama, salah satu staf SIMERU, “Presensi independen hanya ada di kampus dua, untuk kampus tiga disebut presensi manual,” Tutur Yunika Pratama.\nPresensi independen mulanya diadopsi dari Fakultas Farmasi, Universitas Ahmad Dahlan. Presensi yang menjadi polemic tersendiri bagi mahasiswa juga menjadi permasalahan para dosen tentunya. Dosen merasa rugi, karna dalam hal ini para dosen belum mengetahui awal permulaan terbentuknya presensi independen.\n Disamping itu baik dan buruknya presensi independen belum lagi diketahui kaprodi mengenai secarik kertas individu ini dari Sistem menejemen ruangan (SIMERU)\n.  Sebagian dosen merasa bahwa presensi independen tidak lebih baik dari presensi asli, karna mereka merasa tersita waktunya hanya karna mahasiswa yang selalu berkumpul di akhir perkuliahan untuk mengantri tanda tangan. “Kami merasa ini seperti hukuman untuk para dosen” ujar Tri Rini Widiarti salah satu dosen PBI.\nRespon Presensi Independen\nSelaku Wakil Kaprodi, Tri Riniwidiarti memberi respon negatif  pada presensi independen yang akhir-akhir ini marak diperbincangkan oleh dosen dan mahasiswa. Tak hanya merespon, beliau pun mengomentari dan meminta untuk mencetak ulang nama mahasiswa yang belum tercantum di presensi asli. Tiga minggu yang lalu, Tri Riniwidiarti meminta staf TU untuk mencetak ulang presensi tersebut, namun saat ini TU belum juga memberikannya. Terbukti, sampai sekarang presensi independen masih berlaku dan tak heran setiap dosen masih mempertanyakan ‘kenapa belum diganti?’.\nDisamping dosen membuktikan kerugiannya, SIMERU juga memaparkan bahwa mereka juga dapat mengeluh dengan keadaan yang menjadikan mereka harus kerja berulang-ulang karna beratus-ratus mahasiswa yang menjadi memberi presensi manual tersebut. “Ya mau bagaimana lagi, diterima secara ikhlas saja” tutur salah seorang staf SIMERU. Bentuk keikhlasan yang tidak harus diungkapkan, karna sejatinya setiap staf mendapat fee dari pekerjaan yang ia lakukan, meskipun Standar Upah Minimum Regional (SUMR) yang didapat tidak sepenuhnya karna lelah merevisi presensi independen perorang."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}