{
  "article": {
    "id": "604d4a16-5ec8-47b0-ae27-c371692e5b77",
    "title": "Privatisasi Air Membelenggu Warga Sentul City",
    "slug": "privatisasi-air-membelenggu-warga-sentul-city",
    "excerpt": "Bertepatan dengan Hari Air Sedunia, Komite Warga Sentul City (KWSC) melayangkan gugatannya terhadap Perusahaan Umum Daerah Air Minum (PDAM) Tirta Kahuripan Kabupaten Bogor (22/03). Isu privatisasi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-30T10:56:47.000Z",
    "createdAt": "2021-03-30T10:56:47.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Bertepatan dengan Hari Air Sedunia, Komite Warga Sentul City (KWSC) melayangkan gugatannya terhadap Perusahaan Umum Daerah Air Minum (PDAM) Tirta Kahuripan Kabupaten Bogor (22/03). Isu privatisasi air yang dirasakan oleh warga Sentul City diungkap dalam siaran langsung di Instagram Wahana Lingkungan Hidup Indonesia (WALHI) Jakarta.\n\r\nDeni Erliana, salah satu warga Sentul City mengungkapkan bahwa PDAM sebagai kepanjangan tangan dari pemerintah, tidak dapat mengembalikan hak air kepada warga.\n\r\n“PDAM Tirta Kahuripan harus menjadi kepanjangan tangan negara dalam melindungi hak-hak warga negara atas air, bukan menjadi kepanjangan Sentul City,” ungkap Deni.\n\r\nKemudian, menurut Deni, pada mulanya Sentul City memiliki hak atas pengelolaan air untuk warganya. Namun, setelah sistem pembayaran digabung dengan iuran lingkungan, membuat pendataan pembayaran air menjadi sulit dan tidak transparan. Pasalnya, apabila warga tidak membayar iuran Biaya Pemeliharaan dan Perbaikan Lingkungan (BPPL), akses air akan diputus secara otomatis. Dengan demikian, pihak Sentul City melakukan privatisasi air secara sepihak kepada warganya.\n\r\nLebih lagi, pada tahun 2016 pihak Sentul City menaikkan biaya BPPL secara sepihak, bahkan kenaikan dilakukan dua kali. Oleh karena itu, di tahun yang sama, dibentuklah KWSC sebagai upaya penyuluhan sekaligus mempelajari undang-undang, dan hak-hak yang harus dipenuhi pihak Sentul City kepada warga. Atas dasar itu, KWSC menuntut pengembang Sentul City, dan dalam kasus ini dimenangkan KWSC sampai tingkat Peninjauan Kembali (PK) pada Juli 2019.\n\r\nSepanjang kasus berjalan, banyak warga Sentul City yang mengalami pemutusan akses air. Padahal, banyak warga yang rutin membayar air, tetapi biaya air hanya dicatat sebagai biaya BPPL. Selain itu, Deni menjelaskan bahwa siapa saja dianggap melawan Sentul City, akses air akan diputus secara paksa dengan cara yang tidak manusiawi.\n\r\n“Semisal, apabila ketahuan telah membantu memberikan akses airnya kepada tetangganya yang telah diputus, maka saluran airnya pun akan ikut diputus,” ujar Deni Erliana.\n\r\nNamun, selama dua tahun PDAM masih tidak bisa kembali menyambungkan akses air kepada warga yang telah diputus karena adanya perjanjian PDAM dengan pihak Sentul City. Perjanjian tersebut menjelaskan bahwa PDAM tidak mungkin menyambungkan air warga yang sudah diputus, kecuali warga sudah membayar air. Seperti yang telah disebutkan, dalam kasus ini banyak warga yang sudah membayar air, tetapi hanya tercatat sebagai pembayaran BPPL atau iuran lingkungan.\n\r\nFenomena di atas di alami Deni. Menurut Deni, selama empat tahun diputus, ia tetap dicatat memiliki denda sebesar empat puluh tiga juta rupiah. Namun, ini masih terpaut kecil kalau dibandingkan dengan warga lain. Pasalnya, ada warga yang terhitung denda sebesar 5,9 miliar. Denda ini tidak murni dari pembayaran air, melainkan sistem pembayaran BPPL yang mempunyai sistem bunga yang membuat denda semakin membengkak. Namun, selama ini warga Sentul City dianggap daerah kaya, sehingga kasus ini sulit mendapat sorotan publik.\n\r\n “Kaya dilihat dari sisi mana, orang tahunya warga Sentul City perumahan elit. Coba turun ke bawah, di sana banyak rumah-rumah kecil. Itu yang selama ini tidak pernah dilihat oleh masyarakat luar,” ungkap Deni.\n\r\nDi menit-menit akhir siaran langsung, Deni menyebutkan segala sesuatu yang merupakan hak harus diperjuangkan untuk mendapatkan keadilan. Dia meminta pemerintah untuk memenuhi hak warga negara, terutama dalam kebebasan melepas rantai privatisasi air.\n\r\n“Hak melekat kepada setiap orang. Mau kaya, miskin, tua, muda, laki-laki, perempuan. Ini bukan berbicara masalah kaya atau miskin, ini berbicara soal hak,” ujar Deni mengakhiri.\n\r\n\r\nPenulis: Bagas Bismantaka (Anggota magang divisi redaksi POROS)\n\r\nPenyunting: Yusuf Bastiar\n\r\nsumber gambar: tirto.id"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}