{
  "article": {
    "id": "99131711-7323-4153-b05e-6cddc1941b4d",
    "title": "Problematika Pengamen Badut di Tengah Covid-19",
    "slug": "problematika-pengamen-badut-di-tengah-covid-19",
    "excerpt": "“Sebelum aku dipanggil oleh Tuhan, permintaanku hanya ingin ketemu dengan anak-anakku,” ujar Supardi.\n\r\n29 Oktober 2020, barisan motor berhenti di perempatan lampu apill jalan lingkar Selatan jalan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-26T12:23:07.000Z",
    "createdAt": "2021-09-26T12:23:07.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "“Sebelum aku dipanggil oleh Tuhan, permintaanku hanya ingin ketemu dengan anak-anakku,” ujar Supardi.\n\r\n29 Oktober 2020, barisan motor berhenti di perempatan lampu apill jalan lingkar Selatan jalan Parangtritis, seorang ibu dengan keranjang sayur di motornya memakai helm Honda hitam menatap nyala warna lampu apill. Pukul enam pagi sinar matahari perlahan membias dari arah timur. Saya berdiri di samping lampu apill menunggu seorang badut yang berjanji akan bertemu di tempat ini.\n\r\nSudah pukul enam lewat tujuh menit dan saya masih belum bertemu dengan badut tersebut. Saya pun berjalan mendekati kendaraan yang terhenti karena lampu merah, mencari tanda-tanda kehadirannya. Tapi sama saja, badut yang biasanya mengendarai becak motor (bentor) itu tak terlihat di sepanjang arah selatan jalan Parangtritis. Saya memutuskan untuk kembali ke tempat parkir motor yang berada di depan rumah samping lampu apill. Tak berselang lama, Supardi sosok badut yang saya tunggu akhirnya datang mengendarai bentornya dan menghampiri saya dengan jalan yang sedikit dipercepat.\n\r\n“Om, maaf, Om, hari ini saya tidak ngamen. Ada PP (Satpol PP-red), Om. Saya datang karena kemarin saya sudah janji sama Om dan janji itu adalah utang bagi saya.” Supardi terus meminta maaf.\n\r\nSaya putuskan untuk mengajak Supardi wawancara di rumahnya. Namun, ajakan itu tak terlaksana karena Supardi tidak mempunyai rumah. Rumahnya hancur sejak peristiwa gempa bumi yang terjadi pada Sabtu, 27 Mei 2006. Yogyakarta diguncang gempa dengan kekuatan 5,9 Skala Richter (SR) yang membuat 5.800 jiwa harus meninggal dunia. Salah satu korbannya adalah istri Supardi.\n\r\nSebagai gantinya, dia pun menawarkan kepada saya untuk pergi ke tempat orang yang selama ini bersedia membantunya. Tak berpikir panjang, saya pun mengiyakan tawaran tersebut dan mengikutinya dari arah belakang. Melewati gang kecil yang berada di sebelah Alfamart jalan Parangtritis, kami berjalan lurus sekitar lima ratus meter, lalu ada persimpangan belok kanan, dan kami pun sampai.\n\r\nSemerbak aroma bunga kemboja tercium di hidung, Supardi terus berjalan di samping pagar kuburan memanjang pas depan rumah yang memiliki empat pintu. Dalam hati saya bertanya, sebenarnya ia mau ke mana? Di samping rumah yang kami lewati hanya ada pagar kuburan yang memanjang dan berjalan lurus pun tidak bisa karena jalannya buntu.\n\r\n“Di sini saya tinggal dan tidur.” Lelaki itu menunjuk ke tempat berukuran sekitar dua kali dua meter yang tak lain adalah gerbang kuburan.\n\r\nGerbang kuburan itu memiliki dua tempat duduk memanjang yang terbuat dari semen di sisi kanan dan kirinya. Di tempat duduk itulah dia berlindung dari panasnya matahari dan dinginnya malam. Baju, celana, dan seragam badut yang kemarin dia pakai masih terlihat basah tergantung di sela-sela atap gerbang. Dia sedikit malu-malu ketika mempersilakan saya untuk duduk. Berbeda saat berada di lampu apill tadi, sekarang wajahnya kerap kali menunduk setelah selesai berbicara.\n\r\nKetika kami sedang asyik bercerita, tiba-tiba terlihat seorang lelaki bermata sipit, berbadan sedikit gemuk dengan kancing baju setengah terbuka sehingga tampak tato di dadanya menghampiri saya.\n\r\n“Ini orang yang telah membantu saya,” ujar Supardi mengenalkan orang yang baru datang tersebut.\n\r\nSaya pun berdiri dan bersalaman dengannya. Ternyata lelaki ini adalah bos atau yang punya alat sewa badut untuk mengamen di lampu-lampu apill. Robi namanya. Lelaki bertato itu kemudian mengatakan sebenarnya Supardi sudah ada di lampu apill sejak pukul lima pagi. Sebab ada Satpol PP, Supardi lari karena takut ditangkap.\n\r\n“Saya baru keluar (Camp Assesment-red) tiga hari yang lalu,” timpal Supardi dengan sedikit tawa. Robi kembali mengatakan bahwa Supardi bukan satu-satunya orang yang menyewa alat badutnya dan ditangkap. “Kemarin ada tiga orang yang ditangkap. Satu di bawah umur dan pasangan suami-istri,” ujarnya sambil mengisap rokok kretek.\n\r\nSebenarnya penertiban gelandangan dan pengemis (gepeng) sudah tertuang dalam Peraturan Pemerintah (PP) nomor 31 Tahun 1980. Dalam Bab II Pasal 2 tentang Tujuan, Wewenang, dan Tanggung Jawab dijelaskan bahwa peraturan tersebut bertujuan agar tidak terjadi penyebarluasan pergelandangan dan pengemisan di dalam masyarakat.\n\r\nPenangkapan badut-badut di lampu apill seperti yang terjadi pada Supardi dilakukan karena termasuk kategori pengemis di PP nomor 31 Tahun 1980 pasal 1 ayat 2, yaitu pengemis adalah orang-orang yang mendapatkan penghasilan dengan meminta-minta di muka umum dengan pelbagai cara dan alasan untuk mengharapkan belas kasihan orang lain.\n\r\nAnggapan tentang pekerjaan yang didasari modus agar mendapat belas kasih orang lain dibenarkan Supardi. Dia tidak menafikan perbuatan itu, banyak pengamen atau pengemis yang melakukan modus tersebut demi mendapatkan uang. Akan tetapi, cara tersebut tidak berlaku untuknya karena dia tidak pernah meminta belas kasih dan memaksa orang untuk memberi uang. Bahkan, jika ada pekerjaan yang lebih layak, dia lebih baik berhenti menjadi pengamen badut.\n\r\n“Saya sampai ngomong, tolong Pak saya kasih makan tiga kali sehari gak usah dibayar. Kalau bapak memang punya (lowongan-red) pekerjaan, saya tidak minta bayar,” cerita Supardi saat dia dianggap sebagai pemalas oleh seorang pengendara motor di lampu apill.\n\r\nBaginya berprofesi menjadi pengamen badut tidak semudah apa yang orang lain lihat dan katakan. Panasnya matahari tidak seberapa dibandingkan harus berada dalam kostum badut.\n\r\nDilema Menjadi Pengamen Badut di Tengah Pandemik\n\r\nBagi Robi, usaha sewa kostum badut menjadi pilihan efektif di tengah pandemik daripada membuka angkringan, kuli, atau pun bentor. Sebelum menekuni pekerjaannya yang sekarang, dia juga mengaku sempat ingin jadi kuli bangunan, tetapi karena tidak ada orang dalam yang mengajaknya bekerja, dia terpaksa merintis usaha tersebut sekaligus menjadi pengamen badut.\n\r\n“Awalnya saya malu joget-joget dan meminta di lampu merah, tapi ini karena kahanan, Mas,” ujarnya.\n\r\nRobi dan Supardi dulunya berprofesi sebagai bentor di area Malioboro. Namun, semenjak wabah covid-19 merebak di Indonesia, mereka beralih profesi. Bedanya, Robi memiliki pekerjaan sampingan di siang hari sebagai juru parkir, sedangkan Supardi tidak. Alasan keduanya beralih profesi menjadi pengamen badut karena jika bergantung dengan bentor saja mereka mengaku akan kesusahan untuk mencari makan.\n\r\n“Sebenarnya saya juga ingin bekerja yang layak seperti orang lain, tapi karena kepepet cari pekerjaan susah di saat pandemik ini.” Robi mengatakannya dengan suara gemetar dan mata yang berkaca-kaca.\n\r\nSelain Supardi dan Robi masih ada sepuluh orang lainnya yang tergabung dalam perkumpulan pengamen badut yang diberi nama Tempat Anak Senyum Indah. Terhitung tujuh bulan selama pandemik, kostum badut yang dimiliki Robi sudah berjumlah enam buah. Para badut itu biasanya beroperasi di daerah Bantul, Ringroad Selatan, Dongkelan, dan Kasongan. Robi menyewakan kostum badut per harinya seharga Rp50.000.\n\r\n“Badutnya itu saya beli Rp1.500.000. Terus musiknya (speaker-red) itu Rp350.000, sama mmc (memory cardred) dan kabel data. Itu totalnya dua jutaan gitu,” jelas Robi.\n\r\nRobi mengaku merasa senang karena dapat membantu teman-temannya untuk mencari uang di tengah pandemik. Meski akhirnya dia harus kehilangan tiga kostum badut yang disewakan karena disita oleh Satpol PP saat razia, dia tidak mempermasalahkan hal itu. Robi bahkan sudah berupaya untuk membebaskan teman-temannya yang terkena razia dengan pergi ke Dinas Sosial (Dinsos) Bantul.\n\r\nBagi Robi, kostum badut itu tidak begitu penting dibanding teman-temannya. Dia membayangkan bagaimana jika teman-temannya ditangkap dan tidak pulang ke rumah. Sedangkan di rumah masih ada keluarga yang sedang menunggu.\n\r\nSusahnya mencari pekerjaan yang layak di saat pandemik membuat dilema Supardi, Robi, dan pengamen badut lainnya. Jika tidak mengamen, mereka tidak makan. Jika tetap mengamen, mereka akan dihukum. Turunan PP nomor 31 terhadap setiap daerah khususnya Yogyakarta melahirkan Peraturan Daerah (Perda) Nomor 1 Tahun 2014. Perda tersebut melarang masyarakat Yogyakarta untuk menjadi gelandangan atau pengemis seperti tersurat dalam pasal 21.\n\r\nSelain itu, Perda tersebut mencakup bermacam upaya dalam penanganan gepeng seperti preventif, koersif, rehabilitatif, dan reintegrasi sosial. Preventif adalah pengawasan yang dilakukan terhadap suatu kegiatan sebelum kegiatan itu dilaksanakan guna mencegah terjadinya penyimpangan dalam hubungan kerja yang diulangi lagi. Koersif adalah bentuk pengadilan sosial bersifat pemaksaan yang bertujuan untuk menyelesaikan permasalahan. Rehabilitatif adalah sebuah kegiatan untuk membantu para gepeng mampu mengubah cara hidup dan cara mendapatkan penghasilan yang sesuai dengan norma yang berlaku dalam masyarakat. Reintegrasi sosial adalah upaya untuk kembali membangun kepercayaan antarpihak yang terlibat konflik agar bersatu kembali.\n\r\nAncaman yang akan dihadapi Supardi, Robi, dan teman-temannya jika tetap menjadi pengamen badut adalah Pasal 24 Ayat 2 dan 4, yaitu hukuman pidana paling lama tiga bulan dan/atau denda paling banyak Rp2.000.000 bagi pergelandangan dan pengemisan secara berkelompok. Hukuman pidana kurungan paling lama enam bulan dan/atau denda paling banyak Rp40.000.000 bagi orang yang mengajak, membujuk, membantu, menyuruh, memaksa, dan mengkoordinir perorangan atau berkelompok.\n\r\nKonsekuensi tersebut tak membuat tekad Supardi surut untuk turun ke jalan. Supardi mengatakan meski nantinya akan ditangkap Satpol PP, dia tetap harus bekerja menjadi Sudah Pandemik Tertimpa Negara | 170 pengamen badut karena profesi tersebut menjadi harapan sumber penghasilan. “Saya tidak apa-apa pulang-masuk ditangkap PP asalkan saya bisa menjalankan kewajiban saya sebagai bapak.” Supardi mengatakan dengan tegas. Supardi memiliki tiga anak, tetapi mereka berpisah dan tidak bertemu selama tujuh tahun. Namun, untungnya Supardi masih bisa berkomunikasi dengan anaknya lewat gawai milik temannya. Anak-anaknya sering kali ingin mengirimkan uang kepada Supardi, tetapi dia menolak dan mengatakan uang itu lebih baik disimpan untuk masa depan mereka. Selama dirinya masih mampu berjalan dan bisa mencari makan, anak-anak Supardi tidak perlu mengirimkan uang.\n\r\nSelain mengatur masalah gepeng, Perda DIY Nomor 1 Tahun 2014 Pasal 24 Ayat 5 juga menyebutkan bahwa orang yang memberi uang atau barang dalam bentuk apapun kepada gelandangan dan pengemis di tempat umum, maka akan dikenakan hukuman pidana paling lama kurungan 10 hari dan/atau denda paling banyak Rp1.000.000.\n\r\n“Sebenarnya kalau semua elemen masyarakat menjalankan amanah Perda itu akan baik. Karena tanpa kita razia, tanpa rehabilitasi saja kalau tidak ada yang memberi mereka (uang-red) itu tidak akan menjadi pengemis lagi,” jelas Widiyanto, Kasi Renhos Tuna Sosial & Korban Narkotika, Psikotropika dan Zat Aditif, Korban Tindak Kekerasan dan Perdagangan Orang Dinas Sosial Daerah Istimewa Yogyakarta saat saya temui di kantornya (28/11/20).\n\r\nMemberdayakan Gepeng dengan Camp Assesment\n\r\nDinsos DIY dalam mewujudkan amanah PP nomor 31 dan upaya untuk memberdayakan gepeng telah mendirikan tempat penampungan awal atau disebut Camp Assesment. Camp Assesment ini adalah rumah penilaian sebelum para penyandang masalah kesejahteraan sosial tersebut dikirimkan ke panti sosial atau tempat rehabilitasi lanjutan ataupun dikembalikan ke keluarga yang bersangkutan.\n\r\nCamp Assesment di DIY tersebar di dua tempat, pertama di jalan Karanganyar, Brontokusuman, Mergangsan, Kota Yogyakarta. Kedua di Dusun Pandes, Panggungharjo, Sewon, Bantul.\n\r\nSiang itu, 3 November 2020, saya pergi ke Camp Assesment 1 di jalan Karanganyar untuk mengetahui kondisi penampungan di sana. Tatapan mata orang-orang berkepala plontos mengiringi sedari awal perjalanan saya masuk ke dalam gedung Camp. Mereka adalah Orang Dalam Gangguan Jiwa (ODGJ) yang mendapatkan rehabilitasi di Camp Assesement 1. Penampungan ini terbagi menjadi dua klien, gepeng psikotik dan gepeng non-psikotik. Psikotik adalah sekelompok penyakit serius yang memengaruhi pikiran seseorang. Selain itu, tempat ini hanya menerima klien yang usianya di atas 18 tahun saja. Kurang dari itu akan dirujuk ke tempat perlindungan anak.\n\r\nSaya akhirnya berbincang dengan Briano Febion, salah satu pendamping sosial di Camp Assesment. Laki-laki berseragam hijau itu mengatakan tugasnya di camp tersebut adalah mendampingi aktivitas klien dari masuk sampai keluar. Pendampingan itu dilakukan untuk menggali data klien, studi kasus, dan memutuskan untuk dilakukan tindak lanjutnya.\n\r\n“Kita ngolah assesment-nya yang kita fokuskan. Ini cocoknya apakah kembali ke keluarga atau ke panti sosial.”\n\r\nPemulangan klien di penampungan memiliki beberapa kriteria dan prosedur yang harus dilakukan, di antaranya Sudah Pandemik Tertimpa Negara | 172 gepeng yang dipulangkan telah menjalani pembinaan atau pelayanan sosial di Camp Assesment.\n\r\n“Untuk pemulangan kita lihat studi kasusnya, jika dia sudah ada niatan tidak turun ke jalan lagi, kita pertimbangkan,” jelas Bion.\n\r\n***\n\r\nRobi diam cukup lama saat saya menayakan apakah orang tua tahu kalau dirinya bekerja sebagai pengamen badut. Dengan nada gemetar dan mata berkaca-kaca, dia mengatakan sampai saat ini orang tuanya tidak tahu. Robi sengaja menyembunyikan dirinya sebagai pengamen badut sebab kalau orang tuanya tahu maka semua warga kampung halamannya ikut tahu dan Robi malu.\n\r\n“Tapi, rasanya, di kampung itu malu dikiranya saya maling padahal tidak,” ujar Robi sambil mengusap air mata.\n\r\nMenurut Robi, pemerintah seharusnya lebih peka dengan kondisi saat ini karena orang-orang susah untuk memperoleh pekerjaan. Kondisi pelik ini membuat harapan-harapan itu muncul, Supardi seorang bapak yang harus berjuang seorang diri untuk bertahan hidup mengutarakan harapannya. Harapannya kepada pemerintah agar orangorang yang bernasib sama dengannya diberikan bantuan.\n\r\n“Banyak sekali orang di jalan karena apa? Dia merasa tidak mampu dan tidak dapat bantuan.”\n\r\nPenulis dan reporter: Abdul Gafur (POROS)\n\r\nPenyunting: Adil Al Hasan\n\r\nIlustrator: Izzul F\r\nArtikel ini telah diterbitkan di dalam buku Sudah Pandemik Tertimpa Tangga yang diterbitkan oleh Poros Putaka."
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}