{
  "article": {
    "id": "5c47ce6e-4611-448e-9871-8467ce009dc0",
    "title": "Proses Seleksi Tidak Transparan, Muhammadiyah Mundur dari Program Organisasi Penggerak",
    "slug": "proses-seleksi-tidak-transparan-muhammadiyah-mundur-dari-program-organisasi-penggerak",
    "excerpt": "Muhammadiyah dalam siaran yang berlangsung di akun YouTube tvMu Channel menyatakan mundur dari Program Organisasi Pendidik (POP) oleh Kementrian Pendidikan dan Kebudayaan (Kemendikbud). Pernyataan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-26T01:26:59.000Z",
    "createdAt": "2020-07-26T01:26:59.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Muhammadiyah dalam siaran yang berlangsung di akun YouTube tvMu Channel menyatakan mundur dari Program Organisasi Pendidik (POP) oleh Kementrian Pendidikan dan Kebudayaan (Kemendikbud). Pernyataan tersebut disampaikan oleh Kasiyarno selaku Ketua Majelis Pendidikan Dasar dan Menengah Pimpinan Pusat (PP) Muhammadiyah (22/07/20).\n\r\nMundurnya Muhammadiyah dalam program tersebut melalui beberapa pertimbangan Pertama, Muhammadiyah memiliki 30.000 satuan pendidikan yang tersebar di seluruh Indonesia dan telah membantu pemerintah dalam menyelenggarakan pendidikan sejak sebelum Indonesia merdeka. Sehingga, tidak sepatutnya diperbandingkan dengan organisasi masyarakat yang sebagian besar baru muncul beberapa beberapa tahun terakhir dan terpilih dalam POP.  Selain itu, kriteria pemilihan organisasi masyarakat yang ditetapkan lolos evaluasi proposal sangat tidak jelas karena tidak membedakan antara lembaga CSR (Corporate Social Responsibility) yang sepatutnya membantu dana pendidikan dengan organisasi masyarakat yang berhak mendapatkan bantuan dari pemerintah.\n\r\n“Walaupun kita tidak ikut dalam POP, insya Allah Muhammadiyah tetap komitmen untuk membantu pemerintah dalam memajukan pendidikan di masa-masa yang akan datang,” ucap Kasiyarno.\n\r\nTerakhir, Kasiyarno mengatakan bahwa Muhammadiyah berharap agar Kemendikbud melakukan peninjauan ulang mengenai keputusan pemberitahuan tentang hasil evaluasi proposal POP.\n\r\n“Karena memang tidak transparan tidak akuntabel dan hasilnya setelah kita lacak banyak di antara organisasi-organisasi penggerak itu yang tidak pas untuk menangani program sebesar ini. Mudah-mudahan ini didengar oleh kementrian, dan kementrian juga segera mengambil sikap,” tambahnya.\n\r\nMelansir dari video yang diunggah di akun YouTube KOMPASTV pada tanggal yang sama, dalam konferensi pers Kasiyarno menjelaskan bahwa pemilihan 183 proposal yang diajukan untuk POP tidak kompeten. Hasil dari terpilihnya 183 proposal sama dengan setelah adanya pengumuman jadwal visitasi atau klarifikasi di lapangan untuk membuktikan bahwa dokumen yang diajukan benar atau salah. Ada atau tidak bukti yang diajukan dalam proposal. Namun, pada akhirnya tidak ada perubahan dalam jumlah total terpilihnya proposal itu.\n\r\n“Setelah ada pengumuman ini, hasilnya dari verifikasi itu tidak ada yang berubah. Artinya, dari 183 itu semuanya lolos,” ujar mantan Rektor UAD itu.\n\r\nKasiyarno juga menambahkan bahwa jika hasil dari verifikasi tidak ada yang berubah, maka verifikasi atau kunjungan ke lapangan tidak ada artinya. Adanya organisasi yang tidak kompeten, tidak memiliki program-program yang jelas dan tidak memiliki bukti-bukti untuk ditunjukkan menimbulkan keraguan mengenai seleksi ini. Kasiyarno juga mempertanyakan tentang ketransparansian dan terpercayanya hasil seleksi.\n\r\nPadahal, Nadiem Makarim selaku Mendikbut dalam penjelasannya mengenai Program Organisasi Penggerak yang disampaikan melalui siaran YouTube KEMENDIKBUD RI, Merdeka Belajar eps 4: Program Organisasi Penggerak pada 10 Maret 2020 lalu menjelaskan bahwa organisasi penggerak akan dibantu dengan pendanaan, seleksi transparan, dan fair untuk mentransformasi sekolah menjadi sekolah penggerak. Sekolah penggerak sendiri adalah suatu sekolah yang dapat menggerakkan sekolah-sekolah lain.\n\r\nDikutip dari artikel tirto.id, selain Muhammadiyah, Lembaga Pendidikan Ma’arif Nahdlatul Ulama Pengurus Besar Nahdlatul Ulama (LP MA’arif NU PBNU) turut mengundurkan diri dari POP karena merasa tidak cocok dengan program dari Kemendikbud tersebut.\n\r\nKetua LP Ma’arif NU, Zainul Arifin Junaidi, mengatakan pihaknya memutuskan untuk undur diri karena sejak awal program tersebut dirasa janggal. Salah satunya yaitu banyak organisasi atau yayasan yang tidak jelas sebagai penerima POP.\n\r\nMenyusul Muhammadiyah dan NU, Persatuan Guru Republik Indonesia (PGRI) juga menarik diri dari POP. Ketua Umum PGRI, Unifah Rosyidi, mengatakan mundurnya PGRI karena kriteria pemilihan dan penetapan POP tidak jelas.\n\r\n\"PGRI memandang perlunya prioritas program yang sangat dibutuhkan dalam meningkatkan kompetensi dan kinerja guru melalui penataan pengembangan dan mekanisme keprofesian guru berkelanjutan,\" ujarnya dalam keterangan tertulis.\n\r\nTanggal 24 Juli 2020, Kemendikbud dalam video yang diunggah kanal Youtube  KEMENDIKBUD RI mengadakan Taklimat Media dengan pembahasan tentang Informasi Terbaru Program Organisasi Penggerak. Taklima media tersebut bertujuan memberikan informasi tindak lanjut atas pengumuman POP, sehingga menciptakan pemahaman dan kejelasan untuk memastikan keberlanjutan program ini.\n\r\nDalam pembahasan tersebut, Nadiem Makarim menjelaskan setelah menerima saran dari berbagai pihak, Kemendikbud akan melakukan proses evaluasi lanjutan untuk menyempurnakan POP, proses evaluasi lanjutan ini akan melibatkan berbagai macam pakar pendidikan dan organisasi kemasyarakatan serta lembaga negara.\n\r\nProses evaluasi lanjutan akan dilakukan beberapa minggu ke depan dalam rentan waktu tiga hingga empat minggu. Tiga hal yang akan dievaluasi yaitu, integritas dan transparansi sitem seleksi yang telah dilakukan, memastikan integritas dan kredibilitas dari organisasi yang masuk ke dalam POP, dan memastikan efektivitas pencapaian aktivitas organisasi selama pandemi kovid.\n\r\nNadiem menambahkan, setelah terlaksananya POP ini dan menganalisis dampak sebelum dan setelah terlaksananya program, Kemendikbud kemudian dapat memilih metode-metode terbaik yang nanti bisa dimasukkan ke dalam sistem pendidikan nasional. Sehingga, dapat memperluas manfaat yang telah ditemukan dan dibuktikan oleh oganisasi-organisasi di masyarakat.\n\r\nProgram Organisasi Penggerak\n\r\nNadiem dalam taklimat media menjelaskan bahwa POP dilakukan dengan tujuan untuk mencari bibit-bibit inovasi yang sudah dilakukan oleh berbagai macam organisasi masyarakat dalam gerakan pendidikan. Program ini menargetkan akan meningkatkan kompetensi 50.000 guru, kepala sekolah, dan tenaga pendidikan di 5.000 PAUD, SD, dan SMP pada tahun 2020-2021.\n\r\nDalam POP terdapat tiga jenis program yang diberikan sesuai dengan penjelasan Nadiem Makarim dalam siaran Merdeka Belajar eps 4. Pertama, kategori Gajah. Kategori ini yang memiliki pendanaan paling besar karena memiliki skala besar dan sudah bisa membuktikan bahwa organisasi tersebut bisa mengimplementasikan dan membuktikan hasil akhir dari sisi pembelajaran para siswa. Kategori gajah adalah yang terdiri dari 100 sekolah lebih. Kedua, kategori Macan. Kategori ini  memiliki pendanaan yang lebih kecil dibandingkan kategori Gajah. Kategori ini belum bisa membuktikan data secara rinci tentang hasilnya, tetapi sudah memiliki indikasi awal bahwa program yang digulirkan akan efektif. Kategoi Macan terdiri dari 20-100 sekolah. Ketiga, kategori Kijang. Dari tiga macam kategori, kategori inilah yang mendapatkan pendanaan paling kecil karena belum terbukti hasilnya dan tidak diketahui juga bagaimana hasilnya di masa depan."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}