{
  "article": {
    "id": "05b01898-d2cd-4a0d-9996-fe966835a111",
    "title": "Proses Penangkapan, Pemeriksaan, hingga Pembebasan Massa Aksi #JogjaMemanggil, Ini Kata Kuasa Hukum ARB",
    "slug": "proses-penangkapan-pemeriksaan-hingga-pembebasan-massa-aksi-jogjamemanggil-ini-kata-kuasa-hukum-arb",
    "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta melakukan konferensi pers pada 9 Oktober 2020 dengan mendatangkan beberapa perwakilan keluarga massa aksi yang ditahan oleh kepolisian. Dalam konferensi pers,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yusuf Bastiar",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-10T12:51:01.000Z",
    "createdAt": "2020-10-10T12:51:01.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Lembaga Bantuan Hukum (LBH) Yogyakarta melakukan konferensi pers pada 9 Oktober 2020 dengan mendatangkan beberapa perwakilan keluarga massa aksi yang ditahan oleh kepolisian. Dalam konferensi pers, perwakilan keluarga massa aksi menceritakan kronologi pencarian anggota keluarganya.\n\r\nSupriyono, orang tua dari Dimas Tri Wibowo , salah satu mahasiswa UPN Veteran Yogyakarta yang ditahan pihak kepolisian Polresta Yogyakarta menceritakan dirinya mendapatkan informasi mengenai keberadaan anaknya pukul sembilan malam.\n\r\n“Kebetulan saya sudah istirahat dibangunkan oleh anak kami yang nomor dua, anak saya keluar cari informasi akhirnya dapat informasi bahwa Dimas Tri Wibowo  berada di Polres Yogyakarta seketika itu kami berangkat ke Jogja,” jelas Supriyono.\n\r\nIa menambahkan saat berada di Polresta Yogyakarta dan menanyakan apakah dirinya dapat menemui anaknya, jawaban dari pihak kepolisian untuk malam itu dirinya tidak diperbolehkan menemui anaknya. Pihak kepolisian beralasan atas dasar perintah dari pimpinan tidak memberikan izin kepada siapapun untuk bertemu massa aksi yang ditahan.\n\r\nSenada dengan Supriyono, ibu dari Raffi Taufik Wirahman, salah satu mahasiswa Universitas Ahmad Dahlan juga mengalami kesulitan saat hendak menemui anaknya. Ia menuturkan bahwa pihak kepolisian Polresta Yogyakarta tidak memperbolehkan dirinya masuk karena masih dalam pemrosesan dan harus dilakukan rapid test. Selain itu, kepolisian juga mengatakan bahwa anaknya masih harus mn pemeriksaan. Pihak kepolisian dalam keterangan ibu dari Raffi Taufik Wirahman juga mengatakan tidak mengetahui pasti keberadaan anaknya di Polresta atau tidak. Padahal, kedatangan ibu tersebut ke Polresta dikarenakan suaminya mendapatkan informasi melalui telepon yang mengaku dari pihak kepolisian bahwa anaknya berada  di Polresta Yogyakarta.\n\r\n“Tadi dari Polres tadi sudah nelpon ke suami saya kalau anak bapak Raffi Taufik Wirahman dan Firmawan Cahya Hartono ada, tapi kenapa bapak yang di pintu seperti itu?” tuturnya saat konferensi pers di LBH Yogyakarta.\n\r\nRestu dari Perhimpunan Bantuan Hukum dan Hak Asasi Manusia Indonesia (PBHI) yang tergabung dalam tim hukum Aliansi Rakyat Bergerak (ARB) menegaskan, ketika tim hukum ARB melakukan proses advokasi kepada massa aksi #JogjaMemanggil yang ditangkap di Polresta Yogyakarta pada Kamis malam (8/10) juga dihalang-halangi. Alasan yang diberikan pihak kepolisian adalah masih dilakukan pemeriksaan.\n\r\n“Tetapi pemeriksaannya kok lama sekali. Padahal, ditangkapnya udah dari sore, kita sampai sana jam 11 (malam-red) sampai jam setengah 4 (dini hari-red) itu kita belum bisa ketemu. Sehingga, ya, kemudian yang bisa kita dapatkan adalah data-data yang ditangkap jadi informasi dari polisi ada total kurang lebih 90-an yang ditangkap,” ujar Restu.\n\r\nRestu juga mengatakan, menurut keterangan polisi, sebagian besar massa aksi yang ditahan adalah pelajar. Hal tersebut yang kemudian tim hukum ARB tuntut agar segera membebaskan massa aksi. Ia melanjutkan bahwa pelajar dan mahasiswa hanya melaksanakan tugasnya sebagai warga negara, yaitu mengkritik kebijakan negara yang inkonstitusional.\n\r\n“Jadi kita sudah sesuai dengan peraturan dan ini menjadi hak asasi manusia dalam menyampaikan pendapat. Tidak boleh aparat keamanan itu memukul, mengintimidasi, merepresi, bahkan menahan massa aksi. Seharusnya aparat itu melindungi dan mengayomi peserta massa aksi,” lanjutnya.\n\r\nMassa Aksi Tak Diberi Hak Pendampingan Hukum\n\r\nYogi Zul Fadhli selaku ketua LBH Yogyakarta dan bagian dari tim hukum ARB mengatakan, pihaknya beberapa kali menanyakan apa yang menjadi dasar polisi tidak memberikan akses pada peserta aksi untuk mendapatkan pendampingan hukum, tetapi polisi tidak menjawab. Ia melanjutkan polisi mengatakan bahwa di dalam (ruang) sedang dilakukan proses pemeriksaan.\n\r\n“Artinya itu sudah proses yang semestinya hukum acara pidana diberlakukan, di mana dalam proses hukum acara pidana setiap orang yang kemudian diperiksa itu wajib didampingi oleh seorang penasehat hukum,” ujarnya.\n\r\nBerlanjut, timnya menyampaikan kepada pihak polisi bahwa di peraturan internal Polri  terdapat Perkapolri tentang implementasi prinsip-prinsip hak asasi manusia (HAM).  Seluruh instrumen hukum memberikan jaminan kepada siapapun yang ditangkap polisi wajib didampingi seorang penasihat hukum dan juga pada Undang-Undang Nomor 39 tahun 1999 tentang HAM.\n\r\n “Nah, itu kami sampaikan kepada polisi, tapi kemudian sampai pukul dua atau tiga pagi tidak bisa mengakses masuk. Kami tidak pernah tahu apa yang terjadi di dalam sana. Apakah ada proses yang unfail trial di dalam, kami kurang tahu apa yang dilakukan polisi di dalam, cuman kami akhirnya mendapatkan data korban,” ujar Yogi.\n\r\nSetelah konferensi pers usai, Yogi mengatakan bahwa Tim Hukum ARB bersama keluarga korban penangkapan akan menuju Polresta Yogyakarta.\n\r\n“Kami akan ke Polresta untuk mencoba sekali lagi untuk mengakses masuk ke sana untuk mendampingi teman-teman yang ditangkap,” kata Yogi.\n\r\nTim hukum ARB menjelaskan bahwa seharusnya pihak kepolisian memberikan akses informasi seluas-luasnya bagi pendamping hukum. Hal itu menjadi penting agar tidak  terjadi pemberitaan secara sepihak oleh kepolisian. Namun sangat disayangkan, dari awal penangkapan hingga kedatangan tim hukum ARB bersama keluarga massa aksi yang tiba Jumat (9/10) siang di Polresta Yogyakarta belum ada pendampingan hukum secara  resmi untuk 95 massa aksi yang ditangkap.\n\r\n “Udah dari semalam ndak bisa, kami kira ini adalah salah satu pengurangan hak dari  orang-orang yang 95 itu tertangkap. Kita ndak tahu seharian ini mereka ngapain aja di dalam, ditugasi atau seperti apa kan kita nggak tahu,” jelas Julian sebagai salah satu anggota tim hukum ARB.\n\r\nTim hukum ARB menanggapi perihal pembebasan 91 massa aksi yang dilakukan Polresta Yogyakarta, bahwa pembebasan itu adalah suatu hak bagi massa aksi. Lebih dari itu, seharusnya massa aksi sudah dipulangkan sejak Kamis, 08 Oktober 2020.\n\r\nBerlanjut, tim hukum ARB mengecam tindakan polisi yang tidak memberikan akses kepada massa aksi yang ditangkap untuk mendapatkan bantuan hukum. Kemudian, keluarga dan kerabat tidak diperkenankan mengetahui informasinya, sehingga ini menjadi simpang siur.\n\r\n“Berita yang simpang siur ini yang seharusnya itu dipastikan oleh polisi supaya apa, orang tua tidak khawatir. Anaknya entah dipukulin orang dibuang ke kali kan kita tidak tahu, nah semalam itu banyak sekali yang nelpon,” kata Julian.\n\r\nPolresta Yogyakarta melakukan press release dan konferensi pers pada 9 Oktober 2020 di hari yang sama dengan kunjungan tim hukum ARB bersama keluarga korban penangkapan. Dalam press release diketahui 95 massa aksi yang ditahan terdiri dari 36 mahasiswa, 32 pelajar, 16 wiraswasta, dan 11 pengangguran. Selain itu, ada tiga massa aksi yang dirawat di rumah sakit Bhayangkara. Dari total 95 yang ditahan, 91 massa  aksi dikembalikan kepada keluarga masing-masing. Adapun empat massa aksi di antaranya tetap ditahan guna penyelidikan lebih lanjut.\n\r\nJulian juga menjelaskan empat orang yang tersangka adalah tiga orang pelajar atau anak dan satu orang lainnya pengangguran. Tiga anak itu sudah didampingi oleh Lembaga Perlindungan Anak (LPA), lembaga bantuan khusus untuk anak yang berhadapan dengan hukum.\n\r\n“Satu orangnya ini sih kami berkenan, bukan LBH, tim hukum dari ARB yang serikat bergerak, bersedia untuk mendampingi, tetapi belum ada keluarga yang menghubungi kami,” jelas Julian."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}