{
  "article": {
    "id": "65a31927-a1b8-40fb-9e47-f8cb5f9376e1",
    "title": "PRPPB : Manusia Papua Bukan Monyet!",
    "slug": "prppb-manusia-papua-bukan-monyet",
    "excerpt": "Selasa, 20 Agustus 2019 Persatuan Rakyat untuk Pembebasan Papua Barat (PRPPB) melakukan aksi damai di Titik Nol Kilometer, Yogyakarta. Dalam aksinya, PRPPB menyuarakan aspirasi tentang pemberian hak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-08-21T01:29:16.000Z",
    "createdAt": "2019-08-21T01:29:16.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Selasa, 20 Agustus 2019 Persatuan Rakyat untuk Pembebasan Papua Barat (PRPPB) melakukan aksi damai di Titik Nol Kilometer, Yogyakarta. Dalam aksinya, PRPPB menyuarakan aspirasi tentang pemberian hak penentuan nasib sendiri untuk mengakhiri rasisme dan penjajahan  di Papua Barat.\n\r\n     Berdasarkan press release, aksi ini merupakan reaksi atas tindakan represif yang dilakukan oleh aparat keamanan Tentara Nasional Indonesia (TNI)  dan Polisi Republik Indonesia (POLRI) serta ormas sipil reaksioner terhadap mahasiswa papua dan kelompok solidaritas. Selain itu dijelaskan bahwa dalam satu bulan terakhir tercatat ratusan aktivis mahasiswa ditangkap oleh aparat keamanan saat hendak melakukan aksi demonstrasi damai di beberapa kota seperti Ternate, Ambon, dan Malang.\n\r\n     Rico  Tude selaku Koordinator Umum (Kordum) mengatakan PRPPB akan terus menyampaikan aspirasi sampai keinginan dan  hak-hak orang papua itu bisa diwujudkan. “Apa hak mereka? Salah satunya untuk menentukan nasibnya masing-masing,” ujar Rico. Dengan adanya aksi ini massa berharap agar rasisme yang dialami oleh masyarakat papua segera diakhiri. “Ya kami mengharapkan rasisme yang dialami oleh temen-temen papua itu segera diakhiri dan kami sebagai orang Indonesia merasa negara kita memperlakukan orang papua sedemikian jahatnya,” tambah Rico.\n\r\nMassa aksi terdiri dari berbagai macam elemen organisasi tidak hanya organisasi atau mahasiswa papua tetapi juga dari kalangan non Papua seperti peserta aksi dari Kalimantan, NTT dan Maluku Utara. Aksi damai diakhiri dengan pembacaan pernyataan sikap yang berisi:\n\r\n\r\n\r\nMengutuk pelaku pengepungan Asrama Kamsan Papua Surabaya,dan penyerangan aksi damai di Malang, pemaksaan pemasangan spanduk dan bendera di asrama Papua Semarang serta pemukulan yang berujung pada penangkapan di Ternate dan Ambon.\n\r\nTangkap dan adili aktor dan intelektual pelaku dalam pengepungan Asrama Kamasan Papua Surabaya dan penyerangan aksi mahasiswa Papua di Malang 15 Agustus 2019.\n\r\nKepolisian Resort Kota Besar Surabaya, KODIM Surabaya dan Pemerintah Daerah Surabaya betanggungjawab atas pembiaran terhadap TNI, PolPP dan Ormas Reaksioner yang dengan sewenang – wenang mengepung dan merusak Asrama Kamasan Papua.\n\r\nPecat anggota-angggota TNI dan Satpol PP yang memulai provokasi penyerangan Asrama mahasiswa Papua di Surabaya.\n\r\nHentikan rasisme! Manusia Papua bukan Monyet!\n\r\nTangkap dan adili pelaku pemberangusan ruang demokrasi di Surabaya, yang mengakibatkan lima orang terluka berat dan belasan lainnya luka-luka ringan.\n\r\nGanti segala kerusakan materil dan immaterial akibat penyerangan Asrama Kamasan Surabaya!\n\r\nHormati dan lindungi hak kebebasan berkumpul dan mengemukakan pendapat sebagaimana yang di maksud dalam konstitusi.\n\r\nHentikan aparat TNI dan POLRI provokasi warga yang tidak tahu-menahu tentang politik Papua Merdeka dan NKRI Harga Mati.\n\r\nBerikan Hak Penentuan nasib sendiri untuk mengakhiri rasisme dan penjajahan di West Papua.\n\r\n\r\n\n\r\nPenulis : Pipit"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}