{
  "article": {
    "id": "ff173e07-5cd3-44b1-a09a-fafead26d5c8",
    "title": "Pulanglah Bung!",
    "slug": "pulanglah-bung-1",
    "excerpt": "Seperti biasanya pada bulan Ramadhan, orang perantauan bersiap dan bergegas untuk pulang. Mereka ingin menyobek-nyobek dan melepas kerinduan kepada keluarga yang sudah lama ditinggalkan. Beda halnya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-16T07:09:14.000Z",
    "createdAt": "2016-06-16T07:09:14.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Seperti biasanya pada bulan Ramadhan, orang perantauan bersiap dan bergegas untuk pulang. Mereka ingin menyobek-nyobek dan melepas kerinduan kepada keluarga yang sudah lama ditinggalkan. Beda halnya dengan anak bernama Wariz, Ia masih saja tetap duduk di kota itu. Wariz melantunkan sajak-sajak bagi kaum yang tertindas serta mencemooh orang-orang yang menindas dengan kuasa.\n\r\nRasa ingin pulang menyoret-nyoret batinnya, memeras air matanya karena sudah terlalu lama tak bertatap muka dengan orang tua tercinta. Setiap malam, Ia duduk berdiskusi dan tak lupa meminum kopi di warung kopi langganannya. Ia menghantam kesunyian malam dengan keriuhannya. Meskipun dalam batinnya meronta-ronta kerinduan yang membabi-buta.\n\r\nKetika di warung kopi, pertanyaan yang sama acap kali terlontar dari mulut teman-temannya. “Kenapa kau tak pulang Bung?,” ucap temannya yang berasal dari kota tempat ia tinggal. Ia hanya menjawab, “Aku tak punya cukup uang untuk pulang, tiket ke kampungku terlalu mahal.”\n\r\nWaktu itu Ia ditemani oleh Wisnu, teman seperantauan yang selalu bersamanya di warung kopi. Bila sudah asyik diskusi, mereka berdua sering tak pulang. Di warung kopi itu, sesekali mereka membuat dan menulis sajak hingga larut malam. Agar kerinduan mereka berdua kepada kampung halaman berkurang.\n\r\n\"Kenapa kau tak pulang Bung, sedangkan kau sangat rindu pada keluargamu?\" ceplos Wisnu di warung kopi.\n\r\n\"Ah, sudahlah, kau orang yang kesekian kalinya bertanya seperti itu padaku. Sedangkan kau sendiri masih saja tinggal di kota ini,\" ucap Wariz.\n\r\n\"Bagaimana aku tidak bertanya-tanya Bung! Aku bisa melihat kerinduan kepada sosok perempuan yang akrab kau sapa dengan Emak dalam sajak-sajakmu,\" jawab Wisnu.\n\r\nBenar ucapan Wisnu, apalagi ketika bulan Ramadhan, kerinduan Wariz kepada sosok Emak semakin berlipat-lipat. Kedua orang tua Wariz tinggal jauh dari tetekbengek perkotaan yang hampir usang. Tapi sekarang, pemerintah di sana ingin membangun pabrik-pabrik kokoh di desa tempat Wariz tinggal.\n\r\nPembangunan pabrik-pabrik itu menambah kekhawatirannya, karena hutan dan sawah milik warga desa akan dibeli dengan uang yang tak berumur lama. Dari penghasilan hutan dan sawah, warga desa dan khususnya keluarga Wariz bisa terus hidup dan bersekolah hingga saat ini. “Keluargaku tidak akan kenyang dengan pabrik-pabrik itu,” omelan Wariz setiap kali mengingat kampung halamannya yang akan didirikan pabrik. Pabrik milik orang-orang asing yang tak satupun dikenal warga.\n\r\n\"Matilah kau disobek-sobek sepi kota ini hahaha,\" ucap Wisnu.\n\r\n\"Sudahlah Bung, kau jangan mengejekku terus,\" ungkap Wariz.\n\r\nSontak Wariz bicara kepada Wisnu, “Bung, aku sangat khawatir kepada kampung halamanku. Tanah warga desa dan tanah keluargaku akan dibangun pabrik-pabrik yang akan merusak keindahan surgawi desaku.\n\r\n\"Rasa khawatirmu itu gak akan merubah apa-apa di sana. Lebih baik kau pulang saja. Daripada kau di sini hanya melihat berita-berita di televisi tentang kampungmu yang akan dibangun pabrik-pabrik itu,\" tegas Wisnu.\n\r\n\"Bukannya aku tidak mau pulang Bung, uang yang tidak menyukupi kepulanganku. Apalagi Bulan Ramadhan ini, tiket-tiket sudah semakin mahal harganya,\" ungkap Wariz.\n\r\n\"Kalau seperti itu, mampuslah kau dirobek-robek sepi,\" ejek Wisnu.\n\r\n\"Ah kau ini, bukannya memberikanku pencerahan, malah kau mengejekku dari tadi,\" keluh Wariz.\n\r\n\"Buat apa aku memberikanmu kata-kata motivasi, sedangkan kau sudah besar seperti ini. Kau bukan anak kecil yang harus dipupuk dengan kata-kata indah. Saranku padamu, kau pulang saja Bung,\"  ucap Wisnu.\n\r\n\"Sudah berapa kali aku harus memberitahumu, aku tak punya cukup uang untuk beranjak dari kota ini,\"  jawab Wariz.\n\r\n\"Sudahlah, kau tak usah memikirkan uang, kau pulang saja. Mengenai uang, kau bisa pake uangku dulu. Sudahlah Bung kau pulang saja, agar tidak hangus desamu,\" tegas Wisnu. [Muhayyan]"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}