{
  "article": {
    "id": "b0ddd72a-7e43-4dda-8e1f-ac36d10032b6",
    "title": "PWPP-KP Gugat Rekayasa Hukum Bandara NYIA",
    "slug": "pwpp-kp-gugat-rekayasa-hukum-bandara-nyia",
    "excerpt": "Kamis, 28 Maret 2019, Aliansi Seduluran Yogyakarta Peduli Alam (SENYUM)  melakukan Long March dari parkiran Abu Bakar Ali menuju Gedung Agung, Yogyakarta. Hal tersebut merupakan aksi solidaritas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-29T12:38:25.000Z",
    "createdAt": "2019-03-29T12:38:25.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis, 28 Maret 2019, Aliansi Seduluran Yogyakarta Peduli Alam (SENYUM)  melakukan Long March dari parkiran Abu Bakar Ali menuju Gedung Agung, Yogyakarta. Hal tersebut merupakan aksi solidaritas untuk mendukung perwakilan organisasi Paguyuban Warga Penolak Penggusuran – Kulon Progo (PWPP-KP), Tim Advokasi Peduli Lingkungan, dan Jaringan solidaritas Teman Temon yang sedang menyerahkan gugatan hukum PWPP-KP kepada Presiden RI.\r\n\r\nGugatan yang dilakukan melalui  mekanisme hukum judical review (JR) di Mahkamah Agung tersebut adalah untuk menggugat rekayasa hukum serta pembangunan bandara New Yogyakarta International Airport (NYIA) yang dianggap merugikan dan membahayakan banyak orang.\r\n\r\nDilansir dari press release aksi,  menurutnya UU Nomor 2 tahun 2012 tentang Pengadaan Tanah Bagi Pembangunan Untuk Kepentingan Umum dan aturan turunannya , serta dengan dalih ‘pembangunan untuk kepentingan umum’ pemerintah dengan mudahnya merampas hak dan ruang hidup warga.\r\n\r\nTermasuk pembangunan bandara NYIA yang diaktifkan kembali sejak tahun 2017 lewat Peraturan Presiden (Perpres) Nomor 98 Tahun 2017 tentang Percepatan Pembangunan dan Pengoperasian Bandara di Kulon Progo.\r\n\r\nDengan tegas, Abdul Husnudin, selaku  koordinator umum  aliansi SENYUM menolak Peraturan Pemerintah (PP) Nomor 13 tahun 2017, tentang Rencana Tata Ruang Wilayah (RTRW) Nasional . Dalam perubahan peraturan yang semula merupakan PP Nomor 26 tahun 2008, pemerintah menghapus seluruh pasal tentang pelarangan pembangunan di zona rawan bencana gempa dan tsunami.\r\n\r\nMeski pihak PT.Angkasa Pura 1 mengaku telah memiliki strategi mitigasi bencana, akan tetapi, Abdul mengatakan, “ Pembangunan Bandara itu berada di zona yang sangat dekat dengan pantai selatan dan kita tau kalo bencana tsunami itu terjadi, siapa yang bisa menyelamatkan diri. Sehebat apapun itu pembangunan yang diupayakan oleh Negara , saya tidak yakin  bisa selamat dari  gejala alam yang diciptakan oleh Tuhan ini.”\r\n\r\nSelain di Yogyakarta aksi solidaritas juga dilakukan serentak beberapa kota di Indonesia. “Aksi yang dilakukan serentak, di Semarang, Solo, Bandung,  Bekasi, dan banyak titik lainnya,” ujar Abdul Husnudin\r\n\r\nDalam aksi ini juga menyuguhkan panggung bagi musisi lokal seperti Gemalam choir, Senyawa, Sombanusa, Sisir Tanah, Rupagangga, serta Jogja Noise Bombing. “Ada beberapa cara saat kita melakukan demonstrasi, kupikir ya langkah seperti ini memang harus terus terjadi , karena jika tidak pernah memberikan represifitas kita balik dari rakyat ke pihak otoritas ,penguasa, ya kita selamanya akan dalam keadaan tertindas.  Kufikir , ini adalah sebuah gerakan kemerdekaan masyarakat Indonesia yang mengambil ruang demokrasinya,” ujar Asy’ari selaku vokalis Sombanusa.\r\n\r\nPernyataan bersama, bahwa :\r\n\r\nMenuntut pembatalan Rencana Tata Ruang Wilayah Nasional yang mendukung pendirian Bandar udara di wilayah rawan bencana.\n\r\nMenolak kelanjutan pembangunan bandara NYIA di Kulon Progo yang telah merampas hak atas tanah, hak hidup, dan hak lingkungan yang terlindung dari bencana.\n\r\nMenuntut pembatalan berbagai Proyek Strategis Nasional di Indonesia yang menempatkan kepentingan investasi di atas keamanan dan kesejahteraan rakyat.\n\r\nMenuntut pengusutan tuntas kasus pelanggaran Hak Asasi Manusia dalam berbagai pembangunan Proyek Strategis Nasional.\n\r\n\r\nPenulis  : Siska\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}