{
  "article": {
    "id": "a56b922f-2fff-4a40-94bb-bc989f17d4c1",
    "title": "Quo Vadis Pemilwa 2008?",
    "slug": "quo-vadis-pemilwa-2008",
    "excerpt": "Quo Vadis Pemilwa 2008?",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-02-23T01:13:40.000Z",
    "createdAt": "2008-02-23T01:13:40.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Quo Vadis Pemilwa 2008?\n\n \n\nKalau memang yang engkau pilih bukan kearifan untuk berbagi, melainkan nafsu untuk menang sendiri, maka terimalah kehancuran bagi yang kalah.\n\n \n\nKalau memang yang mengendalikan langkahmu adalah rasa senang dan tidak senang, bukannya pandangan yang jujur terhadap kebenaran, maka buanglah mereka yang engkau benci dan bersiaplah engkau sendiri akan memasuki jurang.\n\n \n\nKalau memang yang bisa engkau pahami hanyalah kemauan, kepentingan dan nafsumu sendiri, dan bukannya kerendahan hati untuk berunding titik temu kebersamaan, maka siapkan kekebalan dari benturan-benturan dan luka, untuk kemudian orang lain menggali tanah untuk menguburmu.\n\n[zaman wis akhir, Cak Nun]\n\n \n\nKata-kata reflektif Cak Nun di atas mencerabut kesadaran kita akan keberadaan ‘diri’ dan akibat ‘hasrat’ kediriannya, hingga menghapus keberadaan ‘orang lain” dan kebenaran di atasnya. Dengan membonceng kepentingan pada rasio, meninabobokkan kenyataan, mengerdilkan nilai-nilai etis dan kesadaran historis. Pemilwa 2008 melupakan sejarah dan dijadikan sebagai ajang eksistensi kepentingan. Quo Vadis Pemilwa?\n\n \n\nDistorsi Kesadaran Historis\n\nDalam sejarahnya mahasiswa mempunyai peran alternatif, sebagai borjuis kecil mahasiswa (dan akademis) mampu menjembatani antara rakyat dan pemerintah, menjelaskan permasalahan yang tak mampu dijelaskan pemerintah kepada rakyatnya. Dengan membuka ruang komunikatif melalui seminar atau dialog ‘kerakyatan’ menyelesaikan kebuntuan represif. Bahkan turun dari bangku kuliahnya membaur dengan rakyat bersama melawan kenyataan, terbukti pada peristiwa kemerdekaan bangsa ini, atau peristiwa ’65 dan ’98 mengukuhkan keberadaan dan peran mahasiswa yang ‘alternatif’. Kini di mana ruang komunikatif itu atau perannya yang ‘alternatif’ itu? Entah apa yang terjadi kini, ruang-ruang itu tertutup rapat, jarang terdengar teriakan ‘hidup rakyat miskin’, membela kebenaran dan hak-hak mereka yang tergadaikan, apalagi peduli dengan masyarakatnya, lingkungannya, alamnya, negaranya, kampusnya atau sesamanya.\n\nKini mahasiswa telah kembali ke kandangnya, sebagai borjuis kecil. Sibuk dengan tugas-tugas, praktikumnya dan sibuk dengan calon istri atau suaminya. Mereka dituntut oleh kompleksnya persoalan, nilai kuliah, biaya kuliah (mahal), cepat selesai, keluarga, gengsi, life style, masa depan dan lainnya. Sedikit sekali mahasiswa yang menengok mereka yang di(ter)pinggirkan, mereka di(ter)paksa melupakan haknya, mereka di(ter)tekan oleh yang berkuasa dan berkapital, dan mereka yang tak kuasa menolak nasibnya.\n\nMahasiswa kita kini sedang punya gawe besar di kampus ini. Nah, dari sini bisa kita lihat bagaimana mahasiswa menyikapinya? Dan bagaimana menyelesaikan persoalan-persoalannya?\n\nMemang pemerintahan mahasiswa di kampus manapun pernah mengalami dinamika seperti ini, bahkan kadang menjurus anarkhi. Perubahan dan perbedaan menjadi topik utama pemicu utama dinamika itu. Kejadian-kejadian yang seperti ini hendaknya kita perlu reflektif, bukan hanya sekedar mengalami saja. Dua Pemilwa terakhir di kampus ini tak rampung (baca: kurang berhasil) mencapai tujuan yang dikehendaki. \n\nKita hanya memandang sisi—meminjam istilah Cak Nun—rupadatunya saja, tanpa arupadatu. Hanya yang materiil (tampak) bukan esensinya. Pemilwa diadakan bertujuan untuk melanjutkan estafet pemerintahan mahasiswa yang merepresentasikan kepentingan mahasiswa, terbuka dan menjembatani aspirasi mahasiswa, bukan kepentingan kelompok (baca: politik kampus). Alih-alih mengatasnamakan mahasiswa terbentuklah partai politik mahasiswa. Yang ironis, dalam Undang-undang Pemilwa bentukan eksekutif (BEM UAD) ini DPM UAD periode nanti hanya akan diisi oleh wakil dari partai saja, tanpa wakil mahasiswa dari jurusan atau fakultas dan UKM yang menjadi keluarga besar mahasiswa. Hal ini jelas akan menjurus pada kepentingan partai (kelempok) semata, bukan mahasiswa secara keseluruhan. Karena kita ketahui bagaimana kondisi mahasiswa kita sekarang. Dan UKM jangan disamakan dengan PSSI sata KONI, UAD beda bung dengan Indonesia. Bahkan demokrasi ala US beda dengan di Indonesia.\n\nTampak sikap seperti ini mencerminkan ketidakpahaman terhadap sistem kemahasiswaan di UAD. Tengoklah ‘yang lalu’, bukan saatnya Pemilwa dijadikan sebagai bukti eksistensi golongan, tapi buktikan kebersamaan dan eratnya persaudaraan mahasiswa bukan perpecahan. (lihat POROS edisi Pemilwa 2005, “Bergerak demi Eksistensi”).  Berpikirlah positif-etis “demi kebaikan bersama” dengan kerendahan hati berrembug demi kebaikan. Bukan rasa senang atau tidak senang. Tapi bagaimana selesai Pemilwa nanti apakah posisi wakil mahasiswa (BEM dan DPM UAD) terisi mampu merepresentasikan dan menyuarakan kepentingan (aspirasi) mahasiswa. Lantas apakah kita hanya berdiam saja melihat ketidaksesuaian dengan aturan ‘kebaikan’ itu? Waktu bukan alasan yang menyebabkan Pemilwa gagal. Apakah ‘demi kebaikan’ mahasiswa dikorbankan mengejar target waktu.\n\n \n\nDistorsi Manusia sebagai Makhluk yang Berbudi\n\n \n\nSebagai manusia yang ‘berbudi’ hendaknya kita perlu melihat sesuatu dibalik Sinnenwelt (fenomena dunia realita yang hanya mampu dirasakan oleh indrawi), bukan hanya penampakan yang muncul pada dirinya sendiri (das Ding an sich), tapi pula memahami fenomena dunia noumena (verstandeswelt) karena pengetahuan memerlukan paduan atau sentesis antara ‘merasa’ dan ‘memahami’.\n\nDalam Grundlegung Kant berkata bahwa hanya makhluk yang mempunyia budi sajalah yang mampu melakukan tindakan moral, karena hanya makhluk berbudi sajalah yang mempunyai gagasan mengenai hukm dan secara sadar mampu menyesuaikan dan mendasarkan perbuatannya atas prinsip-prinsip yang ada. Kemampuan ini dinamainya kehendak yang sama artinya dengan budi praktis.\n\nMenurut Kant, ada dua bentuk prinsip yang atasnya tindakan manusia didasarkan. Pertama, maksim (maxime) yakni prinsip  yang berlaku secara subjektif, yang patokannya ada pada pandangan subjektif, yang menjadikan seseorang menganggapnya sebagai pedoman untuk bertindak. Dengan maksim, orang berbuat apa saja menurut kaidah tindakan yang ia miliki secara personal. Akan tetapi, kata Kant, manusia sebagai subjek adalah makhluk berbudi yang tidak sempurna. Artinya, manusia adalah makhluk yang kendati memiliki budi, namun toh juga mempunyai nafsu-nafsu, kecenderungan-kecenderungan emosional, selera, cinta diri, kepentingan, ideologi dan sebagainya. Maka di sini selalu ada kemungkinan bahwa hal-hal yang subjektif ini memegang peranan besar, sehingga perbuatan (sikap ataupun kebijakan) itu menjadi perbuatan sewenang-wenang. Oleh karena itu,  manusia membutuhkan prinsip lain yang dapat memberinya pimpinan dan jaminan adanya tertib hukum di dalam dirinya sendiri, terlepas dari semua dorongan di atasnya. Prinsip macam ini, menurut Kant, hanya ditemui dalam ‘budi’. Maka atas dasar ini Kant menyebut adanya prinsip kedua yaitu kaidah atau prinsip objektif. Dan ini mesti tidak bisa lepas dari sekitarnya atau ‘yang lain’ sebagai syarat pemenuhan ke-objektif-annya. Dengan demikian akan mewujudkan kehendak subjektif melalui ruang komunikatif (Habermas) tanpa dominasi menjadi kehendak bersama.\n\nLantas, sudahkah dalam Pemilwa ini mengedepankan kehendak bersama sebagai tujuan Pemilwa, bukan parsial (kelompok atau golongan) yang mendominasi ruang komunikatif ini (Pemilwa). Bagaimana bisa menjadi kehendak bersama jika dalam prosesnya terdominasi dan tak melibatkan ‘bersama’? bahkan terkesan ingin ‘menjadi’ (baca: menguasai) bukan ‘memiliki’ (Lacan). Namun setidaknya di antara kita mahasiswa mampu merasakannya dan memahaminya demi terwujudnya Pemilwa ini sebagai kehendak bersama. [moh. fathoni]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}