{
  "article": {
    "id": "024f633a-cb5f-4266-af93-64a5c81e0906",
    "title": "Quo Vadis Pemilwa 2008 UAD? [2]",
    "slug": "quo-vadis-pemilwa-2008-uad-2",
    "excerpt": "Quo Vadis Pemilwa 2008 UAD? [2]",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:35:00.000Z",
    "createdAt": "2008-05-10T18:35:00.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Quo Vadis Pemilwa 2008 UAD? [2]\n\nPemilihan Umum Mahasiswa (Pemilwa) adalah sarana pelaksanaan kedaulatan mahasiswa dalam Keluarga Besar Mahasiswa Universitas Ahmad Dahlan (KBM UAD). Sebagai sarana atau pintu, maka perlu dikaji lebih lanjut. Sebab jika Pemilwa gagal, maka gagal pula kedaulatan mahasiswa yang ingin dicapai. Sebagaimana dua kali terakhir Pemilwa UAD berujung pada ketimpangan dalam penyelenggaraan organisasi KBM UAD (menurut AD/ART). Oleh karena itu, dalam Pemilwa ini mari kita wujudkan kedaulatan tersebut yang sampai kini masih timpang, dengan menilik lagi sejarah (sebagai pengalaman) dan AD/ART (sebagai pedoman dan acuan KBM) untuk melihat bagaimana Pemilwa 2008 ini? Apakah pengalaman buruk itu kembali terjadi? Semoga tidak.\n\nMasa periode BEM UAD sebenarnya telah berkhir pada akhir tahun lalu, namun karena belum adanya Pemilwa maka hingga kini (16 April 2008) belum berganti. Sehingga pada saat ini, setelah memohon adanya SK Pengunduran masa jabatan sampai setelah Pemilwa (atau sampai kongres yang padahal dijadwalkan Maret lalu, ternyata mundur). Kini proses Pemilwa telah dimulai sejak Februari sampai Mei (jadwal KPU).\n\nSetelah ditetapkannya UU Pemilwa 2008 oleh BEM UAD, pro-kontra diantaranya oleh FORBES, karena dianggap melanggar AD/ART KBM, baik secara prosedural (karena seharusnya UU dan KPU dibentuk oleh legislatif) maupun isi (beberapa pasal melanggar AD/ART).\n\nBEM UAD Langgar AD/ART KBM\n\nPelanggaran tersebut terletak pada UU pemilwa pasal 21 tentang keanggotaan DPM UAD, padahal seharusnya UU ini mengacu pada AD/ART KBM sebagaimana pada BAB XV tentang Badan Eksekutif Mahasiswa universitas Ahmad Dahlan pasal 25 yang berbunyi, “BEM adalah tempat dan kedudukan presiden mahasiswa sebagai pelaksana pemerintah pusat mahasiswa yang berkedudukan di Universitas Ahmad Dahlan menurut Anggaran Dasar dan Anggaran Rumah Tangga (AD/ART). Presiden mempunyai tugas pokok dan wewenang dalam penyelenggaraan organisasi KBM UAD menurut AD/ART.\n\nAlasan yang selama ini dipegang oleh BEM UAD adalah karena kekosongan BEM UAD, kondisi darurat dan masa jabatan yang habis. padahal setiap kebijakan yang dikeluarkan oleh anggota KBM (DPMU, BEMU, DPMF, BEMF, HMPS, UKM dan LIM). ini sesuai dengan AD/ART BAB VII tentang Keanggotaan pasal 14 haruslah mengacu pada AD/ART yang sah sebelum ada perubahan ketetapan baru.\n\nHal ini sesuai dengan ART BAB XXV penutup pasal 35 yang berbunyi,”Anggaran Rumah Tangga ini merupakan bagian yang tidak dipisahkan dari anggaran dasar KBM UAD dan hal-hal yang belum diatur dalam Anggaran Rumah Tangga ini akan diatur kemudian dalam ketetapan dan keputusan BEMU bersama DPMU. Segala aturan yang ada masih tetap berlaku sebelum diadakan yang baru menurut AD/ART ini berlaku sejak tanggal ditetapkan.\n\nDan jika DPM UAD tidak ada maka harus segera diselenggarakannya kongres luar biasa (KLB), karena KBM telah mengalami kegagalan dalam penyelenggaraan kongres dan kegagalan atas kosongnya DPM UAD sebagai lembaga tertinggi dalam struktur KBM UAD. Hal ini sesuai dengan AD/ART BAB XIII tentang kongres luar biasa KBM UAD pasal 23 yang berbunyi, “kongres luar biasa KBM UAD merupakan forum pengambilan keputusan tertinggi di lingkungan KBM UAD ketika terjadi kegagalan kongres mahasiswa KBM UAD,” yang mana mekanismenya telah diatur dalam ART BAB XIII tentang kongres luar biasa pasal 23 yang berbunyi, “Kongres luar biasa KBM UAD dapat dilaksanakan jika diperlukan yang disebabkan adanya kegagalan pada kongres mahasiswa KBM UAD yang mana mekanisme pelaksana kongres luar biasa KBM UAD diatur oleh lembaga kemahasiswaan yang dibentuk dan diamanatkan oleh KBM UAD.\n\nStudent Government\n\nIstilah baru “Student Government” yang diciptakan oleh BEM UAD ternyata tidak sepenuhnya baru. Student Government yang diartikan pemerintah mahasiswa ini sebenarnya telah tertera dalam AD/ART KBM BAB XV tentang BADAN EKSEKUTIF MAHASISWA UNIVERSITAS pasal 25, “BEMU adalah tempat dan kedudukan presiden mahasiswa sebagai pelaksana Pemerintah Pusat Mahasiswa yang berkedudukan di Universitas Ahmad Dahlan menurut Anggaran Dasar dan Anggaran Rumah Tangga.” dan setelah naskah sumpah presiden dan wakil presiden BEM UAD yang berdasarkan pada kedaulatan mahasiswa maka BEMU sebagai penyelenggara pemerintah mahasiswa dalam membuat undang-undang harus meminta persetujuan DPM U yang merupakan penjelmaan dari mahasiswa.\n\nJadi istilah tersebut hanyalah akal-akalan untuk menghancurkan Keluarga Besar Mahasiswa yang berdasarkan kekeluargaan, bukan politis sebagaimana tercermin dalam UU pemilwa yang ngawur karena tidak berlandaskan AD/ART. Sudah berapa lamakah saudara-saudara calon pemimpin bangsa ini ikut organisasi? dan tidak tahukah kedudukan AD/ART? Pro-Kontra(kontroversi)atau saya sebut konflik ini tidak akan terjadi jika kita mengacu pada AD/ART yang ada sebagai landasan organisasi kita keluarga besar mahasiswa UAD.\n\nKeluarga Besar Mahasiswa UAD\n\nKeluarga Besar Mahasiswa UAD (KBM) adalah merupakan nama wadah kemahasiswaan di tingkat Universitas Ahmad Dahlan adalah Keluarga Besar Mahasiswa Universitas Ahmad Dahlan (AD/ART BAB II tentang nama dan definisi pasal 2) Kata “Keluarga” di sini mempunyai makna filosofis yang tak asal saja digunakan oleh pendahulu. Pereduksian kekeluargaan ini hendaknya kita cermati bersama, bagaimana hubungan struktur kemahasiswaaan nantinya. Nuansa politis yang ingin diciptakan oleh UU pemilwa baru ini dengan “student Government” bukanlah sebagai pembelajaran politis tapi sebaliknya berdampak negatif terhadap lembaga kemahasiswaan itu sendiri (kita KBM). Kesatuan dan kedaulatan utuh mahasiswa tanpa disadari tercerai-beraikan. Organ mahasiswa yang satu dengan yang lain akan terjebak dalam kepentingan praktis golongannya sendiri bukan kepentingan mahasiswa “yang berkeluarga” otomatis diantara organ tersebut tidak akan saling mengenal bahkan bermusuhan jika berbeda kepentingan golongannya.\n\nKBM UAD dibentuk pada tanggal 23 sya'ban 1419 bertepatan dengan 1 November 1999 M (BAB III tentang waktu dan tempat kedudukan pasal 4).selanjutnya pasal BAB V tentang Dasar, Pengertian dan tujuan pasal 9 berbunyi, ”Dasar KBM UAD Yogyakarta adalah wahana dan sarana pengembangandiri mahasiswa kearah peningkatan wawasan keilmuan, cendikiawan serta pembinaan integritas kepribadian yang berdasarkan islam, dengan berpedoman pada SK Mendikbud Nomor 155/UU 1998. Kaedah Perguruan Tinggi Muhammadiyah dan Tri Dharma Perguruan Tinggi. Kemudian dilanjutkan pasal 10, ”KBM UAD yogyakarta adalah kesatuan organisasi kemahasiswaan di lingkungan Universitas Ahmad Dahlan Yogyakarta.”\n\nMenggugat KBM dengan Student Government adalah sesuatu yang tidak masuk akal apalagi memisahkan UKM/LIM dari struktur KBM yang semudah membalik telapak tangan tanpa melihat AD/ART KBM maupun AD/ART UKM/LIM dan AD/ART BEM sendiri yang berdasarkan pada AD?ART KBM. Lantas bagaimana dengan kinerja BEM UAD selama ini tanpa mengetahui AD/ARTnya? aneh memang.\n\nBelum lama kita dikejutkan dengan adanya merger antar fakultas, yang berujung fatal karena statuta UAD belum disahkan, lantas dibatalkan merger tersebut. pembatalan ini jelas, karena landasan kebijakan di UAD adalah statuta, bagaimana mungkin kebijakan ditetapkan apalagi dilaksanakan tanpa sebuah landasan, semisal AD/ART? namun kenyataannya ini terjadi dan tengah berlangsung. Lantas landasan apa yang digunakan? jelas, atas landasan kepentingan.mana mungkin jika benar-benar akan menegakkan demokratisasi dan kedaulatan mahasiswa membuat UU yang ahistoris ini. kan mustahil? tapi itu terjadi...memang selama ini ruang pikiran kita terkungkung (baca:ter-frame) oleh otoritas dan praktis, asal jalan, asal terlaksana, jadinya asal-asalan.\n\nDi sini sebagai anggota keluarga besar mahasiswa, penulis merasa terpanggil untuk meluruskan penyimpangan (kebijakan) ini yang tidak sesuai dengan AD/ART KBM UAD. Kekecewaan ini kiranya akan terobati jika yang berwenang (baca: pembentuk UU pemilwa 2008) membatalkan kebijakannya. Apa tidak malu dengan rektorat yang mencabut SK penggabungan fakultas, karena statutanya belum sah? bagi penulis, sikap itu bukan memalukan, tapi justru itu sikap bijak dan gentle yang telah dilakukan oleh UAD. tapi lebih memalukan (malu-maluin) lagi jika kebijakan pemilwa 2008 ini terus dilanjutkan tanpa revisi.\n\nYa, demikianlah potret lembaga otoritas mahasiswa kita dan sungguh mengenaskan nasib AD/ART representasi mahasiswa terbengkalai dan terlupakan. Lantas bagaimana BEM UAD mampu menjalankan tugasnya selama ini? Wajarlah jika keputusan yang dibuatnya menyimpang dari AD/ART. bahkan tidak tahu menahu tentang KBM yang tertera dengan jelas dalam ketentuan umum setiap halaman pertama undang-undang (termasuk UU Pemilwa 2008). Atau pura-pura tidak tahu? wallahu a'lam.\n\nQuo Vadis Pemilwa 2008 UAD?\n\nTerlepas dari keterlanjuran itu, maka kita perlu menatap nasib kita (KBM) ke depan. Seperti apa dan bagaimana kita ke depan, kiranya tak lepas dari sukses-tidaknya Pemilwa sekarang. Sebagai elemen kemahasiswa mari kita bersama menyatukan tujuan, bahwa kita harus junjung tinggi kepentingan mahasiswa bersama, bukan golongan.\n\nLantas, sudahkah dalam Pemilwa ini mengedepankan kehendak bersama sebagai tujuan Pemilwa, bukan parsial (kelompok atau golongan) yang mendominasi ruang komunikatif ini (Pemilwa). Bagaimana bisa menjadi kehendak bersama jika dalam prosesnya terdominasi dan tak melibatkan 'bersama'? bahkan terkesan ingin 'menjadi' (baca: menguasai) bukan 'memiliki' (Lacan). Quo vadis Pemilwa 2008? Namun setidaknya di antara kita (mahasiswa) mampu merasakannya dan memahaminya demi terwujudnya Pemilwa ini sebagai kehendak bersama. Bersatulah mahasiswa. [Moh.Fathoni]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}