{
  "article": {
    "id": "f3c1f81c-1d2e-48c0-9ae8-8c9bdc817dec",
    "title": "Rahmat, Si Wirausaha Muda dari Magelang",
    "slug": "rahmat-si-wirausaha-muda-dari-magelang",
    "excerpt": "“Bahwa seorang wirausaha itu lebih kepada minat dan keinginan kuatnya untuk dikembangkan serta cinta kepada (dunia-red) wirausaha daripada sekedar ikut-ikutan mengembangkan wirausaha yang ada tapi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-12-05T12:03:57.000Z",
    "createdAt": "2017-12-05T12:03:57.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "“Bahwa seorang wirausaha itu lebih kepada minat dan keinginan kuatnya untuk dikembangkan serta cinta kepada (dunia-red) wirausaha daripada sekedar ikut-ikutan mengembangkan wirausaha yang ada tapi tidak istiqomah dalam menjalankannya.”\n\r\n -Rahmat Solihin\n\r\nAwalnya Rahmat Solihin tidak menyangka kalau usaha pembuatan bunganya akan sukses layaknya para pengusaha yang lain. Sebelum terjun dalam usaha tersebut, ia sudah beberapa kali mencoba membuka usaha lain tetapi selalu gagal.\n\r\nDulu ia menggeluti berbagai bidang usaha seperti nasi bungkus, kantin, penjual rongsokan, kripik singkong, jualan sayur keliling, jualan susu murni keliling dan lain sebagainya. Tapi usaha-usaha tersebut tidak bertahan lama karena beberapa hal yang menurutnya tidak sesuai dengan harapan dan keinginannya. Namun kegagalan itu tidak membuatnya patah semangat bahkan ia terus berusaha, sabar dan ikhtiar penuh harap agar suatu saat ia menemukan usaha yang lebih baik serta dapat menghasilkan apa yang ia usahakan.\n\r\nKetika saya bertemu di kosnya yang berlokasi di Jalan Kusumanegara pada malam hari, ia sedang berbaring santai sambil memainkan gawainya. Suasana kosnya saat itu sepi dan hanya terdengar suara motor yang lewat.\n\r\n“Assalamualaikum”\n\r\n“Waalaikumsalam. Mau wawancara lagi ya,” ujar Rahmat sambil tersenyum.\n\r\nSekitar pukul sebelas malam, ia mulai menceritakan segala macam keluh kesah dan keputusasaannya sebelum ia sukses dalam usahanya sekarang sebagai penjual bunga. Pada waktu yang bersamaan, ia juga menceritakan momen yang tidak terlupakan dalam kehidupannya, yaitu sekitar tahun 2014-2015. “Saat itu aku tidak memiliki apa-apa, untuk makan susah, apapun yang ada ya kita makan selama itu halal,” ujarnya.\n\r\n“Dengan kondisi seperti itu saya berusaha mencari pekerjaan bahkan membuka usaha yang bisa menambah nilai ekonomis untuk biaya hidup saya tapi selalu gagal,” tambahnya.\n\r\nTapi semenjak 22 April 2016 ia bekerjasama dengan salah satu temannya yang bernama Aftiari Khairunnisa. Ia menceritakan bahwa waktu luangnya banyak yang terabaikan sebelum menjadi penjual bunga. Semenjak ditawari oleh Aftiari, ia mulai menekuni usahanya yang dimulai dari nol hingga sesukses sekarang.\n\r\n“Awal dari inisitif ini adalah hanya untuk mengisi waktu luang yang banyak terbuang serta keinginan untuk mandiri,” ujar Aftiari.\n\r\nDengan usaha yang digelutinya itu, perjuangan dan jerih payahnya dalam berwirausaha selama ini tidak sia-sia. Kini ia sudah mampu untuk membiayai hidupnya, bahkan menciptakan lapangan pekerjaan untuk orang lain. Oleh karenanya untuk menjadi seorang wirausaha yang sukses tidak lepas dari minat dan keinginan untuk berwirausaha.\n\r\n“Bahwa seorang wirausaha itu lebih kepada minat dan keinginan kuatnya untuk dikembangkan serta cinta kepada (dunia-red) wirausaha daripada sekedar ikut-ikutan mengembangkan wirausaha yang ada tapi tidak istiqamah dalam menjalankannya,” ungkapnya.\n\r\nRahmat terlihat sangat bersemangat saat menceritakan pengalamannya tersebut. Dengan memakai celana jeans dan baju yang berwarna putih, ia terus bercerita sambil sesekali menghisap rokok.\n\r\nDari pembuatan bunga itu, Rahmat dan para pegawainya dalam sehari mampu menghasilkan uang sebanyak Rp 700.000 sehingga rata-rata penghasilannya per bulan adalah Rp 20.000.000. “Apalagi waktu momen-momen wisudaan. Ada banyak sekali yang memesan dari berbagai universitas dan bahkan terkadang konsumen kita tolak karena kekurangan stok dan kekurangan SDM (Sumber Daya Manusia-red) sebagai pegawai,” ujarnya.\n\r\nIa juga menuturkan bahwa pemesan tidak hanya di wilayah Yogyakarta, tetapi juga berasal di luar Yogyakarta bahkan Jawa, misalnya Kalimantan, Jakarta, Bali, Lombok, dan lain sebagainya. “Namun meski demikian saya masih memiliki kendala terutama pada tempat yang belum mencukupi, keterbatasan SDM pada bidang produksinya dan pada bidang pelayanannya,” tuturnya.\n\r\nKini ia sudah memiliki 12 karyawan dari berbagai kalangan. Mayoritas berasal dari mahasiswa, sebagian anak pondok, dan sebagian lagi sudah profesional. Tapi yang unik dari Rahmat adalah ia masih menyandang sebagai seorang mahasiswa di Program Studi Bahasa dan Sastra Arab semester III di Universitas Ahmad Dahlan (UAD). Semenjak terjun dalam usahanya, Rahmat sudah bisa membiayai kuliahnya sendiri, mulai bisa mandiri, dan bahkan hasil usahanya ia kirim untuk keluarganya di rumah, khususnya untuk orangtuanya.\n\r\nDengan usahanya tersebut, Rahmat berharap bisa menampung teman-teman sesama mahasiswa yang ingin belajar mandiri untuk berwirausaha. “Dan yang jelas (saya harap-red) usaha ini lebih maju dan berkembang serta dapat meningkatkan pelayanan kepada pelanggan,” ungkap Rahmat.\n\r\n“Selain itu, satu harapan saya yang semoga secepatnya terealisasikan yaitu saya ingin sekali membuat pengawetan bunga (asli-red) biar bisa menambah jual beli karena di Yogyakarta belum ada yang jual bunga untuk diawetkan. Adanya hanya di luar negeri, tapi ini udah ada satu di Jakarta,” tutur Rahmat dengan penuh harap.\n\r\nDengan masih menyandang status mahasiswa semester III itu, ia sudah mampu menciptakan lapangan pekerjaan untuk orang lain. Sehari-harinya ia tidak pernah lupa untuk belajar dan mengerjakan tugas bersama dengan teman-temannya walau sesibuk apa pun dia berwirausaha. Hal inilah yang membuat salut teman-temannya yang lain.\n\r\nTeman kos Rahmat yang bernama Abdul Khairu contohnya. Pria kelahiran Jawa Tengah ini menuturkan, “Yang membuat saya salut kepada Rahmat adalah kreativitasnya, kerja kerasnya, konsistennya. Walaupun banyak saingan, tapi dengan gayanya dia mudah untuk menarik pelanggan.”\n\r\nSelain Abdul, teman kos Rahmat yang lain yaitu Zakarya Saputra juga menuturkan, “Yang membuat saya salut kepadanya yang jelas kerja kerasnya. Dengan usianya yang masih muda, ia sudah mampu menciptakan lapangan pekerjaan untuk orang lain dan memperoleh keuntungan. Selain itu juga ia tidak pernah lupa dengan temannya sebagai balas budinya serta komunikasinya yang baik.”\n\r\nUntuk mengatasi kesibukannya, Rahmat sesekali menghubungi keluarganya, bercanda dengan teman-temannya, bersepeda dengan teman-temannya, dan terkadang Rahmat juga menghilangkan lelah dengan mendengarkan irama-irama musik.\n\r\nPenulis : Us'an"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}