{
  "article": {
    "id": "10476e34-17de-4504-b31a-40eb7f57843d",
    "title": "Raih Akreditasi A, Dosen dan Mahasisawa Ingin Peningkatan",
    "slug": "raih-akreditasi-a-dosen-dan-mahasisawa-ingin-peningkatan",
    "excerpt": "Jumat (27/10) Universitas Ahmad Dahlan (UAD) telah resmi mendapatkan akreditasi A oleh BAN-PT di Kampus I. Sejak 2014 UAD sudah berambisi untuk akreditasi ini, dan dalam kurun  2 tahun telah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-01T06:16:04.000Z",
    "createdAt": "2017-11-01T06:16:04.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jumat (27/10) Universitas Ahmad Dahlan (UAD) telah resmi mendapatkan akreditasi A oleh BAN-PT di Kampus I. Sejak 2014 UAD sudah berambisi untuk akreditasi ini, dan dalam kurun  2 tahun telah menujukan peningkatan.\n\r\nSeperti ungkap Abdul Fadlil, Wakil Rektor III, berharap peningkatan akreditasi ini menjadikan kegiatan-kegiatan kemahasiswaan semakin meningkat dan berprestasi. Karena kampus siap mendanai mahasiswa untuk mengikuti perlombaan. UAD juga sudah memiliki kebijakan untuk pembinaan lomba-lomba untu meningkatkan kegiatan mahasiswa. “Nah, nanti kalau sudah lolos untuk mengirimkan dananya melalui BIMAWA (Biro Kemahasiswaan dan Alumni-red),” imbuh Fadlil saat diwawancarai oleh reporter Poros (28/10).\n\r\nSelain mengenai perlombaan mahasiswa, Abdul Fadlil juga berharap peran alumni lebih diupayakan dan ditingkatkan kembali. Menurut Fadlil saat ini peran alumni masih kurang, terutama untuk memperluas jaringan UAD di daerah seperti Kalimantan, Sulawesi Tenggara dan lain-lainnya.\n\r\n ”Sehingga nanti ke depan kita akan tingkatkan lagi untuk peran alumni, gitu. Kalau mahasiswa ya itu, hal-hal yang sudah ada sekarang  ini yang  positif itu dikembangkan,” ungkapnya.\n\r\nMenurutnya juga, peran alumni dan mahasiswa juga dibutuhkan dalam peningkatan akreditasi Kampus. Karena itulah kampus mengundang beberapa dari mereka.“Tujuannya untuk memperkuat data-data (akreditasi-red) itu,” ujarnya.\n\r\nHarapan dosen dan mahasiswa terhadap akreditasi A\n\r\nDalam standar  Penilaian Akreditasi Universitas ada beberapa hal yang harus dipenuhi Universitas. Yang pertama Visi, misi, tujuan dan sasaran, serta strategi pencapaiannya, kemudian yang kedua tata pamong, kepemimpinan, sistem pengelolaan dan penjaminan mutu dalam universitas, yang ketiga berkaitan dengan mahasiswa dan lulusannya, yang keempat sumber daya manusia, yang kelima kurikulum, pembelajaran, dan suasana akademik, yang keenam masalah pembiayaan, sarana dan prasarana, serta sistem informasi, terakhir penelitian dosen, pelayanan/pengabdian kepada masyarakat dan kerjasama dengan universitas.\n\r\nMutia, salah satu mahasiswa prodi Ilmu Komunikasi mengaku gembira dengan adanya akreditasi A yang telah dicapai UAD tersebut. Selain Mutia, Intan mahasiswa Satra Arab menyebutkan juga hal yang senada,  “Ya Alhamdulillah yah, kampus kita udah akreditasi A,“ syukurnya.\n\r\nSelain mewancarai mahasiswa, Fajar Dwi Putra, dosen Ilmu Komunikasi UAD, berpendapat akreditasi A adalah sebuah beban yang berat. Karena nilai A adalah nilai yang paling tinggi. Ia mengatakan capaian tersebut bukan sebuah anugerah tapi cobaan.\n\r\nFajar menambahkan, meskipun akreditasi menjadi sebuah beban, ia yakin UAD bisa mengatasi cobaan tersebut karena dari sisi jumlah sudah memenuhi syarat seperti jumlah mahasiswa, jumlah fakultas, jumlah prodi yang mendapat A, jumlah lulusan dan jumlah yang mendapat pekerjan. “Cuman yang harus digaris bawahi adalah bagaimana penggemblengan kepada sistem pembelajaran mahasiswanya,” tambahnya.\n\r\nFajar juga berharap dengan UAD mendapatkan akreditasi A, UAD mampu mencetak mahasiswa-mahasiswa yang berprestasi. ”Kalo tempat pendidikan bisa dimana saja, tapi kalau kampus lokalitasnya jelas universitas, berarti cetakannya mahasiswa yang berprestasi,” jelasnya.\n\r\nDisisi lain akreditasi A dirasa belum sesuai dengan fasilitas yang tersedia di kampus. Hal tersebut disampaikan oleh Anggi, selaku Ketua Dewan Perwakilan Mahasiswa Fakultas Matematika Ilmu Pengetahuan Alam (DPM FMIPA) “Belum sesuai dengan fasilitas yang ada,”Ia juga beranggapan masih banyak yang kurang segi pelayanan bagi mahasiswa, sehingga tidak sebanding dengan capaian nilai akreditasi tersebut.\n\r\nAnggi berharap agar nilai akreditasi mampu meningkatkan fasilitas yang ada, baik itu pengajar, ruang kuliah, maupun hal lainnya. “Kalau harapan sih simple aja, nilai akreditasi disesuaikan dengan fasilitas yang ada, baik pengajar, ruang, biaya atau yang lainnya,” ujarnya.\n\r\nMenjadi universitas yang terbaik tentunya akan banyak mahasiswa yang masuk. Aggita, mahasiswa UAD, berharap agar mahasiswa baru yang akan masuk diseleksi terlebih untuk beberapa jurusan. “Agar tetap terjaga untuk akreditasi A di UAD,” imbuhnya.\n\r\nPenulis : Diar Sotya\r\n\r\nReporter : Fitriani"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}