{
  "article": {
    "id": "4a604beb-f759-4512-a381-52a3717e1b05",
    "title": "Ranjau Tetangga",
    "slug": "ranjau-tetangga",
    "excerpt": "Seorang pria sedang duduk bersila di sebuah kamar dengan cahaya temaram. Sesekali, tubuh yang menggoreskan garis tanda penuaan itu bergidig karena udara dingin dari AC yang menyapu tubuh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-17T01:25:48.000Z",
    "createdAt": "2019-12-17T01:25:48.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Seorang pria sedang duduk bersila di sebuah kamar dengan cahaya temaram. Sesekali, tubuh yang menggoreskan garis tanda penuaan itu bergidig karena udara dingin dari AC yang menyapu tubuh telanjangnya. Meskipun begitu, dirinya tetap fokus pada layar handphone di genggaman.\n\nKetika handphone berwarna hitam mengeluarkan suara-suara desahan, pria berusia 35 tahun itu melirik alat kelaminnya—bereaksi seperti biasa. Jadi, apa yang salah dengannya? Mengapa dia tak kunjung mempunyai momongan? Pertanyaan-pertanyaan itu sering muncul dalam benak pria yang beberapa menit lalu terkapar lelah setelah mencapai puncaknya.\n\nDi dapur, terdengar suara air bergolak seiring dengan aroma khas obat-obatan tradisional yang menguar di seluruh ruangan. Seorang wanita sibuk mengaduk jamu yang sedang dia racik. Daster yang digunakan berayun mengikuti gerakan tubuh moleknya.\n\nBeberapa saat lalu, wanita itu baru diberi resep jamu kuat oleh ibundanya. Setelah tadi pagi uring-uringan karena jamu subur yang dikonsumsinya selama ini tidak memberi efek apa-apa. “Setidaknya, aku dan dia sudah berusaha,” ujarnya lirih guna memotivasi diri sendiri.\n\nSupono sedang mengatur napasnya yang menderu kencang tatkala Rahmi, sang istri masuk ke kamar membawa nampan berisi segelas jamu yang asapnya masih mengepul.\n\n“Apa itu?” ujar si lelaki sembari bergegas menggunakan celana pendeknya.\n\nRahmi tak menjawab, hanya saja, matanya menginstruksikan agar sang Suami segera meminum ramuan itu. Suasana seketika menjadi hening. Rahmi memilih duduk di samping suaminya. Deru napas keduanya terdengar, suara tegukan air yang melewati kerongkongan Supono sedikit meramaikan suasana. Jarum jam sibuk menghitung detik waktu yang berlalu. Tik... tik... tik... suaranya begitu cepat mengiringi dua insan yang netranya saling melahap dengan degup jantung yang saling membalap.\n\n“Suaminya si Rahmi itu mandul!” “Katanya, pernikahan mereka itu dikutuk.” “Ah, jangan-jangan si Rahmi yang mandul.” “Hei, katanya si Rahmi dulu bukan wanita baik-baik, sekarang Tuhan baru ngasih pelajaran ke dia.”\n\nRahmi terlonjak kaget, suara-suara itu selalu setia menjadi alarm pribadinya. Selama sepuluh tahun pernikahan, dia dan Supono tak kunjung dikaruniai momongan. Itu membuatnya banyak digunjingkan oleh masyarakat. Ah, memang mulut-mulut buas itu tak segan melahap siapapun.\n\nRahmi mengusap pipi yang tetiba basah, sekuat apapun dia menulikan telinga, hati dan pikirannya tetap saja berceloteh, perasaannya turut menyeruak menuntut pengakuan bahwa dirinya bukan seorang wanita yang sempurna.\n\nSamar-samar Rahmi dapat mendengar percakapan dari luar kamarnya. Dia amat lelah setelah aktivitasnya semalam. Namun, rasa penasaran lebih menggugahnya untuk sekadar melihat siapa gerangan yang sedang bercakap dengan suaminya.\n\nSetelah menggunakan pakaian lengkap, Rahmi segera keluar. Baru saja dirinya menapakkan kaki di depan pintu kamar, pendengarannya langsung disambut dengan pertanyaan, “Kau dan istrimu sudah mencoba teknik apa saja?” Emosi Rahmi seketika naik pitam. Si brengsek mana yang dengan mudah menanyakan hal pribadi semacam itu. Ah, benar-benar mulut sampah.\n\nRahmi kembali ke kamar dan menutup pintu amat kencang. Tangisnya tumpah ruah, hidupnya hanya sekadar sebuah perbincangan bagi orang di luar sana. Usahanya adalah sebuah cemoohan. Kesulitannya adalah sebuah permainan yang menyenangkan. Tangisannya menjadi sebuah drama hiburan.\n\nTangis Rahmi tak kunjung reda. Satu tangannya meremas seprai kasur yang memang masih acak-acakan. Satu tangannya lagi meremas perutnya amat kencang. Teriakannya tertahan, ia membekap mulut dengan bantal yang menjadi tempatnya menangkupkan kepala.\n\nDetik jam tak lagi terasa cepat, hidup wanita berusia 30 tahun itu berjalan lambat dan kian menyiksa. Ceklek, pintu kamar terbuka ketika Rahmi masih sibuk dengan tangisannya. Di ambang pintu, Supono menatap khawatir. Hatinya pun hancur, salahkah jika mereka menikah atas nama cinta dan bertahan dengan alasan yang sama?\n\nPerlahan, lelaki yang terpaut lima tahun dengan istrinya ini duduk di tepi kasur. Tangannya mengusap rambut Rahmi lembut. Dengan suara bergetar ia berkata, “Kita berjuang sama-sama, ya.” Rahmi bangkit menatap suaminya. Tepat ketika mata mereka beradu pandang, satu tetes air lolos dari penjagaan ketat mata suaminya. Rahmi sadar, ia tak terluka sendiri.\n\n***\n\nSuara tangisan bayi pecah di sebuah rumah kecil bercat abu-abu. Rahmi dengan sigap berlari menuju kamar—menyambangi buah hati kecilnya. Satu bulan telah berlalu sejak mereka memutuskan mengadopsi anak dari panti asuhan. Ah, tentu, cibiran-cibiran masih saja menyapa mereka setiap hari. Tetapi, kuping Rahmi telah penuh dijejali tangisan si bayi, cibiran tetangga tak bisa didengarnya lagi.\n\nPenulis : Kun Anis\n\nEditor : Royyan"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}