{
  "article": {
    "id": "c2ed569e-b8e2-44f9-9c95-0f66f6d54c67",
    "title": "Ratusan Pelajar Putus Sekolah, Lantaran Kenaikan Pengeluaran di Kota Pelajar",
    "slug": "ratusan-pelajar-putus-sekolah-lantaran-kenaikan-pengeluaran-di-kota-pelajar",
    "excerpt": "Dalam lima tahun terakhir (2017-2021) pengeluaran per kapita di Kulon Progo mengalami kenaikan fluktuatif. Hal ini sejalan dengan angka putus sekolah jenjang SMA/SMK, tertinggi pada tahun 2020 ke...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-10-23T14:57:21.000Z",
    "createdAt": "2022-10-23T14:57:21.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Dalam lima tahun terakhir (2017-2021) pengeluaran per kapita di Kulon Progo mengalami kenaikan fluktuatif. Hal ini sejalan dengan angka putus sekolah jenjang SMA/SMK, tertinggi pada tahun 2020 ke 2021 dengan jumlah 365 anak putus sekolah. Fenomena ini berdampak pada terjadinya pernikahan dini dan pekerja anak usia 15-19 tahun.\n\r\nMenjelang Ujian Nasional tahun 2017, usia kandungan Apriliyanti hampir tujuh bulan. Pihak sekolah memaksa Apriliyanti untuk mengundurkan diri sebagai siswi Sekolah Menengah Kejuruan (SMK) Muhammadiyah 3 Wates, Kulon Progo.  Kemudian, dia menikah usia 19 tahun dengan pasangannya. Kini anak Apri, panggilan akrab Apriliyanti, hampir duduk di bangku TK. Sekarang dia juga hamil yang kedua, usia kehamilannya lima bulan.  \n\r\n“Sama sekolah itu disuruh keluar aja, ijazah dan lain-lain saya gak dapat,” kata Apri saat ditemui Poros di rumahnya, Triharjo, Kapanewon Wates, Kabupaten Kulon Progo pada Senin, 26 September 2022. \n\r\nRumah Apri tampak sederhana. Dindingnya disemen ala kadarnya, lantainya pun hanya plester tanpa keramik. Dulu, rumah Apri hanya berdinding anyaman bambu alias gebyok. Namun, kata Apri, kondisi rumahnya lebih baik ketika dirinya dapat subsidi untuk perbaikan rumah sebesar Rp15 juta dari program bedah rumah pemerintah daerah Kulon Progo. \n\r\n“Tapi kan, harus bayar tukang dan lain-lain, jadi harus tombok juga,” katanya. \n\r\nKemudian, Apri bercerita kalau dirinya heran mengapa saat kondisi hamil mengharuskan untuk keluar dari sekolah. Padahal, dirinya pernah dengar kalau ada sekolah lain yang menerima anak untuk sekolah sampai menjelang lahiran.\r\n\n\r\n“Tapi saya kok tidak bisa? Tapi, ya udah, gapapa,” ujarnya. \n\r\nTren Pelajar Putus Sekolah \n\r\nKondisi yang dialami Apri merupakan salah satu potret masalah anak putus sekolah di Daerah Istimewa Yogyakarta (DIY). Data Dinas Pendidikan, Pemuda, dan Olahraga (Dikpora) DIY menunjukan tren anak putus sekolah dalam rentang 2017-2021 pada jenjang SMA/SMK fluktuatif. \n\r\nTahun 2017 ada 161 kasus, 2018 ada 101 kasus, 2019 ada 104 kasus, 2020 ada 102 kasus, dan tahun 2021 ada 365 kasus. Kenaikan terjadi tiga kali lipat di tahun 2020 ke 2021. Dari data ini penyumbang kenaikan angka anak putus sekolah tertinggi di jenjang SMK.\n\r\n\r\n\n\r\nWakil Kepala Dikpora DIY, Suherman, membenarkan temuan itu. Anak putus sekolah di DIY menurut Suherman karena biaya, masalah sosial keluarga, dan menikah dini. Namun, lanjut Suherman, kalau pihaknya menemukan ada anak yang putus sekolah, mereka akan berupaya membuat anak sekolah kembali dengan memindahkan ke sekolah lain yang menurut anak itu nyaman. Namun, apabila kondisi itu tidak bisa dilakukan, pihaknya akan memberikan fasilitas bagi anak untuk mengikuti paket C. \n\r\n“Kami sangat memperhatikan hak pendidikan bagi anak,” kata Suherman saat ditemui di kantor Dikpora Jl. Cendana No.9, Semaki, Kapanewon Umbulharjo, Kota Yogyakarta,  pada Selasa, 11 Oktober 2022.\n\r\n \n\r\nSecara akumulasi tahun 2017-2021 Kulon Progo menempati peringkat pertama dengan jumlah 205 kasus. Kemudian, Kabupaten Sleman 201 kasus, Kabupaten Bantul 188 kasus, Kabupaten Gunungkidul 146 kasus, dan Kota Yogyakarta 93 kasus. \n\r\nRata-rata anak putus sekolah tahun 2017-2021 pada jenjang SMA/SMK di Kulon Progo 41 anak per tahun. Selama tahun 2021 terdapat 17.852 siswa SMA/MA/SMK di Kulon Progo. Di tahun yang sama ada 365 anak putus sekolah di Kulon Progo. Jika dibandingkan artinya dari setiap 49 pelajar di Kulon Progo, ada 1 anak yang putus sekolah.\n\r\nNaiknya Pengeluaran Per Kapita\n\r\nPersoalan anak putus sekolah di jenjang SMA/SMK yang terjadi di DIY, salah satunya dipicu dengan tingginya pengeluaran per kapita di wilayah tersebut. Sebab penduduk di DIY, terutama di pedesaan lebih mengutamakan memenuhi kebutuhan pangan daripada nonmakanan, seperti biaya pendidikan anak. \n\r\n\n\r\nPengeluaran per kapita di DIY dalam wilayah pedesaan tahun 2017-2020 lebih tinggi untuk keperluan makanan daripada nonmakanan. \n\r\nTahun 2017 untuk pengeluaran makanan sekitar Rp410.232 ribu, sedangkan nonmakanan Rp346.740 ribu. Tahun 2018 pengeluaran makanan Rp418.678 ribu, sedangkan nonmakanan Rp421.355 ribu. \n\r\nTahun 2019 pengeluaran makanan Rp436.764 ribu, sedangkan nonmakanan 419.189 ribu. Tahun 2020 pengeluaran untuk makanan Rp444.286, sedangkan nonmakanan Rp441.773 ribu. \n\r\nSecara umum pengeluaran masyarakat di DIY mengalami kenaikan, baik untuk kebutuhan makanan maupun non makanan. Untuk wilayah perkotaan, pengeluaran non makanan jauh lebih tinggi dibandingkan dengan belanja untuk makanannya. Sebaliknya di wilayah pedesaan pengeluaran makanan cenderung lebih besar dibandingkan dengan yang nonmakanan.\n\r\nSalah satu kota yang mengalami fenomena itu adalah Kabupaten Kulon Progo. Kabupaten yang terletak berbatasan dengan Kabupaten Sleman dan Bantul ini merupakan wilayah yang ditopang oleh sektor pertanian. Menurut Bupati Kulon Progo, Sutedjo, sektor pertanian adalah mata pencaharian masyarakat di sana.\n\r\nDonny Sunarta, misalnya, adalah petani sekaligus nelayan yang tahun 2018 silam berhenti sekolah karena masalah ekonomi. Mantan siswa SMK Muhammadiyah 2 Wates jurusan Teknik Kendaraan Ringan itu mesti putus sekolah karena ingin membantu ekonomi keluarga pasca bapaknya meninggal dunia. Sikap itu dipilih Donny sendiri. Pada Jumat, 21 Oktober 2022, reporter Poros menyambangi rumah Donny yang terletak di pesisir Pantai Bugel, Kulon Progo.\n\r\nSaat masih sekolah, kenang Donny, dirinya mesti membonceng kakaknya untuk pergi ke sekolah, sedangkan ketika pulang Donny bonceng temannya. Namun, di sela-sela berkisah soal kondisi ekonomi pasca-bapaknya meninggal, Donny sempat terhenti dan merasa berat untuk diceritakan. Namun, keputusan untuk berhenti sekolah itu sesekali disesali, tetapi kondisinya itu yang memaksa dirinya untuk tetap bekerja. \n\r\n“Sebenarnya saya juga malu keluar sekolah,” ujarnya. \n\r\nSementara itu, pekerjaan sebagai petani dan nelayan yang digelutinya, tidak jarang mengalami kerugian. Dua musim ini, cerita Donny, gagal panen karena cuaca di Kulon Progo tidak baik. Demikian juga dengan di lautan. Bagi, Donny, penghasilan dari pekerjaannya tidak bisa ditentukan dan sebisanya cukup untuk kebutuhan keluarganya. Namun, rugi pun suatu hal yang pasti dihadapi pria berusia 20 tahun itu. \n\r\nNamun, misalnya panennya berhasil dan tangkapan ikannya melimpah, Donny bisa mendapatkan penghasilan sekitar 300-400 ribu per hari. Meski, pendapatan itu akan dia bagi bersama teman-teman kerjanya bertiga sekaligus untuk sewa perahu, beli bensin, dan lain-lain. Bahkan, dirinya juga pernah melaut, tetapi ikan yang ditangkap tidak cukup banyak untuk balik modal. Padahal, biaya bensin yang digunakan relatif banyak. \n\r\n“Sehari tidak cukup 20 liter sekali melaut,” katanya. \n\r\nKalau dikalkulasikan dengan harga bensin aktual saat ini, pengeluaran Donny untuk membeli bensin sekitar Rp14 ribu per liter, sekali melaut bisa menghabiskan uang sekitar Rp280 ribu. Jika dibanding dengan jumlah yang akan diperoleh dalam sehari, pendapatan bersih yang akan Donny terima berkisar 20 sampai 120 ribu. Ini hanya bisa menutupi kebutuhan pokoknya saja. Ditambah lagi dengan kondisi peningkatan harga kebutuhan di pasar.\n\r\nKenaikan pengeluaran per kapita tiap tahun yang terjadi di Kulon Progo, salah satunya bisa terlihat dari kenaikan harga-harga bahan pokok yang terjadi di pasar Bendungan, Kapanewon Wates, Kabupaten Kulon Progo. Kondisi itu diceritakan oleh Sri Haryati, penjual sembako dan aneka camilan di pasar tersebut. Menurut Sri Haryati, kenaikan harga bahan pokok memang pasti mengalami kenaikan. \n\r\nHarga beras, kata Sri Haryati, mengalami kenaikan rata-rata Rp500 per jenis dan kelas beras. Misalnya, beras kelas tengah harga musim tahun lalu adalah Rp9000, musim tahun ini menjadi Rp9500. Namun, beras kelas atas, seperti Pandan Wangi, bisa mencapai Rp12.000 per kilogram. \n\r\n“Rutin per tahun memang seperti itu,” kata Sri Haryati saat diwawancara reporter Poros di kiosnya pada Kamis, 20 Oktober 2022. \n\r\nFenomena ini pun juga berdampak pada pendapatan Sri Haryati. Sebab, cerita Sri Haryati, ketika penghasilan petani menurun, otomatis belanja mereka pun juga tidak begitu banyak. Saat kondisi demikian terjadi, Sri Haryati, hanya berharap kepada pembeli selain petani, seperti pegawai.  \n\r\nBagi sebagian masyarakat, kondisi harga yang terus meningkat dan tidak dibarengi dengan peningkatan pendapatan, tentunya akan lebih mengutamakan kebutuhan untuknya bertahan hidup, yaitu makanan. Sehingga tak jarang orang tua harus menghentikan sekolah anaknya di tengah jalan. Apalagi ketika anaknya terpaksa masuk ke sekolah swasta yang membutuhkan biaya lebih ketimbang sekolah negeri, seperti yang dialami oleh Donny dan Apri. \n\r\nKondisi itu yang membuat Apri juga merasa keberatan dengan berbagai biaya yang mesti dibayarkan. Misalnya, biaya SPP per bulan, seragam, jahit seragam, dan iuran ekstrakurikuler. \n\r\n“Untuk menjahitnya (seragam-red) saja sudah setengah juta (Rp500 ribu), semua bayar,” kata Apri. \n\r\nSuwarno sebagai orang tua Apri, juga merasakan keberatan dengan biaya pendidikan anaknya. Penghasilan per bulan dari bekerja di toko mebel sekitar Rp1.600.000 harus ia gunakan untuk berbagai kebutuhan rumah dan pendidikan kedua anaknya. Bahkan, dirinya harus meminjam ke teman-teman untuk mencukupi biaya sekolah anaknya. Sebab, selama kedua anaknya sekolah, pria berusia 66 tahun itu mengaku tidak mendapatkan beasiswa atau keringanan biaya sekolah. \n\r\n“Harus cukup, untuk biaya sekolah, ah, macam-macam,” katanya saat diwawancara reporter Poros pada Minggu, 16 Oktober 2022.\n\r\nPekerja Anak dan Pernikahan Dini\n\r\nPersoalan putus sekolah di DIY berkelindan dengan bertambahnya anak menikah dini, pekerja anak pada rentang usia 15-19 tahun, dan angkatan kerja usia 15-24 tahun yang hanya menyelesaikan sekolah terakhirnya di tingkat SMP sehingga tidak memiliki ijazah SMA. \n\r\nSelama periode 2017-2021, jumlah rata-rata pekerja anak usia 15-19 tahun adalah 7784 per tahun. Sementara rata-rata angkatan kerja tahun 2017-2021 adalah 4596 orang per tahun. Artinya rata-rata jumlah pekerja anak selama lima tahun terakhir adalah hampir 2 kali kali lebih banyak dibandingkan dengan angkatan kerja pada umumnya.\n\r\n\r\n\n\r\nKetua Lembaga Studi Pengembangan Perempuan dan Anak, Agus Ruyanto, menjelaskan bahwa beberapa anak putus sekolah yang dia temui karena bekerja di tambang pasir. Gaji sekitar Rp100-300 per hari, kata Agus, membuat anak tergiur. Fenomena itu merupakan salah satu alasan anak tidak sekolah, selain mereka tidak minat, kurikulum terlalu berat, ekonomi, dll. \n\r\nMenurut Agus, kondisi kerja di sektor informal menjadi daya tarik tersendiri bagi anak-anak. Baik untuk membantu orang tua atau konsumsi anak itu sendiri. Sayangnya data yang dicatat oleh Dinas Tenaga Kerja dan Transmigrasi hanya melihat pekerjaan anak dari sektor formal. Padahal, anak-anak itu bekerja di sektor informal. \n\r\n“Ini yang sengaja tidak mereka data,” tutur Agus.\n\r\nAgus menambahkan bahwa menilai data angka putus sekolah dari dinas terkait tidak terekspos dengan baik dan ada indikasi tidak jujur. Kondisi ini atas temuan Agus ketika data di dinas jumlahnya sedikit, tetapi ketika dirinya ke lapangan justru temuannya lebih banyak. Padahal, data ini sangat penting karena berkaitan dengan hak anak yang harus dipenuhi negara. \n\r\nAlasan lain yang menyebabkan anak putus sekolah di Kulon Progo adalah lantaran menikah. \n\r\nData Kementerian Agama (Kemenag) Kulon Progo via Badan Kependudukan dan Keluarga Berencana Nasional (BKKBN) Kulon Progo tentang anak menikah dini alias di bawah umur (fluktuasi.  \n\r\nTahun 2018 ada 27 anak, tahun 2019 ada 31 anak, tahun 2020 ada 97 anak, 2021 ada 65 anak. Dari rentang data empat tahun tersebut rata-rata ada 55 anak menikah dini tiap tahun di Kulon Progo. Data ini hanya meliputi anak-anak beragama Islam yang pernikahannya diurus oleh Kemenag Kulon Progo.\n\r\n\r\n\n\r\nHak Anak untuk Mendapatkan Pendidikan \n\r\nHak anak untuk mendapatkan pendidikan yang layak, tak terkecuali peserta didik yang sedang hamil, juga diatur secara tegas dalam Undang-Undang Dasar 1945 pasal 32. Sementara itu, dalam UU Nomor 32 Tahun 2022 tentang Perlindungan Anak juga dijelaskan bahwa negara menjamin dan melindungi anak dan hak-haknya agar dapat hidup, tumbuh, berkembang, dan berpartisipasi secara optimal sesuai dengan harkat dan martabat kemanusiaan serta dapat perlindungan dari kekerasan dan diskriminasi. \n\r\nMeskipun angka putus sekolah di wilayah DIY fluktuatif, namun ada kecenderungan meningkat. Hal ini patut menjadi perhatian. Implementasi UU perlindungan anak belum bisa sepenuhnya berjalan. Berkaca dari persoalan yang menimpa Apri misalnya. \n\r\n“Sebenarnya hamil itu bisa tetap sekolah,” kata Sambodo kepada Poros pada Jumat, 7 Oktober 2022. \n\r\nNamun, dalam prakteknya masih saja ada sekolah yang melakukan perbuatan itu karena menganggap anak hamil di usia sekolah akan membuat citra sekolah tersebut tidak baik. Padahal, lanjut Sambodo, ketika anak hamil di luar nikah sebenarnya dia adalah korban, kalau dikeluarkan dia akan jadi korban lagi. \n\r\nMelihat fenomena tersebut, Dinas Pemberdayaan Perempuan Perlindungan Anak dan Pengendalian Penduduk dan Keluarga Berencana (DP3AP2KB) melalui Koordinator Perlindungan Anak, Sambodo, saat ditemui di kantor DP3AP2KB, menilai sebenarnya sekolah tidak boleh mengeluarkan anak karena itu bagian dari hak anak untuk mendapatkan pendidikan. \n\r\nWakil Dikpora, Suherman, mengatakan bahwa pihaknya sudah bekerja sama dengan Dinas Pemberdayaan Perempuan Perlindungan Anak dan Pengendalian Penduduk dan dinas-dinas terkait untuk melakukan pendampingan terhadap anak yang putus sekolah karena menikah. Kalau tidak memindahkan anak ke sekolah lain, pihaknya memberikan fasilitas kejar paket C. \n\r\n“Biar mentalnya tetap ingin bersekolah,” katanya. \n\r\nAdapun, kejar paket C merupakan pelayanan pendidikan pada jenjang menengah kejuruan melalui jalur nonformal. Pendidikan ini berfungsi untuk mengembangkan potensi peserta didik dengan penekanan pada penguasaan pengetahuan dan keterampilan fungsional serta pengembangan sikap dan kepribadian profesional. \n\r\nSelain itu, program paket C ini adalah salah satu upaya yang dilakukan oleh pemerintah untuk memberikan kesempatan kepada masyarakat usia sekolah atau dewasa yang karena berbagai sebab tidak melanjutkan pendidikan. \n\r\nHasilnya dapat dihargai setara dengan hasil program pendidikan formal setelah melalui proses penilaian penyetaraan oleh lembaga yang ditunjuk oleh pemerintah atau pemerintah daerah dengan mengacu pada standar nasional pendidikan. Hal ini berdasarkan UU Nomor 20 Tahun 2003 tentang Sistem Pendidikan Nasional pada Pasal 26 Ayat 6. \n\r\nTerlebih lagi, paket C ini juga tidak ada batasan umur alias terbuka untuk semua kalangan. Dari yang tidak pernah sekolah, putus sekolah, tidak lulus UN, pekerja tapi tidak memiliki ijazah, dll. \n\r\nKemudian, hal penting yang bisa dilakukan sekarang adalah menarik anak-anak putus sekolah itu kembali bersekolah. Misalnya dengan memberikan fasilitas kejar paket C. \n\r\nSaat ini pemerintah sedang merancang UU Sistem Pendidikan Nasional (RUU Sisdiknas) untuk mengatur wajib belajar dimulai dari kelas prasekolah atau usia enam tahun. RUU yang masuk program legislasi nasional (Prolegnas) prioritas tahun 2022 ini merupakan perubahan dari masa wajib belajar dari semula sembilan tahun menjadi 13 tahun.\n\r\nPasal 7 ayat 2 RUU Sisdiknas menjelaskan bahwa warga negara wajib mengenyam pendidikan dasar selama 10 tahun dan pendidikan menengah tiga tahun. Rinciannya adalah wajib belajar pada jenjang pendidikan dasar bagi warga negara yang berusia enam tahun sampai 15 tahun. Sementara itu, wajib belajar pada pendidikan menengah bagi warga negara berusia 16-18 tahun. Wajib belajar pada jenjang pendidikan dasar diterapkan secara nasional, sedangkan wajib belajar pada jenjang pendidikan menengah diterapkan secara bertahap pada daerah yang memenuhi kriteria yang ditetapkan pemerintah.\n\r\n“Dengan pendidikan itu akan memberikan masa depan anak yang lebih baik,” ujar Agus saat ditemui di kediamannya Semail, Kapanewon Sewon, Bantul, pada Kamis 6 Oktober 2022. \n\r\n****\n\r\nReporter: Adil Al Hasan, Agidio, Lutfi Adib, Gilang Ihsan, Tiara I\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Agidio\n\r\nIlustrator: Sholichah\n\r\nKarya ini merupakan hasil “Pelatihan Jurnalisme Data Investigasi 80 Jam untuk Mahasiswa” yang diselenggarakan Aliansi Jurnalis Independen (AJI) Indonesia dengan dukungan USAID dan Internews. Karya ini dimulai dengan tahapan mengumpulkan data dengan database (basis data) dan dituangkan dalam kerangka masterfile (dokumen induk). Berikut link database dan masterfile tersebut https://docs.google.com/spreadsheets/d/12w8czSnO5XYE2gBmnQb-h9ovQe9Zh4nAXflwoefWuCk/edit#gid=0"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}