{
  "article": {
    "id": "b74d84b0-4e4d-4ee4-adb5-61ff8d8930f9",
    "title": "Rekonstruksi Perjalanan Pers dan Gerakan Mahasiswa",
    "slug": "rekonstruksi-perjalanan-pers-dan-gerakan-mahasiswa",
    "excerpt": "Rekonstruksi Perjalanan Pers dan Gerakan Mahasiswa\nI Ngurah Suryawan *)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:46:54.000Z",
    "createdAt": "2007-12-22T21:46:54.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rekonstruksi Perjalanan Pers dan Gerakan Mahasiswa\nI Ngurah Suryawan *)\n\nMade, sebut saja namanya begitu, adalah aktivis kampus tulen. Aktif di gerakan mahasiswa dan juga memimpin sebuah penerbitan di kampusnya. Hari-harinya habis digunakan untuk menerbitkan buletin aksi mahasiswa dan perencanaan untuk demonstrasi.\n\nSampai suatu ketika Made kebingungan untuk memilih, membongkar kasus korupsi di kampusnya atau menerbitkan buletin kekerasan TNI kepada rakyat Indonesia. Pertama untuk kepentingan kontrol di kampus dan yang kedua untuk pendidikan politik kepada rakyat. Made bingung untuk menentukan langkah, mana priorotas yang harus diambil bagi Made dan kawan-kawan mahasiswa, dan dunia penerbitan kampus.\n\nCerita Made adalah cerita basi tentang kebingungaan pers mahasiswa (persma) yang umum di Bali dan juga Indonesia. Tidak semuanya memang, tapi kegelisahan untuk terus mencari jati diri dan menentukan posisi sekarang terus dilakukan oleh sebagian besar persma di Indonesia. Ada saran untuk belajar dari sejarah. Cobalah untuk menengok sejarah.\n\nApakah kita beromantis ria jika mengingat bagaimana jayanya persma dulu? Saya rasa Made dan kawan-kawan aktivis persma harus mengingat sejarah bahwa begitu melegendanya peranan persma dalam perjuangan kemerdekaan dan gerakan mahasiswa untuk melakukan oposisi dan menumbangkan kekuasaan di tanah air ini.\n\nMisalkan nama Muhamad Hatta dan Soekarno, dua bapak bangsa yang menerbitkan Indonesia Merdeka dalam Perhimpunan Indonesia dan Fikiran Ra'jat di kampus mereka. Pada masa itu, media mahasiswa sangat jelas berorientasi untuk perjuangan melawan kolonialisme imperialisme dan memberikan penyadaran \"bahwa dijajah\" kepada rakyat Indonesia. Tahun 1945-1950, persma larut dalam satu gerakan dalam perang kemerdekaan Indonesia.\n\nDunia persma kembali menggeliat lagi setelah zaman kemerdekaan. Tahun 1955 persma kembali hidup di kampus-kampus di Indonesia. Bisa disebut nama-nama Noegroho Notosusanto (Universitas Indonesia), Koesnadi Hardjosoemantri serta Teuku Jakob (Universitas Gajah Mada) sebagai pelopor gerakan persma ketika itu.\n\nMulai tahun 1966-1977 dunia persma bukan berkiblat kepada perjuangan kemerdekaan lagi, tapi sudah berkiblat kepada dunia gerakan mahasiswa. Tercatat monumen sejarah gerakan mahasiswa 1966 untuk menumbangkan Soekarno dan PKI (Partai Komunis Indonesia) dan Peristiwa Malari tahun 1974. Saat itu, persma bagai tumbuh bak jamur di musim hujan. Sebut saja misalnya media Harian KAMI, Mahasiswa Indonesia edisi Jawa Barat, Mimbar Demokrasi, Kampus, Gelora Mahasiswa atau Salemba di UI.\n\nDi sinilah, khususunya di Mahasiswa Indonesia, terhimpun tulisan-tulisan tajam sebagai \"jalan pikiran\" untuk gerakan mahasiswa 1966. Sebut saja misalnya nama Soe Hok Gie (tokoh kunci gerakan mahasiswa 1966) yang sangat setia menulis di persma yang terbit di Bandung ini. Nah, pasca tragedi Malari 1974 terjadilah pembumihangusan persma. Para pentolan-pentolannya ditahan dan medianya dilarang terbit. Sampai di sini kisah dramatis dan heroik persma beakhir. Denyut nadinya sudah ditikam oleh tombak-tombak kekuasaan yang membunuh akar-akar gerakan persma.\n\nPada zaman pemilu 1977 dengan protes keras bekerjasama dengan Dewan Mahasiswa, persma kembali menggeliat. Dimulai dari protes terhadap keinginan Soeharto cs ketika itu untuk terus berkuasa. Persma berperan sebagai media gerakan mahasiawa bekerjasama dengan Dewan Mahasiswa ketika itu. Akibatnya satu-persatu persma di tanah air ini dibunuh oleh kekuasaan (Soeharto). Di sinilah dimulainya pemberlakuan NKK/BKK (Normalisasi Kehidupan Kampus/Badan Koordinasi Kemahasiswaan) tahun 1978. Setelah itu dimulailah cerita cerita pembumihangus gerakan mahasiswa dan aktivis persma di kampus-kampus di Indonesia. Mulai dari dijegal alasan akademis, disekolahkan ke luar negeri, dituduh berpolitik praktis sampai pada ditabrak mobil ketika sedang berjalan sendirian.\n\nMulai pemberlakuan NKK/BKK inilah sinergi antara persma dan gerakan mahasiswa praktis terputus. Kekuatan-kekuatan untuk mematikan daya kritis dan memandulkan pendidikan jelas terlihat di kampus-kampus di Indonesia. Mahasiswa ketika itu banyak dididik untuk kuliah dan menjadi pandai dengan indeks prestasi tiga koma. Akibatnya mahasiswa menjadi acuh tak acuh terhadap masalah sosial dan politik yang terjadi di sekitarnya.\n\nSampai pada tahun 1985, persma mulai bangun dari tidurnya. Di kampus-kampus di Indonesia, persma kembali menggeliat dengan mengadakan pelatihan-pelatihan kecil dan membangun jaringan informasi dengan persma yang lain. Benih semangat ini membangun kembali denyut nadi kehidupan kampus yang dibungkam NKK/BKK. Isu-isu kampus dipakai sebagai alat untuk perbaikan sistem pendidikan dan pemerintahan (negara) nantinya. Maka mulailah persma ketika itu mengkritisi naiknya pembayaran SPP, kebebasan mimbar akademis, atau isu-isu seputar kampus lainnya. Memainkan isu-isu kampus untuk orientasi perbaikan sistem pendidikan dan negara terus dilakukan.\n\nPenguasa ketika itu bukan tinggal diam. Penguasa kampus dan negara terus berusaha untuk mematikan denyut persma ini. Tercatat pembredelan keras terjadi terhadap Majalah Solidaritas Universitas Nasional Jakarta, Majalah Arena IAIN Yogyakarta. Di Bali Majalah Kanaka Fakultas Sastra Universitas Udayana pernah dibredel Dekan dan Departemen Penerangan ketika itu.\n\nSampai pada Mei 1998, benih sinergi antara gerakan dan pers mahasiswa membuahkan hasilnya. Jaringan antar kampus yang dibentuk dari jaman 1985 terus terbina antar generasi. Perjuangan di kampus masing-masing untuk mengkontrol kebijakan elite kampus untuk menyasar kekuasan negara tetap menjadi orientasi. Gumpalan kebekuan yang terus disasar aktivis pers dan gerakan mahasiswa akhirnya mencair. Lewat tekanan internasional dan gerakan mahasiswa akhirnya Presiden Soeharto turun dari kekuasaannya Mei 1998.\n\nTetap sebagai media dan inspirasi gerakan, persma ketika itu menjadi corong untuk komunikasi antar gerakan mahasiswa. Sinergi ini terbukti berhasil.Lalu pasca keruntuhan Soeharto dan iklim reformasi kemana harusnya persma melangkah? Romantisme sejarah paling tidak memberikan inspirasi kepada aktivis persma saat ini untuk bercermin dan mencari inspirasi mau ke mana persma saat ini?\n\nMau ke Mana Pers Mahasiswa?\n\nBagaimana caranya untuk menghilangkan kebingungan. Ada yang menyarankan untuk coba bercermin dari masa lalu, koreksi diri kemudian melangkah dengan pasti ke depan. Ada benarnya juga saran seperti itu. Tapi pertanyaannya adalah bagaimana berkaca pada masa lalu dan bagaimana cara untuk instropeksi diri. Tentunya untuk bekal di masa depan.\n\nSeperti kondisi dalam ketidakpastian dan bingung untuk mencari orientasi, begitu kondisi umum penerbitan kampus atau pers mahasiswa (persma) di tanah air. Saran untuk berkaca pada masa lalu coba kita cermati.\n\nBaiklah, romantisme persma pada jaman prakemerdekaan dan Soeharto tidak bisa dilepaskan dari sebuah kerangka besar untuk melakukan perlawanan kolonialisme imperialisme dan oposisi terhadap kekuasaan (negara). Di jaman prakemerdekaan, media mahasiswa seperti Indonesia Merdeka (diterbitkan oleh Perhimpoenan Indonesia dengan tokoh Muhamad Hatta) murni konsentrasinya untuk melakukan penyadaran dan perlawanan terhadap penjajah Belanda dan Jepang ketika itu. Ketika jaman gerakan kemerdekaan berlangsung (1945-1950), semua elemen masyarakat termasuk mahasiswa dan persma berbaur menjadi satu dalam perjuangan kemerdekaan.\n\nNah, kondisi jaman prakemerdekaan dan kemerdekaan memberi inspirasi untuk jaman orde baru (1955-1998). Inspirasi untuk mengaitkan dan mensinergikan pers dan gerakan perjuangan kemerdekaan (mahasiswa/rakyat saat ini). Dari paradigma inilah kita coba melakukan kritik terhadap posisi dan peran persma pasca orde baru.\n\nOosan Kampus dan Inspirasi Gerakan Mahasiswa\n\nPersma ketika masih kenceng-kencengnya orde baru (1966-1998), bervisi menjadikan dirinya sebagai pers alternatif. Pers umum ketika itu sangat tunduk terhadap kekuasaan (orde baru). Media saat itu tidak lebih sebagai corong dari program-program pemerintah. Sialnya, tidak ada peluang untuk melakukan kritik dan koreksi terhadap apa yang dilakukan pemerintah. Jika ada yang berani mengkritik pedas, bui sudah menunggu.\n\nKasus pembredelan (pelarangan terbit) TEMPO, Detik dan Editor adalah contoh bagaimana kekuasaan sangat sewenang-wenang terhadap media. Tidak ada peluang sedikitpun dari media untuk menyediakan kolom untuk kritik terhadap program pemerintah. Yang ada hanya promosi baikya program pemerintah. Akhirnya Goenawan Muhamad mengembangkan gaya tulisan kritis dibungkus bahasa sastra. Gaya-gaya laporan berita-berita kisah dengan sedikit gaya bahasa sastra dan cerita menjadi jalan untuk kritisi kekuasaan.\n\nDi tengah kemandegan itu, persma menempatkan dirinya sebagai media alternatif yang mampu menyajikan kritisi kekuasaan yang tidak bisa disajikan media umum (tentunya dengan alasan keselamatan tidak dibredel). Peran ini terbukti efektif dilakukan untuk memberikan kesadaran ditindas dan pendidikan politik rakyat. Meskipun represi kekuasaan begitu kuat, persma dan media alternatif lain terus melakukan pemberitaan-pemberitaan alternatif sebagai lawan pemberitaan formal dan corong kekuasaan di media umum.\n\nPersma ketika itu terbukti mendapat tempat dengan ulasan tajam langsung menunjuk sasaran gaya mahasiswa. Tidak hanya kekuasaan negara yang menjadi sasaran, birokrat dan penguasa kampus tetap menjadi target untuk kritik. Pers dan gerakan mahasiswa bersinergi untuk memunculkan isu-isu kampus. Peran media (persma) sebagai satu bagian gerakan mahasiswa menjadi sangat penting disamping aksi dan refleksi. Sampai disini posisi dan peran persma sangat penting untuk menumbuhkan budaya kritis dan dialog pada masyarakat (mahasiswa).\n\nSinergi ini terus terjaga dan berkembang dengan sendirinya. Dibantu dengan jaringan komunikasi antar pers dan gerakan mahasiswa di kampus-kampus di Indonesia. Kekuasaan yang otoriter dan menyumbat semua ruang-ruag publik memberikan peluang kepada persma untuk membuka ruang publik baru yang menghadirkan Informasi alternatif. Tidak heran jika dunia mahasiswa ketika itu sangat dinamis dan penuh dengan ide-ide cerdas dan alternatif gaya amahasiswa.\n\nSampai kepada awal gerakan reformasi akhir 1997. Dunia pers dan gerakan mahasiswa menjadi satu untuk melakukan aksi protes terhadap kekuasaan. Aksi protes mahasiswa yang mencapai puncaknya ketika Soeharto harus lengser pada Mei 1998.\n\nBersatunya pers dan gerakan mahasiswa kembali membuktikan bahwa pers dan gerakan tidak bisa dipisahkan. Kritiknya adalah kepintaran untuk mengambil peran untuk persma atau gerakan mahasiswa. Belakangan, ketika demontrasi berjalan dipertengahan, mulai ada pembagian peran antara demontrasi dan menerbitkan persma sebagai media komunikasi gerakan dan melakukan pendidikan politik serta propaganda aksi.\n\nMemetakan Posisi dan Peran\n\nLalu bagaimana pasca orde baru? Apakah persma masih berorientasi kepada pers alternatif dengan sajian keras terhadap kekuasaan. Dilain pihak, pers umum kita telah diberikan kebebasan untuk kritis kepada pemerintahan Habibie juga Gus Dur. Ruang-ruang publik itu telah kembali terisi dengan iklim kritik dan dialog. Lalu kemana pers mahasiswa?\n\nDi sinilah harus dilakukan kritik atas peran dan posisi persma. Dengan paradigama sinergi pers dan gerakan mahasiswa ada beberapa catatan pentingnya:\n\nPertama, memang di tengah kebebasan pers saat ini, persma untuk tahap awalnya harus kembali ke kampus, membangun daya kritis mahasiswa dan melakukan oposisi terhadap birokrat dan elite kampus. Ini penting untuk menciptakan peran sebagai lembaga kontrol dan posisi tawar terhadap elit kampus. Seperti local community paper, trend media sekarang yang berbasiskan isu-isu lokal. Maka pers umum sekarang sangat banyak yang menjadi media-media lokal atau daerah. Dan tentunya memaninkan kebijakan dan menjadi media kontrol di daearah masing-masing. Isu-isu lokal seperti kasus korupsi rektor atau kongkalikong pemilihan rektor misalnya bisa dijadikan tema yang menarik kalau bisa membongkar dan mencari otak kasus itu.\n\nKedua, setelah menentukan posisi dan peran di masing-masing kampus, barulah persma menyasar kepada perubahan sistem pendidikan dan kekuasaan. Tahap pertama juga memungkinkan untuk menyertakan perubahan sistem ini dengan sendirinya. Orientasi terhadap perubahan sistem ini disertai dengan kembali melakukan sinergi dengan gerakan mahasiswa masing-masing kampus. Artinya, dengan pemeberitaan persma bisa menjadi semacam gerakan investigasi dan pengumpulan fakta. Kemudian baru ditindaklanjuti dengan aksi protes setelah memegang data dan bukti yang kuat. Di sini persma sebenarnya telah menjadi inspirasi gerakan mahasiswa. Di samping itu persma harus tetap independen dari kepentingan-kepentingan politik yang membodohi. Maksudnya, persma harus tetap konsisten untuk independen dengan idealismenya, media kontrol dan penyadaran serta pendidikan politik bagi rakyat (mahasiswa).\n\nKetiga, jika hambatan terhadap waktu terbit yang lama sehingga ketinggalan isu, persma masing-masing kampus bisa mengakali dengan membuat buletin mingguan untuk mengcover isu-isu kampus yang terus bergulir. Media yang terbit konsisten ini penting untuk memberikan refleksi dari suasana kehidupan kampus.\n\nKeempat, apakah menjadi profesional atau idelaisme inspirasi gerakan mahasiswa? Atau bisa kedua-duanya? Pertanyaan yang sulit untuk dijawab. Tapi cobalah melihat hakekat dari persma sebagai sebuah gerakan penyadaran dan media pendidikan politik untuk rakyat (mahasiswa). Jika persma masih memegang hakekat peran ini, posisi apapun yang diambil apakah itu profesional atau tetap idealis itu hanya jalan atau bahkan kemampuan untuk mengembangan persma. Artinya, jika persma itu bisa profesional, kenapa tidak? Semuanya diatur dengan manajemen yang rapi, imbalan serta politik redaksi yang jelas memihak pada kepentingan rakayat (mahasiswa). Asalkan profesional tidak menjual peran idelalisme memihak kepentingan rakyat (mahasiswa).\n\nPersma di beberapa kampus di tanah air ini telah mengarah kepada profesional. Memang halangan dan gangguan untuk menjadi media profit akan selalu ada. Tinggal bagaimana sekarang persma mampu untuk tetap memegang idelaisme tadi, di manapun posisinya. Tapi hambatan untuk menjadi profesional persma juga tidak sedikit. Alasan masih kuliah, sedikitnya minat mahasiswa terhadap dunia pers dan masih tergantungnya persma kepada elit kampus (rektor, dekan atau ketua jurusan) bisalah dipakai sebagai pembenar. Alasakan saja persma tidak terjerumus menjadi profesional tapi idealisme telah termakan karena menjadi humasnya Rektor atau menjadi media politik salah satu kepentingan. Persma harus selalu independen meskipun dia profesional.\nDengan tetap memegang teguh paradigma pers dan gerakan mahasiswa serta tetap berpedoman pada idelalisme persma, posisi dan perannya akan jelas terlihat. Tidak bingung lagi untuk melangkah kemana. Legenda pers dan perjuangan dan gerakan mahasiswa harus tetap terjaga, jangan sampai ternoda karena persma sudah terjerumus menjadi sangat ekonomis atau persma sudah menjadi budak rektor atau kaki tangan kepentingan politik tertentu.\n\nCatatan kecil ini hadir untuk kembali mengingatkan persma akan tugasnya untuk menyediakan ruang akademis yang kritis kepada mahasiswa dan rakyat. Ruang alternatif itu hadir tentunya untuk memberikan pemikiran dan wawasan kesadaran kepada rakyat. Dan Sekali lagi, catatan kecil ini supaya persma tidak bingung untuk menentukan perjuangannya. Perjuangan untuk rakyat Indonesia.\n\n*) penulis adalah anggota dan pemerhati pers dan gerakan mahasiswa, tinggal di Denpasar"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}