{
  "article": {
    "id": "09df0fe0-a4b1-4258-9abb-f41dc826bf0a",
    "title": "Rektorat \"Todong\" Keluarga Besar Mahasiswa (KBM) UAD!",
    "slug": "rektorat-todong-keluarga-besar-mahasiswa-kbm-uad",
    "excerpt": "Oleh: Andre (pim. litbang poros)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-11T11:30:43.000Z",
    "createdAt": "2012-07-11T11:30:43.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Oleh: Andre (pim. litbang poros)\n\nRektorat UAD memperingatkan KBM uad mengenai pergantian pengurus. Hal itu di karenakan tidak adanya upaya penyelesaian pergantian pengurus, yang mengakibatkan molornya jabatan kedua organisasi tersebut yang seharusnya berakhir pada akhir desember 2011.\n\nPada 19 april 2012 Wakil rektor III bidang kemahasiswaan, telah megirim surat himbauan kepada Keluarga Besar Mahasiswa (KBM) UAD agar bisa menyelesaikan permasalahan ini secepatnya. dikarenakan jabatan DPM dan BEM yang telah berkahir pada akhir desember, dan tidak adanya upaya untuk pergantian tersebut.\nDalam surat tersebut, WR III menghimbau agar KBM UAD melakukan upaya pergantian kepengurusan berupa, merumuskan alternatif solusi masalah kepengurusan, menyelenggarakan kongres KBM UAD, serta ultimatum kampus untuk berinisiatif membentuk kepengurusan.\n\nDalam ultimatum tersebut, kampus akan segera membentuk kepengurusan, Jika sampai tanggal 20 mei 2012 belum terbentuk kepengurusan DPM dan BEM UAD periode baru.\nMenanggapi surat pergantian kepengurusan tersebut, presiden BEM U Surya mengatakan, bahwa dia tidak setuju dengan keputusan rektor, karena dalam AD/ART telah tercantum, bahwa kampus tidak mempunyai hak campur tangan dalam permasalahan yang dihadapi DPMU dan BEMU. Apalagi sampai berinisiatif membentuk kepengurusan tersebut. ”Jika status rektor dalam surat tersebut bermaksud membentuk kepengurusan baru saya tidak setuju, tapi kalau hanya sebagai pengumpul ormawa saya tidak keberatan,“ ujar Surya.\n\nSedangkan Ketua DPMU, Marhaenis tidak ambil pusing mengenai surat ini. Marhaenis beranggapan, bahwa dia akan menerima setiap keputusan demi kebaikan mahasiwa, “Mengenai ultimatum dari pihak Rektorat, kami tidak keberatan jika terjadi pembentukan BEM dan DPM versi rektorat kalau memang itu demi kebaikan mahasiswa,“ jawab Marhenis ketua DPMU kadaluarsa ketika di wawancarai poros.\n\nMenanggapi masalah pembentukan kepengurusan versi rektorat ini, Drs. Muchlas, M.T., selaku WR III berdalih bahwa surat tersebut bukanlah ultimatum tapi hanyalah peringatan agar ada upaya pergantian kepengurusan.\n“Sebenarnya ini bukan ultimatum, hanyalah sebagai peringatan setelah mediasi, kami akan membentuk kepengurusan baru apabila tidak ada tindak lanjut dari DPMU dan BEMU yang saat ini kadaluarsa. Saya berharap pertengahan Juni masalah ini sudah selesai” Ungkap Wakil Rektor bagian kemahasiswaan ketika ditemui di kantornya.\nkegagalan pemilwa Desember kemarin berakibat pada molornya jabatan DPMU dan BEMU, hal ini berdampak pada kekosongan anggota, serta ketidak jelasan legitimasi jabatan prestis di tingkat mahasiswa Ahmad Dahlan, apakah masih mempunyai wewenang atau tidak dalam kepengurusanya.\n\nSurya menanggapi serius mengenai ketidak jelasan legitimasi tersebut. Dia merasa telah beberapa kali berkoordinasi dengan pihak DPMU, tapi tidak ada keputusan pasti dari pihak DPMU membuat kekosongan semakin menjamur, bahkan surya sendiri telah berencana akan bertemu dengan pihak rektor, membahas tentang surat tersebut dan permasalahan legitimasinya.\n\nBahkan menurutnya DPMU harus segera mengambil keputusan dalam meyelesaikan permasalahan ini karena semua keputusan ada di tangan DPMU. “Dalam hal ini sekali lagi yang memutuskan bukan saya, ini adalah wewenang DPMU,” ujar Surya.\n\nSelasa (15/05/2012) pihak DPMU dan BEMU mengadakan rapat umum dan memanggil Wakil Rektor III sebagai mediator, pada rapat yang membahas tentang tujuan keluarnya surat himbauan itu, dibahas pula maksud Wakil Rektor III yang akan mengambil langkah konkrit untuk kepengurusan DPMU dan BEMU. Dalam mediasi itu, pun mereka membahas alasan molornya priode kepengurusan serta perihal setatus legalitas kedua organisasi prestis yang macet itu.\n\nRapat tersebut menghasilkan beberapa keputusan yakni pihak rektorat masih memberikan kepercayaan kepada pihak DPMU dan BEMU untuk menyelesaikan masalah yang terjadi di kepungurusanya. Dalam hal ini pihak kampus memberikan tenggang waktu kepada DPMU hingga akhir bulan juni untuk menyelesaikan masalah pemilwa atau kekosongan DPM Udan BEM U .\n\nSelain itu dalam rapat kemarin menghasilkan beberapa opsi berupa langkah langkah yang akan di lakukan oleh DPM U dalam menyelesaikan masalah PEMILWA dan kekosongan ini mulai dari akan mengadakan pemilwa , semi pemilwa atau akan mengadakan KLB .\n\nAdapun mengenai legitimasi DPM U dan BEM U pihak Rektorat dalam rapat kemarin menyampaikan bahwa DPM U dan BEM U masih mempunyai legalitas atau eksistensi dalam kepengurusanya tersebut dan tidak ada maksud menginisiasi dalam hal tersebut , adapun kata menginisiasi dalam surat tersebut hanya sebatas redaksi saja."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}