{
  "article": {
    "id": "b6a1acb2-e270-45f3-ac8e-1f42cc0ab7ee",
    "title": "Rektor UNDIP Jadi Saksi Ahli Ganjar Pranowo, KIKA Nilai Sangat Tidak Etis",
    "slug": "rektor-undip-jadi-saksi-ahli-ganjar-pranowo-kika-nilai-sangat-tidak-etis",
    "excerpt": "Mewakili Kaukus Indonesia Kebebasan Akademik (KIKA), Dhia Al Uyun, menilai merapatnya Rektor Universitas Diponegoro (UNDIP) pada penguasa, dalam hal ini Gubernur Jawa Tengah Ganjar Pranowo, sangatlah...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-08T14:08:45.000Z",
    "createdAt": "2021-08-08T14:08:45.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Mewakili Kaukus Indonesia Kebebasan Akademik (KIKA), Dhia Al Uyun, menilai merapatnya Rektor Universitas Diponegoro (UNDIP) pada penguasa, dalam hal ini Gubernur Jawa Tengah Ganjar Pranowo, sangatlah tidak etis. Selain itu, secara etika dan hukum secara terang-terangan memperlihatkan adanya barter politik demi pengamanan jabatan rektor.\r\n\r\n“Sungguh tidak pantas, hal itu melanggar hukum dan melanggar etika karena conflict of interest benar-benar ditampakkan,” ungkap Dhia.\r\n\r\nMajelis hakim dalam gugatan Warga Wadas terhadap Ganjar Pranowo, diketuai oleh Roni Erry Saputro dan didampingi dua anggotanya, yaitu Eka Putranti, dan Ridwan Akhir.  Roni Erry Saputro mengungkapkan bahwa saksi ahli dari pihak tergugat Ganjar Pranowo, digawangi oleh Rektor Universitas Diponegoro (UNDIP), Yos Johan Utama. Namun, pihak tergugat yang diwakili Staf Biro Hukum Pemerintahan Jawa Tengah ketika mendatangi sidang keempat di Pengadilan Tata Usaha Negara Semarang ihwal pemeriksaan bukti surat atau tulisan para penggugat dan tergugat enggan untuk dimintai klarifikasi.\r\n\r\n“Kami staf semua, pimpinan aja, pimpinan kami, ya, kepala biro kami, kan, ada, pak Gubernur juga ada,” ujar salah satu Staf Biro Hukum Pemerintahan Jawa Tengah terburu-buru memasuki mobil saat dikejar reporter Poros (5/8).\r\n\r\nSenada dengan majelis hakim, Julian Duwi Prasetia salah satu advokat yang tergabung dalam Koalisi Advokat untuk Keadilan Gempa Dewa membenarkan apa yang dikatakan majelis hakim.\r\n\r\n“Rektor Undip periode kedua (Yos Johan Utama-red) dihadirkan sebagai saksi ahli tergugat atau Gubernur Jawa Tengah,” ungkap Julian (5/8).\r\n\r\nKehadiran Rektor Undip dalam sidang keempat gugatan rakyat Wadas sangat disayangkan oleh Dhia Al Uyun selaku perwakilan  KIKA. Menurut Dhia, Rektor Undip harusnya menolak permintaan Ganjar Pranowo sebagai saksi ahli dalam sidang gugatan rakyat Wadas dan tidak berdiri di pihak kekuasaan.\r\n\r\n“Sangat disayangkan kesediaan rektor tersebut (Yos Johan Utama-red) menjadi ahli saksi. Rektor seharusnya menolak permintaan Gubernur,” tutur Dhia saat dihubungi reporter Poros melalui pesan WhatsApp (7/8).\r\n\r\nKemudian, Dhia melanjutkan, Yos Johan Utama, juga telah menyalahi UU Nomor 25 Tahun 2009 tentang Pelayanan Publik karena telah mengabaikan kepentingan publik, dalam hal ini masyarakat Wadas, dan lebih menghamba pada kekuasaan daripada publik. Dengan demikian kesediaan Rektor Undip menjadi saksi ahli Ganjar telah melanggar independensi seorang akademisi. Padahal, Rektor UNDIP bisa saja menolak permintaan Ganjar Pranowo untuk dijadikan sebagai saksi ahlinya. Sebab, dalam UU Nomor 25 Pasal 14 tahun 2009 pada poin e tertulis bahwa penyelenggara memiliki hak menolak permintaan pelayanan yang bertentangan dengan peraturan perundang-undangan.\r\n\r\nSementara itu, pelanggaran independensi yang dilakukan Rektor Undip berlandaskan pada UU Nomor 25 Pasal 14 Tahun 2009 tentang Pelayanan Publik pada poin b yang berbunyi melakukan kerja sama. Kerja sama yang dimaksud disini ialah kerja sama yang tidak menambah beban bagi masyarakat. Kemudian pada poin d, melakukan pembelaan terhadap pengaduan dan tuntutan yang tidak sesuai dengan kenyataan dalam penyelenggaraan pelayanan publik.\r\n\r\nKemudian, Dhia mengira jika Yos Johan Utama telah melupakan pemikiran Guru Besar Ilmu Hukum UNDIP, Satjipto Rahardjo, yang menggariskan pentingnya keberpihakan pada kepentingan masyarakat.\r\n\r\n“Sepertinya pemikiran Satjipto Rahardjo yang begitu agung telah hilang dengan kesediaan Rektor Undip berdiri merapat ke arah kekuasaan, meninggalkan masyarakat Wadas yang tertindas,” pungkas Dhia.\r\n\r\nSelain itu, pandangan Dhia mewakili Kaukus Indonesia untuk Kebebasan Akademik, melihat keikutsertaan Rektor Undip dalam perkara gugatan rakyat Wadas terhadap Ganjar dianggap sarat akan kepentingan pribadi sekaligus kepentingan politik.\r\n\r\n“Kami menagih komitmen seorang intelektual yang mampu mewujudkan keadilan progresif, layaknya disampaikan Satjipto Rahardjo, bukan intelektual yang melayani atau membenarkan segala tindakan penguasa,” pungkas Dhia.\r\n\r\n\r\n\r\nReporter: Safina Rosita Indrawati, Yusuf Bastiar\r\n\r\nPenulis: Safina Rosita Indrawati\r\n\r\nPenyunting: Yusuf Bastiar\r\n\r\nSumber gambar: semarang.bisnis.com"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}