{
  "article": {
    "id": "f4d205ed-b626-4cb1-a75f-7dd02bdf7e29",
    "title": "Rektor UAD Tidak Hadir, Audiensi Ditunda",
    "slug": "rektor-uad-tidak-hadir-audiensi-ditunda",
    "excerpt": "Hingga pukul 17.30 WIB aksi yang digelar oleh KBM UAD belum mebuahkan kesepakatan. Hal ini dikarenakan audiensi bersama beberapa pihak kampus di tunda akibat ketidakhadiran Kasiyarno selaku rektor...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-11-25T13:17:25.000Z",
    "createdAt": "2015-11-25T13:17:25.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Hingga pukul 17.30 WIB aksi yang digelar oleh KBM UAD belum mebuahkan kesepakatan. Hal ini dikarenakan audiensi bersama beberapa pihak kampus di tunda akibat ketidakhadiran Kasiyarno selaku rektor UAD. Massa aksi memutuskan untuk menunggu hingga rektor datang.\n\r\nPersmaporos.com – Seusai memberikan tanggapan kepada massa aksi, Hendro Setyono mempersilahkan perwakilan mahasiswa untuk melakukan audiensi di Ruang Auditorium bersama pihak kampus. Adapun pihak kampus yang hadir, yaitu Kepala Biro Finansial dan Aset (BIFAS), Kepala Biro Kemahasiswaan dan Alumni (BIMAWA), Wakil Rektor I, Wakil Rektor III dan Kepala Bagian  Keuangan. Meski beberapa perwakilan pihak kampus telah hadir, massa aksi tidak ingin melaksanakan audiensi jika Kasiyarno tidak hadir.\n\r\nAbdul Fadlil selaku Wakil Rektor III memberikan tawaran kepada massa aksi untuk diskusi tanpa rektor. Fadlil mengatakan bahwa pihak kampus yang hadir saat ini sebetulnya telah mewakili dan sekaligus bisa memberikan keputusan. Namun, massa aksi tetap tidak ingin menentukan kesepakatan sebelum rektor hadir. “Tergantung mahasiswa, sebenarnya kita bisa memutuskan beberapa keputusan misalnya masalah yang ringan-ringan dulu,” ujar Fadlil yang menaungi Bidang Pengembangan Kemahasiswaan dan Pemberdayaan Alumni.\n\r\nIa pun menjelaskan rektor berhalangan hadir dikarenakan siang hari ia menghadiri acara disertasi di UGM dan pada malam harinya akan menghadiri pertemuan di Perguruan Tinggi Swasta (PTS). Hal senada diungkapkan oleh Bayu Aji selaku koordinator umum aksi KBM. “Katanya kalo siang tadi rektor uji disertasi, trus kalo malem ini ada acara apa itu perkumpulan PTS,” kata Bayu yang saat ini juga menjabat sebagai Ketua Dewan Perwakilan Mahasiswa Universitas (DPMU).\n\r\nTanggapan datang dari Viky selaku Koordinator Lapangan (Korlap) bahwa aksi ini akan dilakukan hingga pagi hari (26/11). Hal ini disebabkan karena ketidakhadiran rektor dalam audiensi. Disela waktunya bermalam di Audit Kampus I, ia mengatakan KBM akan berencana memboikot rektorat. Ia juga menuturkan bahwa langkah ini diambil agar tuntutan bisa direspon oleh rektor. “Kita sudah bosan dengan pihak rektorat, audiensi-audiensi tapi tidak membuahkan hasil yang maksimal,”  tegasnya.\n\r\nSaat di wawancarai Poros, Bayu Aji selaku koordinator umum berharap agar kesepakatan dengan rektor nantinya tidak hanya sebatas kesepakatan yang dibubuhi tanda tangan di atas materai tanpa adanya realisasi yang nyata. Tuntutan tersebut antara lain, tiadakan P2K susulan, hapuskan kuliah malam dan kenaikan biaya Satuan Kredit Semester (SKS). Disisi lain ia menjelaskan bahwa jika tuntutan tidak direalisasikan, ia akan mengambil sikap untuk menghimpun massa yang lebih besar. [Ayun]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}