{
  "article": {
    "id": "d5cb720c-6032-40b0-ad37-7c75a20b0c24",
    "title": "Rektor Baru UAD Muchlas akan Fokus pada Peningkatan SDM",
    "slug": "rektor-baru-uad-muchlas-akan-fokus-pada-peningkatan-sdm",
    "excerpt": "Minggu, 20 Oktober 2019 dalam rangka menjaga dan membangun suasana harmoni keluarga besar Universitas Ahmad Dahlan (UAD), Biro Kemahasiswaan dan Alumni (Bimawa) bekerja sama dengan Unit Kegiatan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-21T05:26:03.000Z",
    "createdAt": "2019-10-21T05:26:03.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Minggu, 20 Oktober 2019 dalam rangka menjaga dan membangun suasana harmoni keluarga besar Universitas Ahmad Dahlan (UAD), Biro Kemahasiswaan dan Alumni (Bimawa) bekerja sama dengan Unit Kegiatan Mahasiswa (UKM) musik menggelar acara bertajuk “Ahmad Dahlan Harmony” di Rooftop Gedung Laboratorium Kampus IV UAD.\n\nSaat ditemui reporter Poros, Muchlas selaku rektor terlantik periode 2019-2023 menyatakan akan berfokus pada peningkatan Sumber Daya Manusia (SDM), karena menurutnya SDM di UAD masih kurang.\n\n\"Kita ke depan UAD ini akan diperkuat di SDM-nya, yang selama ini mungkin masih agak kurang, kami juga tidak akan berfokus pada infrastruktur, kuncinya kita akan fokus di peningkatan SDM,” katanya saat diwawancarai reporter Poros.\n\nUAD saat ini memperoleh akreditasi A dari Badan Akreditasi\nNasional-Perguruan Tinggi (BAN-PT). Pihaknya menargetkan Tahun 2022 akan\nmemperoleh akreditasi yang lebih unggul.\n\nTerkait dengan peningkatan SDM, langkah yang akan ia ambil adalah\nmelakukan percepatan guru besar, percepatan peningkatan jabatan akademik,\nrekrutmen doktor, atau mengirim dosen-dosen untuk menempuh jenjang strata tiga\n(S3) .\n\nMenurutnya dengan melakukan hal tersebut lulusan UAD akan banyak\nterserap di dunia kerja dengan tetap membawa moral and intellectual integrity.\n\"Pada masa Kasiyarno yang baik kita akan tingkatkan yang kurang nanti kita\nakan berikan pengembangan-pengembangan yang baik lagi,” ucapnya.\n\nDi sisi lain, ia juga berkomitmen untuk menjaga ketahanan finansial UAD sehingga dapat meningkatkan kesejahteraan bagi karyawan dan dosen. Dengan dipilihnya Muchlas sebagai rektor baru, tentunya banyak harapan-harapan dari civitas akademik yang harus diraih.\n\nSalah satu harapan tersebut datang dari Lalu Muhammad Zainuddin Furqon selaku ketua UKM musik. \"Harapan kita kepada Pak Muchlas salah satunya tidak ada sekat antara mahasiswa, dosen, dan pimpinannya,” ujar Furqon.\n\nAhmad Dahlan Harmony: Apresiasi dan Rasa Syukur\n\nAcara Ahmad Dahlan Harmony digelar sebagai bentuk apresiasi kepada\nRektor UAD periode sebelumnya, Kasiyarno atas dedikasinya membangun UAD selama\n12 Tahun. Selain itu acara ini juga sebagai rasa syukur atas dilantiknya Muchlas\nsebagai rektor baru di UAD. Hal ini dikatakan Dedi Pramono selaku Kepala Bimawa\ndalam sambutannya.\n\n\"Sebagai penghargaan yang setinggi-tingginya kepada Bapak Kasiyarno yang telah memimpin UAD dari 2007 hingga 2019 dan ucapan selamat kepada bapak rektor yang baru,\" ucap Dedi dalam sambutan.\n\nAcara yang berlangsung dari pukul 19:30 sampai 23:00 WIB tersebut\ndihadiri langsung oleh rektor terlantik Mukchlas, Kasiyarno, Da'i Kondang\nWijayanto, para dosen beserta istri dan anaknya, dan para Organisasi Mahasiswa\n(Ormawa). Acara tersebut ditutup dengan foto bersama dengan jajaran kampus, dan\npara dosen.\n\nReporter :Us'an dan Mei\n\nPenulis : Us'an"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}