{
  "article": {
    "id": "d8bc5004-8b16-4833-a39a-df5d97084050",
    "title": "Rektor UAD : Selama Ini Tidak Ada Pendidikan Yang Murah",
    "slug": "rektor-uad-selama-ini-tidak-ada-pendidikan-yang-murah-1",
    "excerpt": "“Dari 3 juta pelajar yang ingin masuk ke Perguruan Tinggi, Indonesia hanya mampu menampung 30 % Mahasiswa, maka kalian harus bersyukur masuk UAD,” ungkap Kasiyarno, Rektor UAD, dalam sambutanya di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Ilham Lazuardi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-15T15:36:56.000Z",
    "createdAt": "2017-08-15T15:36:56.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "“Dari 3 juta pelajar yang ingin masuk ke Perguruan Tinggi, Indonesia hanya mampu menampung 30 % Mahasiswa, maka kalian harus bersyukur masuk UAD,” ungkap Kasiyarno, Rektor UAD, dalam sambutanya di Program Penerimaan Mahasiswa Baru (P2K) 2017 pada 15 Agustus 2017.\n\r\n        Perihal murah dan tidaknya biaya kuliah itu dapat dilihat dari kondisi sosial masyarakat dan fasilitas yang diberikan. ”Kalo murah dan tidaknya ini sangat tergantung ya, karena selama ini tidak ada pendidikan yang murah,” ungkap Kasiyarno saat di temui di tempat konferensi pers di hari yang sama.\n\r\n        Dalam kesempatan yang sama ia juga mengatakan bahwa jika biaya kuliah begitu mahal tentu akan dipertimbangkan juga oleh universitas. “Biaya kita ini sebagian besar dari mahasiswa, kita putar tapi belum mencukupi.”\n\r\n          Kasiyarno juga mengatakan bahwa Dirjen Dikti menetapkan bahwa mahasiswa per tahunya diharuskan membayar Rp. 18 juta. “Yang selama ini Rp. 14 juta kita ini (red-UAD) standar,” ungkap Kasiyarno. Sedangkan mengenai fasilitas Kasiyarno mengatakan masih kurang maka UAD bangun kampus 4 yang kapasitasnya 19.000. “Dan tentu UAD akan semakin besar,” jelasnya.\n\r\n       Selain itu Kasiyarno mengatakan yang pasti setiap perguruan tinggi ingin terus memajukan lembaganya termasuk dengan memberikan fasilitas yang berupa fisik dan peralatan berupa laboratorium . “Karena kita juga ingin memenuhi harapan-harapan masyarakat, program-program studi yang kita bina selama ini,” tambahnya.\n\r\n       Haidar Natsir sebagai Pimpinan Pusat Muhamadiyah mengatakan universitas muhammadiyah itu biaya kuliah murah dan secara konstitusi negaralah yang memberi pelayanan. “UAD dan seluruh pendidikan ini tentu tidak bisa hidup kalo mahasiswa tidak membayar, negara aja bayar,” ungkapnya. “Karena itu uang dari Mahasiswa, Insyallah digunakana sebaik-baiknya untuk kemajuan di kampus kita,”  tambah Natsir setelah menyampikan Stadium General di depan lebih dari 4.000 mahasiswa baru UAD.\n\r\n         Kemudian Haidar Natsir juga mengatakan anak-anak yang tidak berkemampuan itu harus di jaring Negara, caranya terserah itu tugas Kementerian Riset, Teknologi, dan Perguruan Tinggi (Kemenristek Dikti), karena pendidikan secara konstisional adalah kewajiban pemerintah. “Muhammadiyah sebagai organisasi kemasyarakatan, yang sejak awal bergerak di dunia pendidikan, permerintah wajib (memberikan pendidikan murah-red), kita (Muhammadiyah-red) Sunnah,” ungkapnya.\n\r\n      Natsir Juga berpesan agar Seluruh perguruan tinggi harus dimiliki masyarakat seluas-luasnya, harus transparan, objektif, dan memberi kesempatan untuk rakyat tanpa pandang Bulu.\n\r\n      “Harapanya pada kader UAD menjadi kader-kader unggulan, memiliki daya saing, dan mempu memberikan masukan pada bangsa dan negara,” pesan Kasiyarno pada Mahasiswa baru UAD. [Ilham Lazuardi]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}