{
  "article": {
    "id": "82a19655-4547-48ec-917c-a00f5de6ca1f",
    "title": "Rencana Relokasi PKL Malioboro, LBH Yogyakarta: Melanggar Administrasi dan Ada Potensi Pemiskinan Struktural",
    "slug": "rencana-relokasi-pkl-malioboro-lbh-yogyakarta-melanggar-administrasi-dan-ada-potensi-pemiskinan-struktural",
    "excerpt": "LBH Yogyakarta menilai relokasi Pedagang Kaki Lima di Kawasan Malioboro melanggar administrasi karena tidak melibatkan  partisipasi PKL di sana. Selain itu, relokasi yang dilaksanakan pada masa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-01-14T07:06:07.000Z",
    "createdAt": "2022-01-14T07:06:07.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "LBH Yogyakarta menilai relokasi Pedagang Kaki Lima di Kawasan Malioboro melanggar administrasi karena tidak melibatkan  partisipasi PKL di sana. Selain itu, relokasi yang dilaksanakan pada masa pandemi covid-19 seperti sekarang, terang LBH Yogyakarta, berpotensi adanya pemiskinan struktural dan pelanggaran HAM.\n\r\nSejumlah Pedagang Kaki Lima (PKL) Malioboro meminta bantuan hukum kepada Lembaga Bantuan Hukum (LBH) Yogyakarta, pada Selasa (11/1/2022). PKL Malioboro berharap rencana relokasi ditunda. Rencana relokasi PKL Malioboro ini diklaim dalam rangka penataan di kawasan Malioboro dan pengajuan Sumbu Filosofi warisan tak benda ke United Nations Educational, Scientific and Cultural Organization (UNESCO).\n\r\nSalah satu anggota PKL Malioboro, Purwandi mengatakan sejumlah rekan sesama PKL awam terkait masalah hukum sehingga aduan ke LBH ditujukan untuk meminta permohonan penundaan relokasi di kawasan Malioboro.\n\r\n“Mau minta bantuan dari Lembaga Hukum ini, mudah-mudahan bisa tercapailah permohonan kita karena memang dari kita semua itu awam untuk masalah hukum,” ujar Purwandi.\n\r\nSelanjutnya, Purwandi merasa belum siap untuk rencana relokasi PKL Malioboro karena selama pandemi Covid-19 berlangsung sekitar 2 tahun yang sangat berdampak pada penjualan di kawasan pariwisata. Terlebih, ia merasa berat karena tidak ada yang menjamin kesejahteraan para PKL Malioboro.\n\r\nLebih lanjut, Supriyanti, anggota PKL Malioboro juga mengatakan bahwa tidak adanya ketidakjelasan tempat relokasi. Selain itu, pemerintah dinilai tidak transparan dalam memberikan gambaran rencana relokasi yang akan dilakukan.\n\r\n“Tidak ada transparansi dari pemerintah seperti apa, tempatnya di mana,” ucap Supriyantia saat ditemui di Kantor LBH Yogyakarta.\n\r\nHal ini membuat khawatir sejumlah PKL Malioboro terhadap kelayakan tempat relokasi dan omzet penjualan. Sementara itu, waktu yang diberikan kepada PKL Malioboro terkait rencana relokasi juga sangat singkat.\n\r\n“Bulan November disosialisasikan, Januari kita juga harus pindah. Itu dirasa sangat berat bagi kami,” kata Supriyanti.\n\r\nPKL Malioboro merasa sulit mendapatkan informasi tentang kelanjutan proses dari rencana relokasi yang dilakukan oleh pemerintah. Supriyanti hanya memperoleh informasi dari media saja.\n\r\nPadahal, PKL Malioboro berperan dalam memperkuat eksistensi dari Sumbu Filosofis. PKL Malioboro sebagai menjadi wadah dari pengrajin tradisional dan sebagai penghasil kerajinan yang bercirikan erat dengan Kota Yogyakarta.\n\r\nSementara itu, Era selaku Divisi Penelitian LBH Yogyakarta menilai kebijakan rencana relokasi itu melanggar administratif. Salah satunya adalah rencana relokasi tidak melibatkan partisipasi dari PKL Malioboro tersebut.\n\r\n“Kami melihat ada beberapa hal yang secara administratif itu memang dilanggar. Seperti tahap perencanaan di mana itu tidak melalui tahap dengar pendapat dari masyarakat khususnya pedagang malioboro itu sendiri,” terang Era di kantor LBH Yogyakarta.\n\r\nTerlebih kebijakan tersebut dilakukan saat pandemi Covid-19 belum usai. Kebijakan akan berpotensi adanya pemiskinan struktural bagi para PKL Malioboro karena sedang mencoba merangkak memulihkan ekonominya setelah dihajar oleh pandemi Covid-19.\n\r\nSementara itu, potensi akan hilangnya  identitas sosial-budaya yang ada di Jalan Malioboro karena hilangnya eksistensi dari PKL, becak, dan andong di kawasan tersebut.\n\r\nEra mengatakan bahwa rencana relokasi pada PKL Malioboro berpotensi mengabaikan Hak Asasi Manusia (HAM), seperti Pelanggaran hak hidup sebagaimana diatur dalam Pasal 28 A Undang-Undang Dasar Negara Republik Indonesia Tahun 1945; Pelanggaran terhadap standar penghidupan yang layak sebagaimana diatur dalam Pasal 11 angka (1) Kovenan Ekonomi Sosial Budaya yang telah diratifikasi melalui Undang-Undang Nomor 11 Tahun 2005 tentang Ratifikasi Kovenan Internasional Hak-Hak Ekonomi Sosial dan Budaya; Pelanggaran terhadap hak turut serta dalam kebudayaan sebagaimana diatur dalam Pasal (9) Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia; Pelanggaran hak untuk turut serta dalam perlindungan, penegakan dan pemajuan hak asasi manusia sebagaimana diatur dalam Pasal 100 Undang-Undang Nomor 39 tahun 1999 tentang Hak Asasi Manusia.\n\r\nSementara itu, dalam catatan LBH Yogyakarta, rencana relokasi PKL di Malioboro setidaknya harus berpegang pada tiga hal, yaitu pemerintah Daerah Istimewa Yogyakarta harusnya menyampaikan urgensi relokasi, sehingga tidak menimbulkan kebingungan bagi PKL di sana; Rencana relokasi dengan alasan Sumbu Filosofi harus dilakukan secara terbuka, sehingga masyarakat, khususnya PKL Malioboro, memiliki kesempatkan yang luas untuk terlibat. Mulai dari tahapan perencanaan hingga pelaksanaan termasuk mengakses dokumen yang berkaitan dengan rencana relokasi tersebut; Rencana relokasi harus memperhatikan aspirasi kebutuhan dan harapan dari masyarakat, khususnya PKL Malioboro.\r\nPenulis: Luthfi Adib (magang)\n\r\nPenyunting: Dilla S. Kinari"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}