{
  "article": {
    "id": "acbb7ffb-558c-4d05-8921-b1392d4b4ed5",
    "title": "Represi Masih Mendominasi, Pers Mahasiswa Butuh Perlindungan Hukum",
    "slug": "represi-masih-mendominasi-pers-mahasiswa-butuh-perlindungan-hukum",
    "excerpt": "Tindakan represi kerap kali dialami oleh Pers Mahasiswa. Hal ini lantaran tidak berbanding lurusnya antara kerentanan yang dialami dengan perlindungan yang didapat. Terlebih, pihak yang mendominasi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-11-14T13:15:10.000Z",
    "createdAt": "2022-11-14T13:15:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Tindakan represi kerap kali dialami oleh Pers Mahasiswa. Hal ini lantaran tidak berbanding lurusnya antara kerentanan yang dialami dengan perlindungan yang didapat. Terlebih, pihak yang mendominasi melakukan tindak represi malah berasal dari birokrat kampus.\r\n\r\n“Yang paling besar sebenarnya dari pihak kampus. Seharusnya mereka melindungi. Akan tetapi, malah mereka yang merepresi. Orang-orang pihak kampus, entah itu birokrat atau sesama mahasiswa bisa melakukan tindak represi dan lain sebagainya,” ucap Badan Pekerja (BP) Penelitian dan Pengembangan (Litbang) Perhimpunan Pers Mahasiswa Indonesia (PPMI) Nasional, Ummi Wahyuni (6/11/22).\r\n\r\nPada Minggu, 6 November 2022, PPMI Nasional merilis catatan kasus represi yang terjadi pada Lembaga Pers Mahasiswa (LPM) di tahun 2020-2021, yaitu sebanyak 185 kasus. Penyampaian itu bersamaan dengan diskusi yang bertajuk Pers Mahasiswa Masih Dalam Jerat Represi.\r\n\r\nRilis catatan yang ditulis oleh BP Advokasi PPMI Nasional, Adil Al Hasan, bahwa ada 12 bentuk represi yang dialami pers mahasiswa. Represi paling banyak yaitu teguran dengan 81 kasus. Disusul dengan pencabutan berita 24 kasus, makian 23 kasus, ancaman 20 kasus, paksaan meminta maaf atas pemberitaan 11 kasus, penurunan dana 11 kasus, tuduhan tanpa bukti 6 kasus, penerbitan surat peringatan 4 kasus, teror 3 kasus, dan sebanyak 1 kasus dipukul oleh preman di luar kampus dan pelarangan aktivitas jam malam.\r\n\r\nKemudian, pihak yang sering melakukan represi adalah birokrasi kampus sebanyak 48 kali, mahasiswa 16 kali. Lalu, dari Badan Eksekutif Mahasiswa (BEM) atau Dewan Perwakilan Mahasiswa (DPM) sebanyak 12 kali. Sementara itu, Organisasi Mahasiswa Eksternal (Ormek) delapan kali, narasumber enam kali, Aparat Kemanan Negara lima kali, Organisasi Mahasiswa Internal lima kali, Organisasi Masyarakat (Ormas) tiga kali, dan orang yang tidak dikenal tiga kali.\r\n\r\nPenyebab sering terjadinya kasus represi terhadap pers mahasiswa dikarenakan tidak adanya ketegasan dari otoritas atau institusi negara terkait penempatan pers mahasiswa di mata hukum. Sebagaimana pasal 15 ayat 1 UU (Undang-Undang) Nomor 40 tahun 1999 yang mengatur tentang kemerdekaan pers dan meningkatkan kehidupan pers nasional, PPMI Nasional merekomendasikan dua poin kepada Dewan Pers. Poin pertama, membuat nota kesepahaman dengan Kementrian Pendidikan, Kebudayaan, Riset, Teknologi, dan Pendidikan Tinggi (Kemendikbudristek) dan institusi terkait. Poin kedua, melakukan revisi terhadap UU tersebut.\r\n\r\nDirektur Lembaga Badan Hukum (LBH) Pers, Ade Wahyudin menerangkan bahwa relasi kuasa secara akademik dan finansial yang paling kental dirasakan. Alhasil, dominasi ini menimbulkan rasa kekuasaan lebih tinggi dan berhak untuk mengatur.\r\n\r\n“Tidak jarang teman mahasiswa mundur untuk melakukan liputan atau bahkan mereka mengurangi kadar kritisnya, karena kekhawatiran mengenai sanksi akademik. Dimana beranggapan melawan kampus, menyebarkan berita bohong, dan itulah relasi kuasa yang dirasakan oleh pers mahasiswa,” terangnya (6/11/2022).\r\n\r\nMewakili Kaukus Indonesia untuk Kebebasan Akademik (KIKA), Satria Unggul menuturkan bahwa kasus represi tersebut sejalan dengan gaya pelanggaran kebebasan akademik pada akhir periode 2021 dan awal 2022. Di mana pelaku utama tindakan represifitas, baik kepada dosen, mahasiswa, maupun pers mahasiswa itu sendiri adalah kampus.\r\n\r\n“Ini membuktikan bahwa perguruan tinggi atau kampus lebih memilih jalan represif di dalam mendisiplinkan. Orang-orang atau lembaga, baik dosen, mahasiswa, maupun peneliti yang kemudian dianggap bertentangan dengan kepentingan rezim, karena realita yang bekerja di sini adalah kekerasan penggunaan kekuasaan simbolik dan ketimpangan relasi kuasa,” tuturnya (6/11/2022).\r\n\r\n\r\n\r\nPenulis: Nava Yuni Naftivah\r\n\r\nReporter: Indah Gita Pertiwi\r\n\r\nPenyunting: Safina Rosita Indrawati"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}