{
  "article": {
    "id": "324b2a5b-f5ef-4770-b6fd-1f9c0490cc7e",
    "title": "Restorasi Gumuk Pasir Atas Pertimbangan Keistimewaan",
    "slug": "restorasi-gumuk-pasir-atas-pertimbangan-keistimewaan",
    "excerpt": "Siang itu (13/9) sekitar pukul 13.00 WIB, beberapa warga Parangkusumo berduyun-duyun mendatangi Balai Desa Parangtritis. Dalam pantauan reporter Poros, terlihat polisi dan satuan polisi pamong praja...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-16T09:49:51.000Z",
    "createdAt": "2016-09-16T09:49:51.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Siang itu (13/9) sekitar pukul 13.00 WIB, beberapa warga Parangkusumo berduyun-duyun mendatangi Balai Desa Parangtritis. Dalam pantauan reporter Poros, terlihat polisi dan satuan polisi pamong praja sedang berjaga di sekitar balai desa. Mereka dilibatkan untuk mengamankan jalannya pertemuan antara warga dan Pemerintah Kabupaten (Pemkab) Bantul.\n\r\n      Kehadiran warga di balai desa bukan tanpa sebab, mereka datang setelah mendapat surat undangan dari Pemkab Bantul melalui Sekretaris Daerah yang bertanggal 7 september 2016 dengan agenda pertemuan sosialisasi penertiban bangunan, tanaman dan tambak di kawasan zona inti Gumuk Pasir Parangtritis, Kretek, Bantul.\n\r\n        Dalam agenda tersebut Pemkab Bantul memaparkan upaya pemerintah untuk merestorasi atau memulihkan kembali kawasan gumuk pasir seperti aslinya, tanpa ada pepohonan atau bangunan-bangunan yang dapat menghambat proses pembentukan gumuk pasir.\n\r\n      Hermawan Setiaji, selaku Kepala Satuan Polisi Pamong Praja yang memoderatori forum sosialisasi mengatakan bahwa sasaran yang paling utama dalam penertiban ini adalah wilayah zona inti, ”Restorasi tahap pertama di kawasan zona inti,” ungkapnya kepada warga.\n\r\n   Sementara itu, Sunarto selaku Peneliti Gumuk pasir, mengatakan penertiban kawasan tersebut atas pertimbangan Keistimewaan, ”Sultan menghendaki perspektif keistimewaan ditonjolkan,” tuturnya.\n\r\n    Ia juga menambahkan bahwa restorasi gumuk ini bukan karena pertimbangan ekologi, melainkan karena Memayu, Hayuning Bawana yang menurutnya harus tercipta proses untuk mempersatukan keindahan alam semesta. ”Memperanggun keindahan itu caranya menyatukan teteger, batu  sela gilang dan Gumuk Pasir,” ungkap Sunarto yang juga merupakan guru besar Fakultas Geografi Universitas Gadjah Mada (UGM).\n\r\nNasib Warga Belum Jelas\n\r\n     Ketika penertiban zona inti sudah dilakukan, warga yang menempati area ini terpaksa harus meninggalkan tempat yang sudah ditempati. Namun ada sesuatu yang mengganjal dari proses relokasi ini, yakni ketidakjelasan nasib warga.\n\r\n      Dari hasil pendataan yang dilakukan Polisi Pamong Praja, di kawasan zona inti terdapat 63 jumlah Kepala Keluarga (KK). Selain itu dari aspek bangunan tercatat ada 10 bangunan rumah permanen, 20 rumah semi permanen, 5 tempat parkir, 25 kandang, 1 tambak Udang, 1 cafe dan 1 kamar mandi, semua bangunan ini nantinya akan digusur.\n\r\n     Menurut Sunarto, melalui catatan Pemerintah Bantul hanya ada tiga keluarga yang akan mendapatkan ganti rugi. Hal tersebut dikarenakan mereka adalah warga asli Bantul. Selebihnya bukan tanggung jawab pemerintah karena mereka bukan warga asli. ”Ada sedikit, hanya tiga warga. Karena itu bupati yang minta, di luar itu kami tidak bertanggung jawab, itu kewenangan bupati,” jelasnya.\n\r\n       Kawit salah satu warga yang terdampak menuturkan bahwa ia was-was dalam menghadapi penggusuran. “Saya tetap was-was ini,” ujarnya. Ia juga menambakan bahwa proses relokasi ini belum ada langkah terang, karena saat sosialisasi tidak dijelaskan secara pasti.\n\r\n      “Ini mau direlokasi ke mana juga belum ada kejelasan, warga itu kan butuh kejelasan,” ujar Kawit yang kini mengelola sanggar belajar Kuncup Melati Mandiri di lokasi zona inti.\n\r\n      Kawit juga menambahkan apapun yang terjadi ia akan tetap bertahan di lokasi yang ia tempati kini. “Kita akan tetap bertahan,” tegasnya.\n\r\n     Hal lain juga diungkapkan Watin selaku Ketua Aliansi Rakyat Menolak Penggusuran (ARMP). Ia mengungkapkan kekecewaannya jika gumuk pasir diklaim sebagai kawasan tanah Sultan Ground (SG). Menurutnya tanah yang berada di lokasi gumuk pasir itu merupakan tanah rakyat. “Itu tidak cocok dibilang tanah SG. Menurut sejarah yang saya kuasai itu tetap tanah rakyat,” jelasnya saat ditemui di saat usai sosialiasi.\n\r\n    Ia juga kembali menegaskan jika dirinya akan tetap melakukan perlawanan untuk mendapatkan apa yang menjadi hak warga. “Iya, tetap melakukan perlawanan, baik secara hukum dan tekanan politik,” tegasnya. [Bintang, Somad]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}