{
  "article": {
    "id": "42619623-bccb-4fbc-a6bc-36b94593a8ee",
    "title": "Retaknya KMB UAD",
    "slug": "retaknya-kmb-uad",
    "excerpt": "Retaknya KMB UAD",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:13:53.000Z",
    "createdAt": "2008-05-10T18:13:53.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Retaknya KMB UAD\n\nAkankah Kekeluargaan Kita Hilang?\n\nAlhamdulilah puji syukur atas kehadirat Allah SWT atas rahmatnya yang tercurahkan kepada kita semua sehingga kita di sini masih mampu menjalankan kinerja untuk penerbitan bulletin bulan ini walaupun banyak kendala yang kami hadapi tapi itu tidak membuat surut semangat dan perjuangan kami untuk berkreasi.\n\nDalam edisi bulan ini, kita akan membahas tentang berbagai kontraversi dan polemik ynag masih terjadi tentang pesta akbar mahasiswa ini. Mulai dari masalah Badan Eksekutif Mahasiswa sendiri telah membuat undang undang untuk Pemilwa atau pemilihan umum mahasiswa, BEM U yang telah melanggar AD/ART KBM pada pasal 24 tentang tentang keanggotaan DPM yang terdiri hanya dari partai mahasiswa Bertentangan dengan AD/ART KBM yang menuai kontraversi dari pihak FORBES yang menaungi UKM-UKM. Dan mulailah KBM terpecah akibat kepentingan golongan. Menanggapi hal ini presiden BEM U, Aziz Amri, pengganti Aji AF yang telah wisuda Desember lalu, menyangkal kalau telah melanggar AD/ART, karena dirinya merasa tidak tahu-menahu tentang AD/ART dan KMB. Sedangkan Wakil Rektor III menambahkan, pokoknya kita harus sukseskan Pemilwa. Terkait dengan pasal tentang keanggotaan DPM, Pak Muchlas mengatakan, bahwa UKM/LIM harus fokus pada prestasi minat dan bakat, bukan pada ranah pilitik. Alasan ini pula diamini oleh BEM UAD, selain untuk mengoptimalkan kinerja wakil mahasiswa dari partai.\n\nDengan begitu aturan baru ini mengabaikan kepentingan wakil mahasiswa dari fakultas dan jurusan (daerah) dan UKM/LIM (golongan), sebagaimana dalam AD/ART. Yang paling aneh, keputusan ini bukan dalam konggres mahasiswa. Ini pula yang disesalkan oleh sebagian anggota FORBES, namun bagaimanapun itu kita juga berpikir dan bersikap realitis. Inilah realitanya. Ke depan semoga ini bisa diperbaiki bersama.\n\nPemilwa tahun ini merupakan suatu polemik yang serius untuk dikaji mendalam karena KBM yang telah tertera di AD/ART merupakan suatu kesatuan bagi mahasiswa yang berada dalam lingkungan UAD.Tetapi sangat disayangkan sekali perasaan untuk membangun dan mengembangkan kekeluargaan sesama mahasiswa sekarang mulai pudar akibat kepentingan golongan tertentu.\n\nAkankah kita hidup tanpa mengenal satu sama lain? tanpa peduli satu sama lain. kita berjalan tanpa ada rasa membantu sesama. polemik yang tidak dilakukan dengan jalan dialog atau diplomasi inilah yang akan menghancurkan mahasiswa. Pemilwa yang sangat diharapkan berjalan sukses akankah sukses dengan agenda yang akan mewujudkan aspirasi mahasiswa seluruhnya di UAD sedangkan nanti yang akan ada di dalam elemen KBM kita akan terpisah dan orang yang akan duduk di lembaga pemerintahan mahasiswa adalah orang-orang yang hanya memikirkan kepentingan golongannya semata dan hanya untuk berkuasa. Semoga itu tidak terjadi. Siapa pun yang akan duduk di lembaga pemerintahan mahasiswa nanti bisa melihat realita sosial lebih mendalam dan mampu menyalurkan aspirasi semua mahasiswa. Amiin\n\nBuletin ini sangat banyak kekurangannya, kritik dan saran senantiasa kami terima untuk membangun kemajuan bersama. Akhir kata, untuk semua pembaca, kami haturkan: selamat membaca!\n\nSalam Redaksi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}