{
  "article": {
    "id": "eaec4281-d6bf-49f8-8f00-090ebc8e4178",
    "title": "Revisi RUU KPK adalah Racun Penanganan Korupsi di Indonesia",
    "slug": "revisi-ruu-kpk-adalah-racun-penanganan-korupsi-di-indonesia",
    "excerpt": "Komisi Pemberantasan Korupsi (KPK) merupakan lembaga anti korupsi di Indonesia yang bersifat independen. Lembaga ini dibentuk pada tahun 2002 dengan dasar hukum pendiriannya tertuang pada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-15T13:45:22.000Z",
    "createdAt": "2019-09-15T13:45:22.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Komisi Pemberantasan Korupsi (KPK) merupakan lembaga anti korupsi di Indonesia yang bersifat independen. Lembaga ini dibentuk pada tahun 2002 dengan dasar hukum pendiriannya tertuang pada Undang-Undang (UU) No 30 Tahun 2002 tentang Komisi Pemberantasan Tindak Pidana Korupsi. KPK yang mempunyai tugas memberantas kasus korupsi di Indonesia sudah pasti mempunyai banyak rintangan, seperti pemilihan calon pimpinan yang cacat. Ditambah lagi, dari banyaknya calon pimpinan yang berintegritas, ada beberapa nama yang memiliki rekam jejak buruk terkait pemberantasan korupsi namun masih diloloskan. Kemudian, yang menjadi kontroversi yaitu usulan revisi Rancangan Undang-Undang (RUU) KPK yang dikeluarkan oleh Badan Legislasi (Baleg) Dewan Perwakilan Rakyat (DPR) Republik Indonesia  (RI) yang telah disetujui oleh presiden. Tentu ini merupakan salah satu bentuk rintangan dan upaya dalam pelemahan KPK.\n\r\n        Pada revisi RUU tersebut ada beberapa hal yang sangat kontroversial, seperti KPK yang sekarang ini merupakan lembaga ad hoc independen, ketika direvisi akan menjadi lembaga pemerintah yang berada di bawah naungan lembaga eksekutif. Hal ini menandakan sifat independen KPK akan dikikis. Di samping itu, kedudukan pegawai KPK akan berubah menjadi Aparatur Sipil Negara (ASN) yang akan patuh kepada UU ASN.\n\r\n        Selanjutnya, pembentukan dewan pengawas yang dipilih oleh DPR berdasarkan usulan presiden ini merupakan salah satu kontroversi yang terjadi ketika RUU KPK direvisi. Hal ini membuktikan bahwa ruang gerak dari KPK akan terus dipersempit. Di sisi lain, dibentuknya dewan pengawas ini akan memasukkan unsur kepentingan pemerintah yang ditakutkan akan menganggu kinerja dari internal KPK. Dewan Pengawas KPK yang dibentuk dikhawatirkan akan memperlambat serta mengganggu kinerja KPK karena setiap gerak-gerik KPK akan terus diawasi. Hal yang menjadi momok menakutkan adalah dewan pengawas yang dibentuk ini dapat menjadi tameng kepentingan dan status KPK yang berdiri sendiri (independen) dapat rusak karena adanya intervensi dari lembaga lainnya.\n\r\n      Setelah itu, penerbitan Surat Penghentian Penyelidikan (SP3), di mana diatur pada pasal 40 ayat 1 yang berbunyi, \"Komisi Pemberantasan Korupsi berwenang mengehentikan penyelidikan dan penuntutan terhadap perkara tindak pidana korupsi yang penyidikan dan penuntutannya tidak selesai dalam jangka waktu paling lama 1 tahun\" sangat bertolak belakang dengan kasus korupsi yang sangat kompleks dan bahkan membutuhkan waktu bertahun-tahun untuk mengungkapnya. Terutama kasus yang besar, yang melibatkan banyak dana serta pejabat negara di dalamnya. Penerbitan SP3 ini juga menimbulkan kerugian yang amat besar karena kasus yang sudah diselidiki dan telah membuang dana banyak, akan dihentikan ketika sudah berjalan selama setahun.\n\r\n        Selain itu, KPK diwajibkan untuk meminta izin kepada Dewan Pengawas KPK yang dibentuk oleh DPR atas usulan presiden dalam melakukan penyadapan. Selama ini, KPK tidak perlu meminta izin kepada siapapun untuk melakukan penyadapan. Hasilnya bisa dilihat dari banyaknya Operasi Tangkap Tangan (OTT) yang digelar oleh KPK. Adanya dewan pengawas tersebut bisa menghambat kinerja KPK serta merampas sifat indepenannya.\n\r\n      Hal yang menjadi kontroversi selanjutnya adalah aturan terkait penyidik KPK yang tidak diharuskan berasal dari kalangan Kepolisian Negara Republik Indonesia (Polri) maupun Kejaksaan RI, akan tetapi pada revisi RUU KPK, tepatnya pasal 45 mengatur bahwa penyidik KPK hendaklah berasal dari Polri, Kejaksaan Agung RI, dan penyidik Pegawai Negeri Sipil (PNS) yang diberikan kewenangan.\n\r\n      Dari beberapa uraian di atas, sangatlah jelas status KPK saat ini telah berada di titik akhir. Lembaga yang bersifat independen ini akan menjadi lembaga boneka, lembaga yang diracuni kedudukannya oleh revisi RUU KPK yang bersifat kepentingan, berbagai macam cara upaya pelemahan KPK dan yang menjadi puncak pelemahannya terletak pada revisi RUU kali ini. Usulan-usulan yang diberikan oleh Badan Legislasi DPR RI, hanya dengan waktu singkat disetujui oleh forum, karena poin di dalam revisi tersebut di samping bisa memudahkan juga bisa menjadi celah para pejabat untuk melakukan korupsi. Bisa dilihat mayoritas lembaga negara yang tertangkap OTT serta menjadi tersangka KPK berasal dari lembaga eksekutif dan legislatif. Selain itu, yang membuat dewan pengawas adalah lembaga legislatif sendiri dengan usulan lembaga eksekutif. Masyarakat sudah dapat menilai bahwa revisi RUU KPK ini sarat akan kepentingan. Begitu pula dengan penyadapan yang dilakukan harus melakukan perizinan terlebih dahulu, penyadapan yang dilakukan KPK harus sesuai dengan prosedur yang diatur oleh dewan pengawas, dengan ini setiap penyadapan hendaklah dilaporkan terlebih dahulu, hal ini pastinya sangat mengganggu proses penyadapan yang dilakukan.\n\r\n            Sebelumnya Baleg DPR RI sudah beberapa kali mengusulkan revisi RUU KPK ini akan tetapi Presiden Jokowi masih enggan membahas revisi tersebut. Akan tetapi tepat pada 11 september 2019, Presiden Jokowi sudah mengirim surat perihal pengiriman utusan dari Kementerian Hukum dan Hak Asasi Manusia, untuk membahas revisi tersebut. Hal itu menandakan Presiden Jokowi sepakat untuk membahas revisi RUU KPK. Lantas apakah itu sudah sesuai dengan janji beliau pada debat capres kemarin yang mau menguatkan KPK? Justru dengan menyetujui pembahasan revisi RUU KPK menjadi bumerang dari perkataan Pak Jokowi sendiri. Karena, revisi RUU KPK ini merupakan racun dalam pemberantasan korupsi di Indonesia serta secara tidak langsung menghapus independensi KPK dalam menjalankan tugasnya.\n\r\nPenulis : Fadhel Muhammad Ikhwansyah, Mahasiswa dan Anggota Barisan Anti Korupsi Ahmad Dahlan (BAKAD)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}