{
  "article": {
    "id": "2bfdf852-e54d-4d06-8a66-d046e90e1772",
    "title": "Rina Ratih: Ilmu tanpa Teori, ibarat Rumah tanpa Fondasi",
    "slug": "rina-ratih-ilmu-tanpa-teori-ibarat-rumah-tanpa-fondasi",
    "excerpt": "Teori sangat dibutuhkan dalam menganalisis setiap karya sastra. Ini seperti yang disampaikan oleh Rina Ratih dalam seminar bedah bukunya yang berjudul Teori dan Aplikasi Semiotik Michael Rifaterre....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Fara Dewi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-05T22:13:57.000Z",
    "createdAt": "2016-06-05T22:13:57.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Teori sangat dibutuhkan dalam menganalisis setiap karya sastra. Ini seperti yang disampaikan oleh Rina Ratih dalam seminar bedah bukunya yang berjudul Teori dan Aplikasi Semiotik Michael Rifaterre. Ia menjelaskan jika kita mengkaji suatu karya sastra tanpa teori, itu seperti halnya dengan mendirikan rumah tanpa fondasi.\n\r\n“Membuat rumah tanpa fondasi sama seperti membuat karya ilmiah tanpa teori,” tuturnya. Menurut Rina, teori bahkan adalah pisau dalam melakukan analisis.\n\r\nAbdul Wachid BS, sastrawan dan dosen UAD hadir sebagai pembedah buku yang baru dirilis di audit kampus II unit B UAD (3/6) ini. Abdul Wachid juga menyinggung soal pentingnya teori. Ia mengatakan bahwa mahasiswa sastra harus menguasai teori-teori sastra. “Kalian lulus SI minimal menguasai secara mendalam satu teori,” ujarnya.\n\r\nNamun ia melanjutkan, “Kalau anda pengen menguasai teori, berangkatlah dari membaca karya sastra.”\n\r\nArdy Suryantoko, alumni Pendidikan Bahasa dan Sastra Indonesia (PBSI) UAD yang diwawancarai usai seminar menjelaskan, setiap karya sastra memiliki pesan-pesan tertentu, namun disampaikan secara tersirat tidak tersurat. Ia mengatakan bahwa untuk menangkap pesan tersebut mahasiswa memang harus paham teori.\n\r\n“Ketika mahasiswa tidak memiliki pengetahuan teori itu menurut saya sangat sia-sia, ketika dia kuliah tidak ada manfaatnya,” tambah Ardy.\n\r\nMeski teori memiliki peran penting, tak banyak mahasiswa sastra yang menguasainya. Seperti yang dijelaskan Ardy, saat masih kuliah, dari 40 mahasiswa dalam satu kelas, hanya lima sampai 10 yang mengetahui teori sastra. Sedangkan yang paham kurang dari lima mahasiswa.\n\r\n“Saya mengatakan paham itu secara teori, kalau yang bisa aplikasi itu mungkin hanya satu dua orang,” ungkap Ardy.\n\r\nSebagai lulusan PBSI, Ardy mengatakan hal tersebut menjadi PR bagi dosen dan mahasiswa. Karena, menurutnya selama ini jarang ada dosen yang langsung memberikan contoh aplikasi teori. Namun ia mengatakan ada beberapa dosen yang sudah melakukannya.\n\r\nMayoritas tamu yang hadir dalam acara seminar adalah mahasiswa PBSI. Abdul Wachid menanyakan kepada forum, “Kata siapa guru tidak membutuhkan teori sastra?” Menurutnya teori juga penting bagi para guru. [Fara]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}