{
  "article": {
    "id": "bf2aadc3-763b-4468-93cd-8a4dc97b2216",
    "title": "RINDU",
    "slug": "rindu",
    "excerpt": "O, sungguh rindu itu telah menguliti tubuhnya. Tidak ada lagi yang menutupi pembuluh-pembuluh darahnya. Bahkan kau bisa dengan leluasa melihat detak jantungnya, kembang-kempis paru-parunya, dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-07-10T09:40:17.000Z",
    "createdAt": "2018-07-10T09:40:17.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "O, sungguh rindu itu telah menguliti tubuhnya. Tidak ada lagi yang menutupi pembuluh-pembuluh darahnya. Bahkan kau bisa dengan leluasa melihat detak jantungnya, kembang-kempis paru-parunya, dan lambungnya yang kosong. Dia tidak akan memarahimu, karena saat ini dia hanya tergeletak sia di atas dipan kayu. Menunggu seorang pria.\r\n\r\nOrang bilang perempuan adalah makhluk kuat. Bisa menyimpan rasa bertahun-tahun lamanya. Tak peduli seberapa hebat rasa itu mendobrak dada, mereka tetap tenang. Seakan tak ada yang perlu dibicarakan atau diberitahukan. Padahal jauh di dasar pikiran, mereka tak lagi kuat memapah rindu.\r\n\r\nSeperti yang perempuan itu lakukan. Berulang kali dia berkata dia tidak merindukan prianya. Dia hanya menunggu, seperti para pengembala menunggu sapi-sapi merumput di padang gersang. Tapi sesekali dia menangis, sambil tangan lemahnya meremas pelan sarung tangan bercorak batik.\r\n\r\nKetika ada yang bertanya siapa memberinya cincin emas yang terlihat longgar, dia tersenyum lebar. “Priaku.”\r\n\r\nPadahal pria itu tidak pernah mendedikasikan dirinya untuk perempuan itu. Tapi toh tidak ada yang mau membantah atau mengingatkan perempuan itu bahwa ucapannya barusan bukanlah kenyataan.\r\n\r\n“Setia itu perkara perempuan, bukan pilihan,” ujarnya lemah.\r\n\r\nKepada para pengunjung yang belasan bulan menunggu kematiannya, dia sesekali berbagi cerita pilu nan konyol.\r\n\r\n“Aku tak pernah berkata aku mencintai priaku,” dia membuka. “Tapi priaku tahu bahwa aku mencintainya. Dan dia diam saja. apakah semua pria seperti itu?”\r\n\r\nPara pengunjung menggeleng ragu, beberapa kepala di barisan belakang mengangguk mantap, tapi perempuan kurus kering itu tidak menyadari.\r\n\r\nSudah lama kami menantikan kematian Jamilah. Belasan bulan kami lewati dengan harap-harap cemas. Tak pernah kami sekali pun mengajaknya berbincang di warung sayur atau pengajian rutin. Serasa dada kami sesak setiap kali mendengar lembut suaranya.\r\n\r\nIbu rumah tangga yang bersuamikan pekerja dinas selalu was-was setiap kali mendapati suami mereka melempar senyum pada Jamilah. Meski bukan lagi rahasia bila Jamilah hanya jatuh cinta pada Sarmin, bendahara desa yang dua tahun lagi menginjak kepala lima. Toh, persetan dengan umur, kehidupan Jamilah selalu makmur setiap kali tanggal gajian. Padahal kerja pun dia tak punya.\r\n\r\nSarmin selalu mengelak bila digoda dengan Jamilah. Dia sengaja memasang wajah marah dan kecewa. Kami tahu jatahnya selalu datang setiap malam Jumat, karena lampu teras Jamilah padam lebih awal dibanding malam-malam lainnya. Tapi hingga kini, tak seorang pun dari kami yang pernah menangkap basah Sarmin mengunjungi rumah Jamilah. Pun begitu dengan Jamilah.\r\n\r\n***\r\n\r\nSudah satu bulan Jamilah mengerang kesakitan. Sebagai tetangga yang masih berbudi pekerti, kami membesuknya. Bukan dengan harapan dan doa agar dia segera membaik. Hanya sekadar ingin memastikan, sudah sampai di mana ambang napasnya. Bahkan ada beberapa dari kami yang sudah menyiapkan bacaan yasin di saku celana saat membesuk. Jaga-jaga bila perempuan lemah itu menemui ajalnya.\r\n\r\n“Priaku sedang bekerja. Jauh dari kampung. Entah kapan pulang.”\r\n\r\n“Dia tidak tahu bila kau sakit?”\r\n\r\nJamilah menggeleng. Sesekali dia mengelap sendiri air liurnya yang encer. Matanya yang menguning tak dapat lagi memandang lekat wajah kami. “Dia tidak perlu tahu. Toh, ini hanya gegara rindu. Dia akan pulang lusa, dan sakit ini akan segera berakhir.”\r\n\r\nSalah satu di antara kami berbisik, “Pak Sarmin juga pulang lusa dari kerja dinasnya di ibu kota. Sudah kuduga!”\r\n\r\nTidak sia-sia kami mengucilkan Jamilah selama belasan bulan karena mencoba menggoda para suami. Istri mana yang rela diduakan, jangankan diam-diam, terang-terangan pun tidak ada yang sudi.\r\n\r\n“Bagaimana kalau dia tidak pulang? Kau akan sekarat, Jamilah.”\r\n\r\nJamilah menggeleng lagi. “Priaku akan pulang. Aku hanya perlu bersabar.”\r\n\r\nTapi kami sudah terlalu lama bersabar! Kerumunan mendesah berat. Tapi suara yang ditangkap Jamilah adalah desahan amarah yang ditujukan untuk pria yang dia tunggu. “Tenanglah. Jangan salahkan dia.”\r\n\r\nDemi Tuhan yang Maha Segalanya, tidak ada yang menaruh dendam pada sosok misterius yang menyebabkan Jamilah sekarat karena rindu.\r\n\r\n“Kalau begitu kami akan kembali lusa. Bertahanlah sedikit lagi, Jamilah.”\r\n\r\nKerumunan mulai bubar. Meninggalkan Jamilah yang terus saja meremas sarung tangan bercorak batik.\r\n\r\n***\r\n\r\nBegitulah. Kami kembali lagi lusa. Jamilah tidak berubah. Matanya makin menguning, air liurnya makin membanjiri sela-sela bibirnya. Ketika melihat kedatangan kami, dia tersenyum lebar. Seakan pria yang dia nanti belasan hari telah berbaur dalam kerumunan kami.\r\n\r\n“Apa dia sudah datang, Jamilah? Kau sudah lama menunggu.”\r\n\r\nKami menunggu lebih lama dibanding Jamilah. Bahkan ketika Sarmin kami beritahu tentang hal ini, pria mata duitan dengan kacamata tebal itu hanya mengangguk acuh. Dia bahkan enggan hadir bersama kami. Padahal kami tidak begitu peduli jika mereka benar-benar pernah melakukan hal itu. Yang kami pedulikan hanyalah Jamilah menyerah pada penyakitnya.\r\n\r\nJamilah menggeleng. “Dia sedang dalam perjalanan. Apa kalian menunggunya juga?”\r\n\r\n“Oh, ya. Tentu saja! Kami ingin melihat pria yang sudah membuatmu merindu.”\r\n\r\nSungguh, senyum itu, senyum yang begitu manis mengingatkan kami akan keceriaan Jamilah dulu. Betapa dia begitu senang berceloteh di warung sayur, membicarakan apa saja yang bisa mengundang senyum dan tawa tetangga. Senyum itu, meski hadir dari bibir yang terus saja mengeluarkan liur berbau asam, adalah satu hal dari Jamilah yang tidak bisa kami benci.\r\n\r\nAkhirnya kami menunggu bersama Jamilah. Menemaninya menanti detik-detik terakhir kedatangan pria yang dia nanti. Dengan harapan, saat dia bertemu pria itu, Jamilah bisa pergi dengan tenang. Dengan harapan desa kami kembali harmonis seperti dulu, bebas dari gangguan orang ketiga dalam keluarga masing-masing.\r\n\r\n“Pukul empat sore nanti dia akan berdiri di depan pintu itu. Akan kukenalkan kalian padanya. Akan kukatakan kalian menemaniku menunggunya. Dia akan sangat berterima kasih. Pun denganku.”\r\n\r\nKami tidak begitu mengerti apa yang Jamilah maksud, tapi kami tidak peduli. Masih ada waktu satu jam lagi sebelum pukul empat sore. Satu per satu di antara kami mulai bisa bernapas lega, meski masih dengan perasaan cemas. Takut bila Jamilah mengetahui niat kotor kami, beserta buku yasin yang kami sembunyikan di saku. Takut bila Jamilah sadar bahwa kehadiran kami bukanlah karena simpati atau pun empati, kehadiran ini hanyalah bentuk formal dari pelajaran budi pekerti yang kami terima puluhan tahun lalu. Dan juga untuk menjaga nama baik kami masing-masing.\r\n\r\n“Apa kalian akan merindu?” Jamilah bertanya. Matanya tertutup tidak rapat. Sebagian dari kami tidak bisa melepas pandangan dari pintu rumah saat detik jarum mulai bergerak ke angka empat.\r\n\r\nAku menatap Jamilah lekat, dan berkata, “Oh, tentu. Itu sifat alami setiap insan.”\r\n\r\n“Kalau aku pergi, apa kalian akan merindukanku?”\r\n\r\nGagap, aku tak tahu harus bagaimana menjawabnya. Kerumunan menatapku sejenak, memberi kode, lalu kembali terpaku di pintu utama. “Ya, tentu, Jamilah!”\r\n\r\nLalu aku mulai terbayang wajah pasrah Jamilah setiap kali kami berjalan menjauhinya di warung sayur. Bagaimana dia berusaha kuat untuk tetap menghadirkan lelucon-lelucon konyol pada kami yang berwajah datar. Sungguh, senyuman manis yang baru saja dia hadirkan, bukanlah sesuatu yang gampang diabaikan. Tapi kami pun sadar, bila lengah, senyuman itu akan merebut suami kami.\r\n\r\nTepat pukul empat, Somad muncul. Kami menatapnya heran, bagaimana bisa penjaga kubur muncul di saat-saat genting seperti ini. Saat kami balik menatap Jamilah, perempuan itu membuka matanya. “Ya, aku menunggunya. Sudah lama aku mengundangnya kemari. Tapi dia selalu sibuk mempersiapkan lahan.” Jamilah tersenyum. “Apakah sudah selesai?”\r\n\r\nSomad hanya mengangguk. Kerumunan mulai bubar. Aku kembali pulang. Dalam setiap langkah menuju rumah, aku sadar Jamilah tidak benar-benar menunggu pria yang dia rindukan. Jamilah pun tahu kami menunggu kepergiannya. Jamilah hanya tidak ingin sendirian menunggu kematiannya. Dan di sanalah kita, saling menemani hingga satu di antara kita benar-benar tuntas merindu.*\r\n\r\n\r\n\r\nPenulis : Wika G. Wulandari, mahasiswa Prodi Biologi Universitas Ahmad Dahlan, Yogyakarta. Aktif sebagai pendengar yang baik di komunitas Jejak Imaji.\r\n\r\n\r\n\r\n*Tulisan ini pernah dimuat dalam Majalah POROS Edisi X Tahun 2017 “DIFABEL : Cerita dan Fakta”"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}