{
  "article": {
    "id": "0ed128e3-ce96-4a93-a311-7cbba584ed36",
    "title": "Risih dengan Catcalling, Pidanakan Saja!",
    "slug": "risih-dengan-catcalling-pidanakan-saja",
    "excerpt": "“An unjust law is itself a species of violence” (Hukum yang tidak adil itu sendiri merupakan jenis kejahatan). Kutipan dari Jeremy Bentham dalam The Canadian Bar Journal itu cocok digunakan dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-28T08:04:17.000Z",
    "createdAt": "2021-09-28T08:04:17.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "“An unjust law is itself a species of violence” (Hukum yang tidak adil itu sendiri merupakan jenis kejahatan). Kutipan dari Jeremy Bentham dalam The Canadian Bar Journal itu cocok digunakan dalam mengungkapkan kejamnya praktik lapangan hukum di Indonesia. Khususnya mengenai tindak kriminal catcalling yang tidak dihukum secara adil.\n\r\nMenurut Winarsunu (2008), pelecehan seksual merupakan segala bentuk perilaku yang berkonotasi seksual baik secara ucapan, tulisan, simbol, isyarat, atau pun tidakan yang dilakukan secara sepihak dan tidak diinginkan oleh korban. Dari pengertian tersebut, perlu kita garis bawahi bahwa pelecehan seksual tidak hanya dalam bentuk fisik, tapi juga ucapan, tulisan, simbol, dan isyarat.\n\r\nUcapan yang dianggap ‘sepele’, seperti “Hai cantik, mau ke mana?” atau “Wah, manis banget, sih!” yang dilontarkan oleh orang tidak dikenal di tempat umum, mungkin terdengar biasa saja. Padahal, ucapan tersebut dapat dikategorikan sebagai pelecehan seksual, dalam bentuk verbal atau biasa disebut catcalling.\n\r\nNamun, alih-alih melindungi korban catcalling, kebanyakan masyarakat malah menilai orang-orang yang merasa risih dengan ucapan tersebut justru aneh dan terkesan berlebihan. Sebaliknya, orang yang melakukan catcalling malah dianggap hanya iseng dan suatu hal yang wajar terjadi di tempat umum. Lebih lagi, anggapan ini juga memicu korban menjadi enggan membagikan ceritanya kepada orang lain dan ‘menikmati’ traumanya sendirian.\n\r\nMaret 2021 silam, kejadian catcalling pernah dipublikasikan oleh seorang perempuan dalam akun Tiktoknya, @rahmiamalia96. Video berdurasi 28 detik itu menampilkan sekelompok pria yang melontarkan ucapan-ucapan yang membuat Rahmi tidak nyaman. Bukan hanya sehari atau dua hari saja, tetapi setiap hari dia harus melewati sekelompok pria tersebut lantaran memang hanya jalan itu satu-satunya akses menuju kantor tempatnya bekerja.\n\r\nMasih ada yang berpendapat seperti, “Itu juga pasti karena pakaiannya” atau “Ah, gitu doang,” tulis Rahmi dalam videonya sembari menunjukkan bahwa pakaiannya sudah tertutup. Bukankah sudah jelas bahwa si pelaku yang salah, tidak ada alasan yang masuk akal kenapa dia melakukan catcalling kepada perempuan tidak dikenal yang sedang melintas di jalan umum.\n\r\nPelecehan semacam ini tentu mengganggu dan membuat resah masyarakat, khususnya perempuan. Apakah kita hanya bisa diam tidak melakukan apa-apa? Tentu saja tidak. Kita bisa melawan mereka dengan memberikan rasa jera untuk para pelaku agar tidak menganggap sepele atas apa yang dia lakukan, misalnya melaporkan atau membawa ke jalur hukum.\n\r\nJalur hukum bisa menjadi salah satu cara untuk mengatasi pelecehan seksual yang semakin marak terjadi. Kitab Undang-Undang Hukum Pidana (KUHP) Pasal 289 hingga Pasal 296 bisa menjadi dasar penuntutan pelecehan seksual. Dijelaskan dalam pasal itu, istilah pelecehan seksual adalah perbuatan cabul yang intinya perbuatan yang melanggar rasa kesusilaan dalam lingkungan nafsu birahi kelamin dari salah satu pihak.\n\r\nPerlu digaris bawahi dari kasus ini, dikategorikan bukan pelecehan seksual, jika terjadi tindakan yang berbau seksual dan kedua pihak merasa baik-baik saja. Akan tetapi, ketika salah satu pihak merasa tidak nyaman dan terganggu atas tindakan tersebut, bisa dikategorikan sebagai pelecehan seksual dan bisa diselesaikan melalui jalur hukum dengan adanya bukti-bukti atau saksi yang kuat.\n\r\nDasar Hukum Catcalling\n\r\nPenuntutan bisa menggunakan KUHP Pasal 281 ayat (2) versi terjemahan Badan Pembinaan Hukum Nasional (BPHN). Sebagaimana pasal itu berbunyi, barang siapa dengan sengaja dan di depan orang lain yang ada di situ bertentangan dengan kehendaknya, melanggar kesusilaan, maka pelaku dapat dipenjara atau dikenakan denda. Berlandaskan pasal ini, pelaku catcalling dapat diancam dengan pidana penjara paling lama dua tahun delapan bulan atau pidana denda paling banyak empat ribu lima ratus rupiah.\n\r\nKesusilaan atau kesopanan yang dimaksudkan di sini bukan hanya perbuatan saja.  R. Soesilo, Mr. W.F.L. Buschkens berpendapat bahwa melanggar kesusilaan meliputi pernyataan, baik dengan kata-kata maupun perbuatan yang mengenai nafsu kelamin. Sehingga, catcalling termasuk melanggar kesusilaan dan dapat dituntut dengan pasal tersebut.\n\r\nHukuman juga bisa dikaji lebih banyak lagi untuk penanggulangan perbuatan pelecehan seksual catcalling. Terutama untuk menjerat pelaku dan memperkuat dasar hukuman dengan menggabungkan perspektif pidana. Melalui KUHP Pasal 315 dan UU Nomor 44 tahun 2008 Pasal 8, Pasal 9, Pasal 34, dan Pasal 35 tentang pornografi yang bisa digunakan sebagai penyelesaian perbuatan catcalling di Indonesia.\n\r\nTertulis dalam KUHP Pasal 315 bahwa tiap-tiap penghinaan dengan sengaja yang tidak bersifat pencemaran atau pencemaran tertulis yang dilakukan terhadap seseorang, baik di muka umum dengan lisan atau tulisan, maupun di muka orang itu sendiri dengan lisan atau perbuatan, atau dengan surat yang dikirimkan atau diterimakan kepadanya, diancam karena penghinaan ringan dengan pidana penjara paling lama empat bulan dua minggu atau pidana denda paling banyak empat ribu lima ratus rupiah.\n\r\nPasal tersebut bisa digunakan ketika catcalling mengandung unsur vulgar dan pornografi. Kemudian pada pasal 8 berbunyi, setiap orang dilarang dengan sengaja atau atas persetujuan dirinya menjadi objek atau model yang mengandung muatan pornografi.  Sementara, pasal 9 yang berbunyi, setiap orang dilarang menjadikan orang lain sebagai objek atau model yang mengandung muatan pornografi.\n\r\nKemudian, dipertegas pada pasal 34 bahwa setiap orang yang dengan sengaja, atau atas persetujuan dirinya menjadi objek atau model yang mengandung muatan pornografi. Sebagaimana dimaksud dalam pasal 8 dipidana dengan pidana penjara paling lama 10 tahun dan/atau pidana denda paling banyak Rp5.000.000.000,00.\n\r\nJuga pada pasal 35 yang berbunyi setiap orang yang menjadikan orang lain sebagai objek atau model yang mengandung muatan pornografi. Sebagaimana dimaksud dalam pasal 9 dipidana, dengan pidana penjara paling singkat satu tahun, dan paling lama 12 tahun dan/atau pidana denda paling sedikit Rp500.000.000,00 dan paling banyak Rp6.000.000.000,00.\n\r\nSelain untuk pelaku, pihak korban dan saksi pun tertera dalam undang-undang guna mendapat perlindungan. Berdasarkan UU Nomor 31 Tahun 2014 tentang Perlindungan Saksi dan Korban. Secara garis besar, korban dan saksi memiliki hak untuk mendapatkan perlindungan dalam bidang keamanan dan dibebaskan untuk memilih jenis perlindungan yang akan diberikan kepada korban. Pasal ini bertujuan, agar korban dan saksi tidak merasa terancam ketika mengungkapkan pelecehan yang menyebabkan mereka trauma.\n\r\nTindak pidana bagi pelaku pelecehan seksual terutama catcalling memang belum kuat, hanya berdasarkan beberapa pasal saja. Meskipun hukumannya tidak terlalu berat, setidaknya pelaku merasa jera karena terdapat catatan kriminal dalam riwayatnya. Catatan kriminal itu mungkin saja menghambat masa depannya dalam mengejar pendidikan ataupun mencari pekerjaan di dunia luar nantinya.\n\r\nMemang tidak adil, ketika pelaku yang ditindak pidana hanya terkurung di balik jeruji besi paling lama tiga tahun. Sedangkan, korban harus melawan traumanya hingga tidak tahu kapan sembuhnya. Oleh karena itu, laporkan pelaku ketika mengalami catcalling, agar ia berpikir dua kali jika tahu dia akan dipenjara akibat perbuatan isengnya. Juga agar lebih diperkuat lagi hukuman untuk pelaku yang menganggap catcalling adalah candaan di jalan umum semata.\n\r\nNamun sayangnya, tidak banyak yang mengangkat kasus ini ke jalur hukum.  Sebab,  komentar orang terdekat saat korban bercerita bukannya mendukung, tetapi malah menganggap catcalling adalah hal yang wajar. Terlebih lagi praktik di lapangan, kasus seperti ini sangat sulit diajukan ke pengadilan dengan alasan dasar hukum yang lemah.\n\r\nFaktor Itulah yang menjadikan pelecehan seksual hanya sebuah candaan di jalan umum. Hukum seharusnya lebih tegas menegakkan keadilan atas tindak kejahatan. Seperti kata Anatole France, keadilan berarti menegakkan hukum terhadap ketidakadilan. Lantas, apakah hati nurani masih mau mewajarkan 'candaan' yang membahayakan kesehatan mental korban?\n\r\nPenulis: Safina Rosita Indrawati\n\r\nPenyunting: Febi Anggara\n\r\nIlustrator: Mustabir Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}