{
  "article": {
    "id": "38a02e77-219f-4474-975c-b585dbd7e297",
    "title": "Rivandy-Siti Resmi Menjabat Presma dan Wapresma UAD hingga 2020",
    "slug": "rivandy-siti-resmi-menjabat-presma-dan-wapresma-uad-hingga-2020",
    "excerpt": "Sabtu, 19 Oktober 2019, Presiden Mahasiswa (Presma) dan Wakil Presma Universitas Ahmad Dahlan (UAD) terpilih, yaitu Rivandy Harahap dan Siti Aminah telah resmi dilantik. Acara pelantikan yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-22T12:14:13.000Z",
    "createdAt": "2019-10-22T12:14:13.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Sabtu, 19 Oktober 2019, Presiden Mahasiswa (Presma) dan Wakil Presma Universitas Ahmad Dahlan (UAD) terpilih, yaitu Rivandy Harahap dan Siti Aminah telah resmi dilantik. Acara pelantikan yang dilaksanakan di ruang 102 parkiran baru kampus I tersebut berjalan dengan lancar, meski awalnya terjadi sedikit keterlambatan. Perwakilan dari partai, Organisasi Mahasiswa, Organisasi Otonom, dan Keluarga Besar Mahasiswa (KBM) UAD pun turut hadir dalam acara tersebut.\n\nSebagai lanjutan dari acara tersebut, Badan Eksekutif Mahasiswa Universitas (BEMU) akan melaksanakan perekrutan terbuka untuk mahasiswa yang ingin menjadi bagian dari kabinet kerja BEMU 2019. Ketika diwawancarai reporter Poros, Rivandy mengatakan bahwa dirinya ingin perekrutan tersebut bersifat transparan. ”Nanti ada screening, wawancara, ada disiapkan formulir dari internal BEMU itu sendiri. Jadi, itu yang tadi saya bilang transparan, terbuka untuk seluruh KBM,” ujarnya.\n\nRivandy juga menyampaikan bahwa dalam membentuk kabinet kerja, dirinya ingin mencari orang-orang yang memiliki visi yang sama dalam memajukan BEM UAD. Di sisi lain, dirinya juga membutuhkan orang-orang yang dapat membantunya dalam menjalankan semua program kerja rutin  BEM UAD. “Saya lebih mengarahkan pada bagaimana cara seorang menteri yang berkompeten dan memiliki pengalaman organisasi yang lebih dari temen-temen biasanya gitu,” ujarnya.\n\nPembentukan kabinet diharapkan akan selesai dalam satu sampai dua bulan setelah acara\npelantikan dilaksanakan.\n\nSelanjutnya, BEMU akan segera melaksanakan rapat koordinasi dengan Dewan Perwakilan Mahasiswa Universitas (DPMU). Dirga selaku Ketua DPMU 2019 mengatakan bahwa pihaknya telah memiliki agenda kerja, hanya tinggal menunggu BEMU melakukan rapat kerja. Setelahnya baru dilaksanakan rapat koordinasi antara keduanya. “Rapat koordinasi itu melihat dan menimbang serta kita sama-sama melakukan akulturasi bagaimana caranya untuk BEM dan DPM itu harmonis dan agenda kerjanya betul-betul ber-impact kepada mahasiswa,” ujar Dirga.\n\nRivandy menambahkan, “Rapat koordinasi, ya, sifatnya koordinasi dalam rangka  pembentukan internal dan ada beberapa isu berbangsa dan bernegara yang perlu disikapi oleh BEMU dan DPMU sendiri di internal kampus.”\n\nPenulis : Kun Anis"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}