{
  "article": {
    "id": "2e38c5f1-2e8a-424f-9d0f-8e9c374f6b8b",
    "title": "Robohnya Demokrasi Kita",
    "slug": "robohnya-demokrasi-kita",
    "excerpt": "Di kampus yang memiliki masjid besar bin megah tapi salah kiblat itu—Universtias Ahmad Dahlan, maksudnya—mengalami kemunduran demokrasi yang, astaga, memprihatinkan. Padahal, seharusnya kampus dapat menjadi ruang bagi siapa pun untuk berekspresi. Sejak zaman baheula, kampus yang katanya favorit ini selalu mendiskriminasi aneka organisasi mahasiswa, seperti Himpunan Mahasiswa Islam, Perhimpunan Mahasiswa Islam Indonesia, dan lain sebagainya. Setiap masa penerimaan anggota baru dari setiap organisasi yang tidak diakui di UAD itu, mereka tidak boleh melakukan proses perekrutan di dalam wilayah kampus, bahkan pernah mereka diusir dari tanah airnya kampusnya sendiri.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-14T07:16:21.000Z",
    "createdAt": "2021-07-14T07:16:21.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Ada praktik tidak jujur dari pelaksanaan demokrasi di Indonesia. Semua ini bersumber, salah satunya, dari minimnya pendidikan demokrasi yang dilakukan oleh pemangku kekuasaan di negeri ini. Demokrasi yang harusnya berbasis pada perlindungan Hak Asasi Manusia tidak bernar-benar dikampanyekan. Walhasil, mayoritas masyarakat pada umumnya memaknai demokrasi tidak secara substansial—perlindungan Hak Asasi Manusia—alias sebatas agenda lima tahunan, pemilu. Demokrasi, Ndasmu!\n\r\nDosen Filsafat Universitas Indonesia, Saras Dewi, dalam artikelnya berjudul Realitas Semu Demokrasi di Indonesia menerangkan bahwa ruang berdemokrasi di Indonesia kini tengah mengalami tekanan-tekanan yang ekstrem. Dari meluasnya intoleransi, meruncingnya benturan politik, hingga pembatasan ekspresi-ekspresi kebebasan.\n\r\nKerisauan utama terhadap demokrasi di Indonesia, bagi Dewi, adalah bagaimana ia semakin berjarak dengan prinsip-prinsip Hak Asasi Manusia (HAM).  Singkatnya, kita dapat mengukur vitalitas denyut demokrasi dengan mencermati terpenuhinya perlindungan terhadap HAM.  \n\r\nDalam UUD Republik Indonesia Nomor 39 Tahun 1999 tentang Hak Asasi Manusia, mendefinisikan HAM sebagai seperangkat hak yang melekat pada hakikat dan keberadaan manusia sebagai mahkluk Tuhan Yang Maha Esa dan merupakan anugerah-Nya yang wajib dihormati, dijunjung tinggi dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang demi kehormatan serta perlindungan harkat dan martabat manusia.\n\r\nIngat, kata kuncinya adalah HAM dijunjung tinggi dan dilindungi oleh negara, hukum, pemerintah, dan setiap orang. Kemudian, harusnya demokrasi dapat menjadi ruang yang aman bagi setiap orang untuk menggunakan hak-hak dasarnya. Adapun, hak-hak dasar itu juga dijelaskan dalam UUD Nomor 39 Tahun 1999 tentang Hak Asasi Manusia, di antaranya hak untuk hidup, hak mengembangkan diri, hak memperoleh keadilan, hak atas kebebasan pribadi, hak atas rasa aman, dan sebagainya.\n\r\nNamun, terlepas dari itu, bak waktu terus berputar, pengetahuan pun terus berkembang. Akhir-akhir ramai perbincangan mengenai environmentalisme. Sebuah jenis diskursus baru yang mengakomodasi hak-hak non-human, seperti hak sungai untuk tetap jernih, mawar untuk tetap berduri, sampai pada hak burung untuk berkicau saban pagi di dahan pohon. Namun, bukan soal begituan yang ingin saya sampaikan. Kita balik saja ke pembahasan di awal.\n\r\nSaras Dewi juga menyitir renungan seorang filsuf politik Norberto Bobbio dalam karyanya, Masa Depan Demokrasi. Di sana ia menyoal bagaimana demokrasi tidak mencapai apa yang dicita-citakan. Apa yang sedang berlangsung adalah pemahaman yang paling minimal tentang demokrasi, hal prosedural yang melibatkan suara mayoritas dalam suatu keputusan publik. Dalam kondisi semacam ini, demokrasi hanya menjadi seperti gagasan Sir Thomas More, yaitu utopia. Sebuah gagasan yang paripurna, tapi hanya di dalam pikiran alias tidak bisa direngkuh atau direalisasikan.\n\r\nPadahal, menurut Yohanes Antonius Lelaona dalam artikelnya yang berjudul Kekerasan dalam Demokrasi Menurut Zlavoj Zizek, dalam berdemokrasi koersi ditekan ke titik nol dan yang menjadi pusat demokrasi adalah pandangan yang melihat bahwa setiap orang harus diperlakukan  sebagai subjek moral yang setara. Hal ini seperti dalil John Locke, Equality before the law, bahwa manusia harus punya akses yang sama atau setara untuk mengakses hukum dan keadilan.\n\r\nKarena itu, bagi Yohanes, hukum cinta kasih harus diutamakan dalam kehidupan berdemokrasi. Sebab, hanya dengan cara ini kita bisa akrab sebagai warga negara, bukan warga agama atau lainnya. Namun, kekerasan antarsesama manusia, baik fisik atau verbal, di negara demokrasi, seperti Indonesia, masih saja terjadi. Baik antarwarga negara, antarorganisasi masyarakat, atau warga negara dengan negara.\n\r\nMakanya, The Economist Intelligence Unit (EIU) tahun 2020 lalu melaporkan hasil risetnya tentang indeks demokrasi: Indonesia masuk kategori negara dengan demokrasi cacat. Hal ini disebabkan karena peringkat Indonesia menurun, dari 6.48 menjadi 6.3. Kondisi ini merupakan angka terendah yang diperoleh Indonesia dalam kurun waktu 14 tahun. Kendati tidak terjun bebas, tapi fenomena ini harusnya menjadi bahan evaluasi bagi kekuasan terhadap kehidupan demokrasi di Endonesia.\n\r\nDemokrasi, Ndasmu!\n\r\nSekali lagi, demokrasi yang basisnya adalah perlindungan terhadap Hak Asasi Manusia, di Indonesia tidak benar-benar direalisasikan. Cita-cita ideal dari demokrasi, seperti menciptakan tradisi egaliter dan inklusif masih menjadi utopia. Beberapa orang yang ingin mengekspresikan diri atau menggunakan hak-hak dasarnya—seperti di UUD Nomor Nomor 39 Tahun 1999 tentang Hak Asasi Manusia—kerap mendapat ancaman, diskriminasi, dan kekerasan.\n\r\nLihat beberapa contoh, misalnya, Human Right Watch mencatat sejak awal Januari 2016, serangkaian kekerasan verbal atau fisik  terjadi terhadap kelompok minoritas, seperti lesbian, gay, biseksual, transgender, dan queer (LGBTQ) dilontarkan pejabat pemerintah. Mereka melontarkan seruan anti-LGBT dengan dalil telah berkembang menjadi riam ancaman. Bak seperti memantik api di atas jerami, seruan penolakan itu merambat dan diikuti kaum Islamis militan, dan organisasi keagamaan arus utama. Tentu, derasnya arus intoleransi ini, Human Right Watch menilai, mengakibatkan pengusulan rancangan undang-undang yang akan menjadi ancaman jangka panjang yang serius untuk hak-hak dan keselamatan LGBTQ Indonesia.\n\r\nLebih dari itu, selama pandemik covid-19 berlangsung, menurut laporan Tempo.co (13/07), banyak Waria di Yogyakarta sakit dan meninggal dunia. Kelompok rentan ini tidak bisa menikmati aneka fasilitas kesehatan karena tak punya kartu tanda penduduk atau KTP. Walhasil, selama pandemik ini ada sekitar 11 transpuan di Yogyakarta meninggal dunia karena sakit. Kendati sekarang beberapa Waria sudah memiliki KTP dan bisa menikmati fasilitas kesehatan, tapi tidak benar-benar merata. Apalagi sejak 1968 kelompok rentan ini menempuh jalan panjang dan terjal  untuk untuk bisa mendapat KTP sekaligus menikmati fasilitas publik, barulah pada tahun 2021 hal itu bisa diwujudkan.\n\r\nContoh lain, seperti kelompok Gereja Kristen Jawa (GKJ) di Gunungkidul yang tidak bisa mendirikan kantor gereja karena ditolak mayoritas muslim di sana. Padahal, secara administrasi dan prosedural, seperti Surat Izin Mendirikan Bangunan atau IMB, kelompok GKJ Gunungkidul sudah mengantongi. Lebih lagi, menurut Ketua Panitia Pembangunan Kantor GKJ Klasis Gunungkidul, Totok Sudarujian, bakal kantor itu pun juga akan digunakan untuk acara kebudayaan dan bisa diakses oleh masyarakat pada umumnya. Namun, masih saja ditolak oleh mayoritas muslim di sana. Bahkan, di depan tanah calon bangunan GKJ itu terpampang spanduk bernada intoleransi, “Kami cinta rukun dan damai, tapi kami benci arogansi dan ketidakadilan. Kami menolak pembagunan gedung klasis di tanah Grogol. Titik.”\n\r\nKasus lain, misalnya perusakan pura di Lumajang oleh orang tak dikenal (2018); penyerangan terhadap ulama di Lamongan (2018); perusakan masjid di Tuban (2018); serangan ke Gereja Santa Lidwina Sleman (2018); persekusi terhadap biksu di Tangerang, dan aneka kekerasan lainnya.  \n\r\nBahkan, selama pandemik covid-19 ini, pelanggaran intoleransi di Indonesia malah meningkat. Laporan Setara Institute menunjukan pelanggaran terhadap kebebasan beragama atau berkeyakinan di Indonesia tahun 2020 meningkat. Adapun, dari sisi tindakan terdapat 422 pelanggaran, meroket apabila dibandingkan dengan tahun 2019 yang hanya 327 pelanggaran. Kemudian, bentuk-bentuk pelanggran ini didominasi oleh tindakan diskriminatif dan intoleransi. Sementara itu, dari 422 tindakan pelanggaran yang terjadi, ada 238 dilakukan oleh aktor negara, seperti pemerintah daerah, polisi, kejaksaan, Satpol PP, pengadilan negeri, TNI, dan pemerintahan desa. Sedangkan, 184 pelanggaran dilakukan oleh aktor nonnegara, seperti warga, individu, pelajar, umat beragama, dan panganut kepercayaan.\n\r\nAh, tak usah jauh-jauh ke Gunungkidul, deh.  Di kampus yang memiliki masjid besar bin megah tapi salah kiblat itu—Universtias Ahmad Dahlan, maksudnya—mengalami kemunduran demokrasi yang, astaga, memprihatinkan. Padahal, seharusnya kampus dapat menjadi ruang bagi siapa pun untuk berekspresi. Sejak zaman baheula, kampus yang katanya favorit ini selalu mendiskriminasi aneka organisasi mahasiswa, seperti Himpunan Mahasiswa Islam, Perhimpunan Mahasiswa Islam Indonesia, dan lain sebagainya. Setiap masa penerimaan anggota baru dari setiap organisasi yang tidak diakui di UAD itu, mereka tidak boleh melakukan proses perekrutan di dalam wilayah kampus, bahkan pernah mereka diusir dari tanah airnya kampusnya sendiri.  Beberapa organisasi harus pasang bendera dan meja di bawah pohon depan kampus atau cari tempat yang bukan UAD Ground.\n\r\nBahkan, beberapa kali saya diskusi dengan salah satu atau dua anggota organisasi intra kampus—Ikatan Mahasiswa Muhammdiyah—mereka enggan untuk membahas itu. Selain itu, saya sering menawarkan ke beberapa anggota IMM untuk ikut terlibat mengadvokasi mengenai legalitas dan kesetaraan hak bagi organisasi mahasiswa ekstra—seperti HMI, PMII, GMNI, dll—untuk mengakses aneka fasilitas kampus atau bersaing secara adil dan bijaksana dalam perpolitikan di kampus. Namun, tidak pernah saya mendapat jawaban yang bermutu terucap dari kader kebanggan kampus dan persyarikatan itu, kecuali jawaban formal, “Ini kampus Muhammdiyah,” begitu kurang lebih ingatan saya.\n\r\nYa, inilah demokrasi di Endonesia, di UAD khususnya. Orang bisa bertoleransi dan akrab ketika sesuai dengan kepentingan diri atau kelompoknya. Sebuah orkestrasi demokrasi anomali yang mengusung semangat diskriminatif terhadap kelompok lain di dalamnya. Demokrasi bukan sebuah cita-cita berbasis inklusuf, tapi demokrasi tebang pilih. Demokrasi siapa lo, siapa gue.\n\r\nRuang Publik dan Ruang Privat itu Beda, Fren!\n\r\nKita tidak boleh membiarkan kekerasan, diskriminasi, intoleransi, dan sejenisnya memperkeruh dan merusak muruah demokrasi. Seperti cerita A.A Navis, kondisi bisa merobohkan demokrasi kita. Apalagi, fenomena itu terjadi di dalam kampus berbasis Islam dengan gerakan Muhammadiyah. Selain itu, mengingkar default manusia dari Tuhan, yaitu pengayoman dan kasih sayang, kondisi semacam itu membuat hubungan antarwarga negara atau antarmahasiswa tidak hangat dan akrab.\n\r\nLangkah pertama sekali yang bisa dilakukan adalah orang harus menyadari posisi dirinya: di ruang publik atau ruang privat. Kalau di ruang publik, manusia, ya, jadi warga negara. Seluruh orientasi perilaku manusia harus saling mengamankan, melindungi, dan menghargai warga negara yang lain. Mau orang itu tidak beragama, LGBTQ, merokok, tidak merokok, dan sebagainya, ya tidak ada persoalan. Sebab, dia berhak dan bebas berekspresi sesuai keingingan dan kehendaknya masing-masing. Negara harus melindungi hak-hak dasar warga negara ini dan warga negara harus menghormati itu.\n\r\nKemudian, di ruang publik, manusia bercakap-cakap, ya, sebagai warga negara, bukan warga agama atau kepercayaan. Sebab, agama itu urusannya langsung kepada Tuhan. Urusan orang beragama kepada manusia adalah pengayoman, saling mengamankan, dan melindungi. Karena itu, rawat saja agama dan kepercayaan kita kepada Tuhan itu di ruang privat atau kamar masing-masing. Aneh bin ajaib ketika orang beragama, tapi masih saja melakukan kekerasan dan diskriminasi. Lebih anomali lagi ketika di ruang akademik masih saja membawa ideologi kelompok tertentu, alias bukan idelogi sebagai akademikus: terbuka terhadap segala hal. Jadilah orang beragama yang paripurna, Fren!\n\r\nSelain itu, persoalan fundamental demokrasi di Indonesia disebabkan manusia membawa urusan privat ke ruang publik. Akhirnya, urusan-urusan privat—agama salah satunya—diperdebatkan dan jadi potensi kekerasan. Tidak usah disebutlah berapa kasus kekerasan yang bersumber dari sentiment keagamaan. Silakan tanya Dr.Google, akan ditunjukan berbaris data dan bakal membuat kecut sekaligus meringis siapa pun yang melihatnya.  \n\r\nKemudian, pertanyaan selanjutnya adalah kebenaran kok bisa mempertengkarkan manusia, bahkan merenggut nyawa?\n\r\nSaya punya alternatif jawabannya. Anda boleh tidak setuju. Jadi begini, kebenaran itu ibarat dapur warung. Di sana termasuk ruang privat karena ada bumbu-bumbu khusus dan tidak boleh orang tau. Sedangkan, display dan ruang makan itu ruang publik. Cara koki masak, pakai bumbu apa saja, masaknya seperti apa, itu tidak penting bagi konsumen. Yang penting adalah masakanmu enak dan sedap. Cespleng!\n\r\nHal ini juga berlaku terhadap hubungan antarmanusia. Tidak perlu manusia saling pamer ideologi, agama, atau kepercayaan. Hal penting adalah manfaat bagi manusia lain apa? Kalau agama tidak menghasilkan manfaat bagi semua makluk hidup, ya, buat apa beragama. Eh, tapi manusianya yang salah, bukan agama. Sebab, informasi dari agama dan Tuhan tidak pernah salah, cuma interpretasi manusia yang salah: diinterpretasikan sesuai kepentingan ideologi. Fren, jangan jadi seperti kata Zlavoj Zizek, “Badut Ideologi”. Tabik!\n\r\n\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Kun Anis\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}