{
  "article": {
    "id": "ef6b124b-34f4-4190-860c-fc64eda9af1a",
    "title": "Runtuhnya Predikat (Maha)siswa!",
    "slug": "runtuhnya-predikat-mahasiswa",
    "excerpt": "Mungkin, rasanya kita sudah sedikit bosan mendengar mahasiswa adalah agent of change, generasi penggerak serta perubahan dan sebagainya, dan sebagainya. Julukan-julukan di atas seolah telah tersemat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T02:58:29.000Z",
    "createdAt": "2012-10-18T02:58:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Mungkin, rasanya kita sudah sedikit bosan mendengar mahasiswa adalah agent of change, generasi penggerak serta perubahan dan sebagainya, dan sebagainya. Julukan-julukan di atas seolah telah tersemat secara otomatis saat kita telah berstatus sebagai mahasiswa. Tetapi benarkah?\r\n\r\n\r\n\r\nDi negara berkembang seperti Indonesia ini, memiliki status sebagai mahasiswa menjadi kebanggaan tersendiri. Masih mahalnya biaya pendidikan serta rendahnya kesadaran masyarakat akan pendidikan di Indonesia menjadi faktor utama mengapa status sebagai mahasiswa patut kita syukuri. Ada harapan-harapan yang dibebankan pada mahasiswa yang berasal dari daerah agar kelak bisa membangun daerahnya. Namun ketika kita dihadapkan pada kenyataan, bahwa kemudian banyak sekali mahasiswa yang menjadi skeptis dan masa bodoh pada lingkungannya, maka status mahasiswa sebagai agen perubahan pun dipertanyaakan.\r\n\r\nSebenarnya apabila kita mau melihat jauh lebih dalam, pergeseran nilai mahasiswa yang menjadi skeptis tidaklah sepenuhnya menjadi dosa mahasiswa itu sendiri. Bahkan, kadang-kadang ke-skeptisan mahasiswa tersebut adalah sebagai akibat dari seluruh sistem yang ada di dunia pendidikan. Dalam hal ini pemerintah dengan Undang-Udang Perguruan Tinggi (UU-PT) yang telah ditetapkan mesti ditinjau ulang.\r\n\r\nFormalitas Lembaga Pendidikan\r\n\r\nSepertinya banyak dari kita yang pernah mendapat pertanyaan menyindir, “Sekolah cari ilmu atau ijazah?” Saya yakin hampir seratus persen jawabannya adalah mencari ilmu. Kemudian kita pun ditekankan oleh para pendidik seperti guru ataupun dosen agar bertujuan mencari ilmu dalam menjalani pendidikan formal kita, bahkan agamapun sangat menekankan pentingnya mencari ilmu. Tetapi, ketika mahasiswa itu lulus dan dituntut untuk mencari pekerjaan, maka ijazah dan nilai-nilai yang tertera di dalamnya menjadi syarat utama.\r\nHal ini membuat stigma bahwa jika ingin mendapat pekerjaan ya harus berijazah. Bahkan ijazah saja tak cukup, perlu ditunjang juga oleh nilai-nilai akademik yang bagus. Maka terciptalah anggapan bahwa ‘orang-orang yang cerdas secara akademiklah yang akan hidup mapan dan mendapat pekerjaan’.\r\n\r\nEfek dari pola pemikiran seperti itu yang akan membuat kekhawatiran-kekhawatiran mahasiswa dan orangtua/wali mahasiswa. Para orang tua mahasiswa kemudian menekankan dan menuntut anaknya untuk memiliki prestasi akademik yang bagus agar masa depan mereka terjamin. Mahasiswa yang mendapat tuntutan seperti itu dari orangtuanya merasa berkewajiban untuk mewujudkan, maka jadilah ia studyholic. Meraka--yang meyakini itu--akan menganggap bahwa puncak prestasi adalah: ketika nilai-nilai akademisnya baik dan mengabaikan segala yang dapat mengahalangi meraih prestasi akademik. Termasuk mengabaikan fungsi utama dirinya sebagai mahasiswa yang sejatinya mengemban predikat agen perubahan dan sebagai motor perbaikan sosial serta pembawa kemajuan lingkungan masyarakatnya.\r\n\r\nSelain itu, kekhawatiran tak memiliki nilai akademik yang baik juga dimanfaatkan oleh lembaga-lembaga pendidikan baik formal maupun nonformal. Sekolah dan lembaga pendidikan formal berlomba-lomba memberi label pada instansinya: Sekolah Bertaraf Internatsional (SBI), Sekolah Standar Nasional (SSN) dan sebagainya. Tentu saja lembaga pendidikan yang memiliki label-lebel tersebut memiliki biaya yang lebih mahal. Lembaga pendidikan nonformal pun tak ketinggalan seperti Bimbingan Belajar (bimbel), Les Privat, Home Schooling dan sebagainya. Sudah bisa dipastikan bahwa lembaga pendidikan nonformal memiliki biaya yang mahal. Kekhawatiran seperti ini yang sekarang menjelma menjadi bisnis pendidikan.\r\n\r\nApa yang kemudian terjadi? Pelajarsibuk mengejar prestasi akademik. Pagi hingga sore sekolah. Sore hingga malam Les Privat atau Bimbel. Tak ada waktu bagi mereka untuk bersosialisasi dan melihat serta merasakan lingkungannya. Nilai-nilai empati dan kepedulian hilang dan lahirlah manusia-manusia Individualis, Hedonis, hingga Pragmatis. Dan sifat seperti ini terus berlanjut hingga statusnya naik menjadi mahasiswa.\r\n\r\nMerebaknya Budaya Hedon\r\n\r\nEntah seperti apa awalnya, saat ini budaya Hedon menjadi sangat populer. Menganggap bahwa kesenangan sebagai puncak kenikmatan berdampak pada sikap skeptis mahasiswa. Mahasiswa hanya peduli pada hal-hal yang membuat mereka senang dan tidak perlu berpikir keras. Permasalahan-permasalahan sosial serta rumit menjadi tidak menarik bahkan dianggap menyusahkan.\r\n\r\nTetapi,dalam hal ini kita juga tak bisa menyalahkan mahasiswa sepenuhnya. Kemajuan di bidang teknologi dan informasi misalnya (dalam hal ini adalah Televisi), yang memungkinkan banyak menularkan virus-virus tersebut kepada generasi muda penerus bangsa. Terlebih lagi anak-anak yang banyak melihat hal-hal yang berbau mindstream yang tanpa mereka sadari budayaan serta kearifan lokal mulai terlalaikan. Perilaku konsumtif tanpa sedikitpun upaya mem-filter tersebut telah terbukti sangat jauh dari apa yang nenek moyang kita ajarkan, kemudian membentuk sifat yang baru.\r\n\r\nPergeseran fungsi media dari fungsi pendidikan ke fungsi hiburan membuat media berlomba menayangkan acara semenarik mungkin dan mengabaikan efek-efek negatif dari tayangan demi keuntungan semata. Kesenangan yang ditayangkan media kemudian menjadi inspirasi kaum muda yang kemudian tanpa sadar mereka serap ke dalam diri mereka.\r\n\r\nMaka, menjadi ironis jika kaum yang diharapkan dapat memberi perubahan positif justru terjerumus pada sikap skeptis. Pada akhirnya, status ‘mahasiswa’ menjadi sekedar ‘siswa’ di perguruan tinggi. Lalu, jika bukan kamu mahasiswa--yang diharapkan mampu menggerakan--lalu siapa lagi? (Usi)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}