{
  "article": {
    "id": "19b5e718-8f4c-46ce-a790-131949e838f9",
    "title": "Rusuk yang Menjadi Punggung",
    "slug": "rusuk-yang-menjadi-punggung",
    "excerpt": "“Gini! Kalau utang suamimu saja gak dibayar-bayar, aku males, loh, mengutangi sampeyan lagi. Masa gak suami, gak istri, kerjanya ngutang terus? Bisa bangkrut warungku!”\n\r\nSuara Mak Jiah terekam jelas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-10T06:38:50.000Z",
    "createdAt": "2021-04-10T06:38:50.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "“Gini! Kalau utang suamimu saja gak dibayar-bayar, aku males, loh, mengutangi sampeyan lagi. Masa gak suami, gak istri, kerjanya ngutang terus? Bisa bangkrut warungku!”\n\r\nSuara Mak Jiah terekam jelas dalam ingatan Gini, wanita yang usia pernikahannya baru seumur jagung. Belum juga lama menikah, hutangnya sudah menggunung di warung. Gajinya sebagai guru honorer ternyata tak cukup untuk menutup utang-utangnya yang terus bertambah setiap hari. Jika kata andaikan bisa menjadi kenyataan, tentu banyak andaikan yang ia ucapkan.\n\r\nAndaikan suaminya, Janto, memiliki penghasilan.\n\r\nAndaikan suaminya mau mencari pekerjaan.\n\r\nAndaikan suaminya tidak mengandalkan harta warisan orang tuanya dan mengadu nasib di meja judi.\n\r\nAndaikan ia diangkat menjadi guru tetap.\n\r\nDan... Andaikan ia menikah bukan hanya bermodalkan cinta.\n\r\nNamun, nasi sudah menjadi bubur. Janto yang dulu ia puja-puja, ternyata mengajaknya hidup sengsara. Cinta yang dulunya ia sembah laksana dewa, kini tak luput hanya sebagai awal dari petaka. Bayangan pernikahan yang ia idamkan sedari dulu, sekarang hanya menyisakan kenyataan yang mengandung pilu.\n\r\nPagi ini ketika matahari baru memunculkan sinarnya, Gini sudah menyibukkan diri di dapur. Rutinitas sebelum ia pergi mengajar pun selalu sama dalam waktu tiga bulan ini. Pekerjaan yang sejatinya hampir sama dengan ibu-ibu rumah tangga lainnya; menyiapkan sarapan dan menyediakan segelas kopi panas untuk sang suami. Perbedaannya hanya sedikit, tetapi sangat signifikan. Ibu-ibu lainnya menyediakan kopi untuk suaminya yang hendak pergi ke sawah, tapi dirinya menyediakan kopi untuk suaminya yang masih bergelung hangat di dalam selimut.\n\r\nUsai menggoreng tempe yang hampir busuk, Gini bergegas membersihkan diri. Tiga puluh menit dari sekarang, ia sudah harus ada di sekolah. Persetan dengan suaminya yang akan marah melihat menu sarapannya, Gini tidak memiliki pilihan lain selain menggoreng tempe pemberian Mak Jiah itu. Ya, niatnya kemarin ingin mengutang sayur-sayuran dan lauk pesanan suaminya, tetapi Mak Jiah menolaknya dan memberikan beberapa potong tempe yang hampir busuk, lengkap dengan beberapa jenis sayuran yang sudah layu.\n\r\n“Tidak usah menambah utang. Mak tahu kamu sedang tidak punya uang hingga gajianmu tiba,” kata Mak Jiah sembari memberikan sebungkus sayur-mayur layu dan tempe hampir busuk itu.\n\r\n“Mak, nanti saya bayar jika sudah gajian. Mas Janto tadi berpesan agar saya membeli udang,” jawab Gini.\n\r\n“Harga udang perkilo itu 80 ribu. Kamu punya uang?” Mak Jiah menatap ragu Gini. “Sudah! Bawa saja bungkusan ini. Toh suamimu juga tidak bekerja, dia tidak membutuhkan banyak tenaga. Sudah pergi sana!” lanjut Mak Jiah.\n\r\nSekarang sudah pukul 06.40, Gini harus tiba di sekolah sekitar 20 menit lagi. Ia mengecek barang bawaannya dengan cepat, buku-buku bahan ajar, hingga kertas ulangan muridnya yang ia bawa pulang agar bisa mengoreksi di rumah. Gini lalu mengeluarkan sepedanya dari gudang, setelah sibuknya ia sedari subuh, kini ia harus mengayuh sepedanya menuju sekolah yang berjarak 2 km.\n\r\n\r\n\r\n\n\r\n\r\n“Mak Yun! Nasi goreng dan telur dadarnya dua. Kerupuknya yang banyak. Teh hangat segelas besar!” Janto berteriak sembari mendudukkan diri di warung makan yang tak jauh dari rumahnya.\n\r\nSetelah bangun tidur tadi, kemarahan Janto langsung mencapai puncaknya. Bagaimana bisa istrinya memberinya makan dengan lauk seperti ini? Ia memesan udang, bukan makanan yang bahkan ia tak bisa memandangnya. Janto bahkan berpikir jika istrinya itu menjadi lebih bodoh dari sebelumnya.\n\r\n“Katanya guru, tapi membedakan udang dengan tempe saja gak becus. Bodoh!” ujarnya.\n\r\nBerawal dari paginya yang buruk, maka ia memutuskan untuk mencari makan di warung. Ia tidak peduli dengan hutangnya, yang penting perutnya kenyang pagi ini.\n\r\nJanto membakar rokoknya. Ia hisap rokok yang ia deklarasikan sebagai cinta pertamanya itu. Bagi Janto, hidup tanpa rokok jauh lebih sulit dibandingkan hidup tanpa pekerjaan. Tidak heran, jika uang yang ia dapatkan ketika orang tuanya membagikan warisan dulu, alih-alih ia gunakan untuk membuka modal usaha, ia langsung membeli beberapa pak rokok favoritnya. Gini sempat memprotes tindakannya itu, tetapi jawaban Janto selalu sama.\n\r\n“Rokok itu barang wajibku. Masalah uang, kamu tenang saja. Tadi malam saya bermimpi melihat beberapa angka, nanti saya akan pasang togel. Uangnya bisa dipakai buat modal usaha!” ujarnya setiap kali Gini protes.\n\r\nNamun, nyatanya Janto tidak seberuntung itu. Sebanyak apapun uang hasil judi yang ia dapatkan, itu semua akan langsung ludes ketika pergi bersama teman-temannya. Apalagi saat musim piala dunia tiba, Janto tidak bisa menahan gairahnya untuk bermain judi bola.\n\r\n“Masih belum dapat kerja, To?” Mak Yun bertanya sekaligus menyodorkan pesanan Janto.\n\r\n“Belum, Mak,” jawab Janto.\n\r\n“Belum dapat atau memang belum mencari?” tanya Mak Yun lagi. “Gak kasihan kamu sama istrimu? Dia bukan kepala rumah tangga di keluargamu loh, To.” Mak Yun menambahkan.\n\r\n“Mak, ada banyak pelanggan yang menunggu. Jangan terlalu mencampuri hidup saya,” jawab Janto. “Makanan ini, tulis saja di daftar hutang!” lanjutnya.\n\r\n\r\n\r\n\n\r\n\r\nSelain hari Sabtu dan Minggu, Gini akan pulang dari sekolah pada pukul tiga sore. Masih dengan mengayuh sepeda, ia melewati pasar sore dekat rumah. Dulu, Gini pernah berharap, jika ia tidak jadi guru, ia ingin menjadi pedagang. Alasannya cukup sederhana, ia hanya ingin menerima uang setiap hari.\n\r\nMemasuki gang dipenuhi rumah warga, Gini menuntun sepedanya. Pasalnya setiap sore akan banyak warga yang duduk-duduk di teras sembari mengobrol dengan tetangga, sehingga ia merasa tidak sopan jika terus bersepeda. Sambil menuntun sepeda, Gini menyapa warga yang ia lewati, hingga saat melewati warung Mak Jiah, Gini disuruh mampir.\n\r\n“Ada apa, Mak?” tanya Gini.\n\r\n“Tadi di kontrakan kamu ada banyak orang. Saya kira suami kamu kenapa-kenapa, eh, ternyata dia mengundang teman-temannya untuk bermain judi. Aduh, Gini! Tolong kamu bilang ke suami kamu untuk jaga sikapnya. Dari dulu di kampung ini, gak ada orang yang main judi!” keluh Mak Jiah yang didukung dengan anggukan dari ibu-ibu yang kebetulan berkumpul di situ.\n\r\nGini tak bisa berkata-kata. Ia juga tidak menyangka jika suaminya berjudi di rumahnya sendiri.\n\r\n“Suamimu itu, Gin, sudahlah tidak bekerja, banyak pula utangnya, tetapi dia masih punya uang untuk membeli rokok dan berjudi. Coba! Uang dari mana dia itu?” Giliran Mak Yun bersuara.\n\r\n“Mungkin dia masih punya uang simpanan, Mak,” jawab Gini sekenanya.\n\r\n“Kalau masih punya uang simpanan, harusnya dipakai buat membayar hutang, bukan malah dipakai beli rokok, apalagi berjudi,” balas Mak Yun.\n\r\nMak Jiah kemudian menimpali, “Istri itu bagi suami seharusnya tulang rusuk loh, Gin, bukan tulang punggung. Nikahmu itu bukan sekadar buat hidup bareng, tidur bareng, makan bareng, tapi, ya, lebih dari itu. Seenggaknya, ya, suamimu itu kerja dan kamu di rumah. Bukan sebaliknya!”\n\r\n“Nek aku jadi kamu, Gin, Janto sudah aku gugat cerai! Bisa mati muda aku kalau hidup sengsara terus!” salah seorang dari ibu-ibu bersuara.\n\r\nGini hanya menanggapi dengan senyum yang dipaksakan. Ia sama sekali tidak punya ide untuk membela suaminya itu. Akhirnya sambil mendorong sepeda, ia kembali berjalan dengan lesu. Omongan orang-orang di warung Mak Jiah tadi sangat mengganggu. Ia tidak pernah membayangkan jika pernikahannya akan menjadi omongan banyak orang. Mana ia tahu jika Janto akhirnya berubah 180 derajat dari saat mereka berpacaran dulu?\n\r\nSiapa yang menyangka jika suaminya itu akhirnya malah menjadi pengangguran? Siapa sangka di balik wajah tampannya, ternyata laki-laki yang ia banggakan itu lebih suka mengadu nasib di meja judi, dibandingkan mengadu IPK dan pengalamannya di perusahaan? Siapa yang menyangka jika ia disarankan untuk menggugat cerai suaminya ketika masa pernikahannya hampir sama dengan masa libur semester saat ia kuliah dulu?\n\r\nLangkah Gini berbelok memasuki gang sempit sebagai satu-satunya jalan menuju kontrakannya. Matanya menatap punggung laki-laki yang sangat ia kenal sedang berjalan di depannya, hanya berjarak tujuh meter saja. Tanpa sadar air mata Gini membasahi pipinya.\n\r\n“Haruskah aku mengakhiri pernikahan ini?” batinnya.\n\r\n\r\n\r\nPenulis: Dilla Sekar Kinari\r\n\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}