{
  "article": {
    "id": "f7f3cfbc-be6e-4b73-ba0e-e86318a1c194",
    "title": "RUU Pertanahan Akan Diskriminasi Warga Urut Sewu dan Daerah Lain",
    "slug": "ruu-pertanahan-akan-diskriminasi-warga-urut-sewu-dan-daerah-lain",
    "excerpt": "Persoalan konflik agraria di Urut Sewu, Kebumen, mestinya menjadi isu yang diperdebatkan dalam skala nasional. Bagaimana tidak, isu yang muncul sejak sebelum kemerdekaan Republik Indonesia (RI)...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-20T16:28:21.000Z",
    "createdAt": "2019-09-20T16:28:21.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Persoalan konflik agraria di Urut Sewu, Kebumen, mestinya menjadi isu yang diperdebatkan dalam skala nasional. Bagaimana tidak, isu yang muncul sejak sebelum kemerdekaan Republik Indonesia (RI) sampai saat ini belum ada penyelesaian. Maka, ketika persoalan di Urut Sewu menjadi isu nasional, diharapkan dapat diurai dan dibongkar akar masalah dan penyelesaian. Sekaligus, masyarakat luas mengerti kondisi negara saat ini: tidak sedang baik-baik saja.\n\r\n       Konflik agraria di Urut Sewu kembali pecah pada Rabu (11/9), antara warga Urut Sewu, Bercong, pesisir selatan Kebumen dengan Tentara Nasional Indonesia (TNI) Angkatan Darat (AD) dari Kodim 0709/Kebumen dan Batalyon Infanteri 403/ Wirasada Pratista Yogyakarta. Hal ini dipicu adanya pengklaiman secara sepihak dan pemagaran oleh TNI AD atas tanah warga seluas 500 meter dari bibir pantai dan panjang 22,5 kilometer.\n\r\n     Kejadian ini terjadi saat warga berusaha menghalangi proses pemagaran yang dilakukan oleh TNI AD. Bukan hanya itu, beredar di media sosial, bahwa ada tindakan biadab dan kejam dari Aparat, dalam hal ini TNI AD, yang memukul, menggebuk, menginjak, dan menembak warga dengan peluru karet. Perlakuan tersebut jelas bertolak belakang dari tugas TNI AD yang harusnya melindungi dan mengayomi rakyat, bukannya menindas dan mempersekusinya. Dalam peristiwa ini ada 16 warga terluka dan sempat dibawa ke puskesmas untuk dilakukan visum.\n\r\n      Peristiwa ini seperti mengulang kejadian di tahun 2011. Dikutip dari tirto.id, pada 2011, tujuh orang ditembak TNI, 13 luka-luka, dan 12 motor rusak. Warga juga ada yang ditangkap dan dijadikan tersangka pengrusakan gardu milik TNI. Kemudian pada 2015, 17 orang terluka. Bahkan, ketika saya ke Urut Sewu untuk bertemu dengan kawan-kawan di sana.\n\r\n     Konflik semacam ini muncul karena adanya perampasan-perampasan lahan dan ruang hidup warga untuk pembangunan, perkebunan, pertambangan hingga penguasaan oleh lembaga negara.\n\r\n      Dilansir dari inews.id, Ketua Forum Petani Paguyuban Kebumen Selatan (FPPKS), Seniman Marto Dikromo mengatakan sejak tahun 2011, FPPKS berjuang agar apa yang menjadi hak warga dikembalikan. Tanah yang selama ini menjadi sumber penghidupan dan aktivitas warga di kawasan pesisir selatan Urut Sewu diklaim menjadi milik negara, dalam hal ini TNI AD.\n\r\n      Menurutnya, berawal dari izin menggunakan tempat untuk latihan uji coba senjata, sejak tahun 1982, TNI AD perlahan tidak menghormati petani sebagai pemilik tanah.\n\r\n     Ketika saya di Urut Sewu pada Sabtu (14/09), pemagaran yang dilakukan TNI AD, dari 22,5 kilometer, hanya tersisa lima kilometer yang belum dieksekusi. Sebab, bentrok antaran warga dan TNI AD pada Rabu (11/09), Bupati Kebumen menginstruksikan untuk memberhentikan pemagaran dan menarik alat berat. Meski demikian, Minggu (15/09) alat berat masih terlihat tidak jauh dari lokasi bentrok. Artinya, ada kemungkinan pemagaran akan kembali dilakukan oleh pihak TNI AD.\n\r\n      Sebenarnya, konflik di Urut Sewu hanyalah satu dari banyaknya konflik agraria di Indonesia. Didapat dari Mongabay.co.id, data KPA, dalam periode Jokowi-Jusuf Kalla, terekam 1.769 kasus agraria dengan menewaskan 41 orang, 51 tertembak, 546 dianiaya, sekitar 940 petani dan aktivis dikriminalisasi. Hebat bukan rezim saat ini?\n\r\n      Semua yang saya urai di atas bertentangan dengan semangat reformasi dan Nawa Cita yang di usung Pemerintahan Jokowi dan Jusuf Kalla. Poin yang tidak sejalan paling kentara adalah pada poin satu yang berbunyi: Menghadirkan kembali negara untuk melindungi segenap bangsa dan memberikan rasa aman pada seluruh warga negara, melalui politik luar negeri bebas aktif, keamanan nasional yang tepercaya dan pembangunan pertahanan negara Tri Matra terpadu yang dilandasi kepentingan nasional dan memperkuat jati diri sebagai negara maritim.\n\r\n         Ditambah pula dengan Rancangan Undang-Undang (UU) Pertanahan yang baru bertolak belakang dengan UU Nomor 5 Tahun 1960 tentang Peraturan Dasar Pokok-pokok Agraria.  Rancangan UU Pertahanan ini semakin cetho welo-welo, bahwa UU ini dibuat untuk kepentingan pemilik modal dan korporasi yang tidak menutup kemungkinan akan mengeksploitasi dan menindas rakyat.\n\r\nDidapat dari Koran Kompas Edisi Senin, 16 September 2019, Rancangan UU Pertanahan antara lain:\n\r\n\r\n\r\nMengahapus hukum adat sebagai dasar pengaturan penguasaan, pemilikan, dan penggunaan lahan.\n\r\nMereduksi makna “wilayah” pada hak ulayat masyarakat hukum adat atas tanahnya menjadi hanya ruang lingkupnya pada Kawasan non-hutan (pasal 6). Hak atas tanah tidak dapat diberikan di atas tanah ulayat secara langsung.\n\r\nDi atas tanah Hak Pengelolaan (HPL) dan Hak Milik (HM) dapat diberikan Hak Guna Usaha (HGU) (Pasal 23 Ayat 2): menyamakan kedudukan tanah negara, tanah HPL, dan tanah HM.\n\r\nMemberikan kemudahan bagi yang kuat posisi tawarnya dan tidak memberikan keadilan yang seimbang bagi pihak yang lemah posisi tawarnya melalui pengaturan tentang HGU (Pasal 23-27).\n\r\nManipulasi definisi Hak Milik atas Satuan Rumah Susun (HMSRS) (Pasal 1 Butir 8 RUUP) yang menyebabkan HMSRS bisa diberikan kepada (Warga Negara Asing (WNA) yang benar-benar berstatus Hak Guna Bangunan (HGB).\n\r\nMengakui tanah bekas milik adat dan didaftar melalui penegasan/pengakuan hak (Pasal 20 Ayat 4). Tetapi RUUP juga mengatur kalau tanah tersebut tidak didaftar dalam jangka waktu 2 tahun akan didaftarkan berdasarkan pemberian hak-artinya dianggap sebagai tanah negara (Pasal 101).\n\r\nMengusulkan pengadilan pertahanan (Pasal 81), tetapi tidak menganggap penting dibentuknya Komisi Nasional untuk Penyelesaian Konflik Agraria yang bersifat independen.\n\r\n\r\n        Sekarang, kita mengerti bahwa  rasa aman, nyaman dan kehangatan bernegara tidak lagi dijamin oleh negara. Saat ini, kita sesama orang-orang kecil yang ditindas, dirampas dan diperlakukan tidak adil oleh negara harus saling membantu, berupaya mengamankan satu sama lain dan memberikan pengayoman dan kasih sayang. Sebab, fungsi negara bukan lagi melindungi dan mengayomi, tapi menakut-nakuti dengan cara yang menakutkan pula.\n\r\n       Warga Urut Sewu, Kendeng, Kulon Progo dan daerah-daerah yang dimarjinalkan sekaligus dikriminalisasi adalah kawan-kawan kita yang butuh perlindungan dan bantuan dari kedunguan nasional dan kepongahan korporasi elit internasional.\n\r\nPenulis : Adil, Mahasiswa PBSI"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}