{
  "article": {
    "id": "f05d2c57-76f1-4bb3-bf9d-8802523e3551",
    "title": "RUU PPRT Mangkrak 19 Tahun, PRT Gelar Aksi Mogok Makan",
    "slug": "ruu-pprt-mangkrak-19-tahun-prt-gelar-aksi-mogok-makan",
    "excerpt": "Para Pekerja Rumah Tangga (PRT) menggelar aksi mogok makan sebagai protes terhadap mangkraknya pengesahan Rancangan Undang-Undang Perlindungan Pekerja Rumah Tangga (RUU PPRT) (14/8). PRT...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-08-19T11:08:59.000Z",
    "createdAt": "2023-08-19T11:08:59.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Para Pekerja Rumah Tangga (PRT) menggelar aksi mogok makan sebagai protes terhadap mangkraknya pengesahan Rancangan Undang-Undang Perlindungan Pekerja Rumah Tangga (RUU PPRT) (14/8). PRT berbondong-bondong ke depan Gedung Dewan Perwakilan Rakyat (DPR) Jakarta dengan membawa sikat kamar mandi, piring kosong, batu-bata, rantai, dan dot bayi yang menjadi simbol ketidakadilan selama bekerja.\n\r\nKoordinator Jaringan Nasional Advokasi Pekerja Rumah Tangga (JALA PRT), Lita Anggraini, menyerukan bahwa aksi dengan membawa piring kosong ini menandakan situasi kerja yang melelahkan dan kondisi kelaparan yang mereka hadapi akibat jam kerja yang panjang dan sulit untuk menyuarakan kelelahan atau lapar.\n\r\n“Aksi piring kosong ini menandakan PRT yang menahan lapar karena jam kerja yang panjang dan tidak bisa berkata tidak, karena harus terus bekerja. Rata-rata PRT kan takut mengatakan lapar atau capek, jadi terus bekerja,\" ujar Lita dikutip dari rilis pers (14/8/2023).\n\r\nSelanjutnya, simbol rantai pada aksi mogok makan memiliki arti kekerasan dan perbudakan modern. Sebab, para PRT rentan mengalami perbudakan modern dan kekerasan lantaran belum memiliki payung hukum dalam kerja-kerja yang dilakoni.\n\r\nSelama 19 tahun RUU PPRT tak kunjung disahkan, mulai dari awal penyusunan tahun 2001 hingga 21 Maret 2023 ditetapkan menjadi RUU inisiatif DPR. Aliansi PRT menilai bahwa RUU PPRT menjadi sandera politik di DPR lantaran tak kunjung dibahas.\n\r\n“Ini menunjukkan pengabaian terhadap nasib PRT,” ungkap Lita dikutip dari rilis pers (14/8/2023).\n\r\nTak hanya menyandera RUU PPRT, ada juga PRT yang menjadi korban Tindak Pidana Perdagangan Orang (TPPO) akibat dari kekosongan payung hukum, sehingga terjadi pembiaran selama 19 tahun. Menanggapi hal tersebut, Ketua Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI), Muhammad Isnur, mengatakan bahwa DPR terkesan menyandera RUU tersebut selama dua dekade.\n\r\nSementara itu, aksi mogok makan ini berlangsung di enam kota yang berbeda, yaitu Jakarta, Medan, Makassar, Yogyakarta, Semarang, dan Tangerang. Masa aksi ini terdiri dari tokoh masyarakat dan jaringan masyarakat sipil.\n\r\n“Karena PRT harus bekerja, jadi berganti-gantian melakukan aksinya di enam kota ini,” kata Yuni Sri salah satu PRT dalam rilis pers.\n\r\nMelansir kanal Instagram @jalaprt, pada 16 Agustus 2023 saat melakukan aksi mogok makan di depan Gedung DPR Republik Indonesia (RI), Jakarta, secara tiba-tiba Aliansi PRT dibubarkan oleh polisi lantaran dianggap mengganggu ketertiban lalu lintas. Padahal, menurut Tyas dari Perempuan Mahardhika, sebelum melakukan aksi sudah memberikan surat pemberitahuan sejak awal Agustus 2023 kepada polisi.\n\r\nAksi mogok makan yang dilakukan oleh Aliansi PRT pada 16 Agustus 2023 tersebut bertepatan dengan hari kemerdekaan, sehingga momen ini digunakan untuk menyampaikan tuntutannya kepada presiden untuk mendesak DPR RI\n\r\n“Aksi dilakukan di depan DPR, dimana presiden sedang menyampaikan pidato kenegaraan di Gedung DPR RI. Momen hari ini sangatlah penting bagi PRT karena mau menyampaikan permintaan pada presiden untuk mendesakan kepada DPR RI agar mengesahkan RUU Perlindungan PRT,” kutip rilis pers di kanal Instagram @jalaprt.\n\r\nAdapun tuntutan Aliansi PRT, yaitu 1) Pimpinan DPR, Para Ketua Fraksi dan Anggota DPR RI untuk mengesahkan RUU Perlindungan PRT; 2) Pimpinan DPR, Para Ketua Fraksi dan Anggota DPR RI tidak membiarkan praktik perbudakan modern terhadap PRT di Indonesia dan; 3) Mengajak masyarakat untuk bergabung dalam aksi solidaritas mogok makan PRT.\n\r\nPenulis: Shinta (magang)\r\nPenyunting: Luthfi Adib"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}