{
  "article": {
    "id": "6214dd26-0792-4687-8b5d-690de864b941",
    "title": "Saatnya Sastra Hadir untuk Merestorasi Kondisi",
    "slug": "saatnya-sastra-hadir-untuk-merestorasi-kondisi",
    "excerpt": "Bersastra sebagai penghayatan dan pengalaman hidup bersama dalam\nkebersamaan atas kedalaman kesadaran kehidupan, dalam arti perilaku hidup dalam\nkehidupan yang lebih memuliakan hidup, sehingga “Hidup...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-12-18T14:19:29.000Z",
    "createdAt": "2019-12-18T14:19:29.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Bersastra sebagai penghayatan dan pengalaman hidup bersama dalam\nkebersamaan atas kedalaman kesadaran kehidupan, dalam arti perilaku hidup dalam\nkehidupan yang lebih memuliakan hidup, sehingga “Hidup Menjadi Lebih Hidup”. Demikian\nsabda Presiden Malioboro, Umbu Landu Paranggi. Ia juga mengajak manusia untuk kembali kepada\nkehidupan dengan kesadaran sastra. Tentu sastra bukan sekadar buku,\npertunjukan, atau apapun, tetapi sastra sebagai nilai.\n\nJika menilik karya sastra era pasca reformasi, atau tepatnya dewasa\nini yang menjadi puncak dari pengaruh arus-arus gelombang zaman edan terhadap\nsastra, ada semacam disfungsi dari karya sastra diproduksi. Maxim Gorki\nmenciptakan karya sastra untuk memunculkan diskursus sosialisme, Pramoedya Ananta Toer juga\ntidak berbeda.\n\nArtinya, sastra digunakan untuk memunculkan wacana agar menjadi perbincangan\npublik, tentu keluarannya adalah\nrestorasi keadaan yang lebih baik. Akan tetapi,\ndewasa ini patut kita cermati karya sastra yang diproduksi hingga sampai muncul\ndi permukaan.\n\nBanyak karya sastra baik berupa tulisan, pertunjukan, atau apapun\nmemuat kisah-kisah yang tidak menyelesaikan persoalan saat ini. Persoalannya\nperampasan ruang hidup, penindasan, pelanggaran HAM, dan kesewenang-wenangan\nnegara, tetapi\nkarya sastra yang diproduksi malah percintaan, putus cinta, proses kreatif\npenulis. Itu yang saya amati akhir-akhir ini. Ndak masuk.\n\nSaya curiga, dan kecurigaan itu terjadi ketika mengetahui akan\npersoalan: Persoalan sastra ini muncul akibat pertarungan di 1960-an, antara\nLembaga Kebudayaan Rakyat atau Lekra dan Manifes Kebudayaan alias Manikebu.\nHuru-hara, riuh rendah, dan gegap gempita pergulatan politik di antara Partai\nKomunis Indonesia (PKI) dan Pemerintah Indonesia kala itu dalam hal ini salah\nsatunya Tentara Nasional Indonesia berbuntut pada produksi-produksi karya\nsastra.\n\nLekra yang saat itu dianggap sebagai anak PKI, lantaran beberapa foundernya\nadalah petinggi PKI dibabat habis. Tak tersisa partisipan PKI yang disebut\norang kiri. Baik Partai maupun Lekra.\n\nMengutip tulisan Muhidin M Dahlan kerana Warung Arsip yang akrab\ndisapa Gus Muh, “Jika\nkiri yang dimaksud adalah ideologi yang digotong Lekra, film (film alih\nkonteks: karya sastra) yang dianggap “kiri” oleh Lekra mengikuti sejumlah “pakem” politik. Film itu kerja\npolitik. Politiklah panglimanya. Dalil itu kemudian mengharuskan para sineas\nmemiliki rekam jejak dalam perjuangan dan belarasa bersama Rakyat (“R”\nkapital).”\n\nSebab, melalui film, diharapkan muncul kesadaran baru tentang apa\nyang disebut solidaritas melawan penindasan dan kezaliman. Film tak bisa lepas\ndari alam nyata di mana penonton/Rakyat hidup. Film adalah buku visual bergerak\nyang membangunkan kesadaran penontonnya tentang monster jahat yang memangsa\nkemanusiaan, baik monster lokal (feodalisme) maupun Eropa (imperialisme).\n\nKarena itu, dalam ekosistem Lekra, distribusi film, sebagaimana\npanggung teater, tak semata memasang kalkulator pengecek laba di kasir bioskop,\nmelainkan diasong ke layar-layar di mana Rakyat banyak berkumpul. Ia harus\nmasuk ke gang terkecil dan sampai kepada golongan marhaen dan proletar di desa\ndan kota pinggiran.\n\nSedangkan, Manikebo ejekan untuk Manifes Kebudayaan dibuat untuk\nmenandingi dominasi sekaligus tekanan dari golongan kiri: Lekra, dengan\nideologi kesenian dan kesusasteraan realisme sosial yang dipraktikkan oleh\nsastrawan Lekra.\n\nSeni untuk seni, begitu konsep Manikebo. Mudahnya, seni dibuat\nsesuka hati dan tidak ada intervensi dari siapapun, terutama kepentingan\npolitik. Ujungnya, karya sastra diproduksi tidak dasar persoalan sosial,\nmalah-malah karya sastra yang dihasilkan semakin menjauhkan masyarakat dari\nrealitas sosial.\n\nPada akhirnya, pertarungan Lekra dan Manikebo dimenangkan Manikebo.\nYa, jelas menang, lha wong dibantu\noleh negara dan penguasa. Sehingga, efek dan dampaknya sampai pada gelanggang\nsastra saat ini.\n\nLihat saja Pramodya Ananta Toer sebagai orang Lekra, karya-karyanya dilarang beredar,\nhingga ia berkali-kali dibuang dan diasingkan karena aktivitas sastranya. Lihat\npula Wiji Thukul yang turut hilang karena aktivitas sastranya pula. Jadi, tiket\ngratis untuk dibuang dan hilang pada massa 60-an hingga 1998 akhir adalah\naktivitas sastra yang merecoki penguasa. Saat ini gimana?\n\nNah, sekarang Lekra tinggal nama. Orang-Orang Manikebo menguasai\nperpolitikan sastra. Sampai saat ini, muatan-muatan sastra yang mendominasi\nwacana publik adalah wacana sastra Manikebo. Di kampus-kampus juga\ndemikian.\n\nAkibat\nPerguliran Karya Sastra di Gelanggang Masyarakat\n\nMenengok persolan pelik negara saat ini: kepongahan korporasi elit\ninternasional, oligarki, pelanggaran Hak Asasi Manusia, perlakuan tidak adil\noleh pemerintah kepada rakyat, dan perampasan ruang hidup atau penggusuran di\nTamansari, Bandung, kita aslinya butuh karya sastra yang menyinggung persoalan\nitu, butuh pula pentas teater dan seni yang ketika selesai menonton kita ingin\nmenonjok gundul korporasi. Bukan karya sastra yang jika dilihat tidak memiliki\ntendensi untuk mengubah tatanan sosial dan menyelesaikan persoalan. Inilah pekerjaan\nrumah sastrawan dan pelaku-pelaku sastra. “Apakah dari karya sastra yang\ndiproduksi memiliki tendensi kepada persoalan masyarakat?”\n\nMelihat kondisi konteks faktual dan aktual kehidupan di dunia yang\nsemakin terbetot oleh pola struktur dan sistem ego individual dan\nmaterial adalah kencenderungan kuat kehidupan masyarakat dunia akan semakin\nterdampar ke pedangkalan, bahkan ke pengapungan, hingga melenting jauh ke titik\ntanpa akar.\n\nKontemplasi dan kedalaman saat ini semakin dijauhi, diganti dengan\nriak-riak permukaan yang serba sesaat, riuh gaduh, dan serba seolah-olah. Sudah\njelas ada, dekat, justru dijahui dan diabaikan, begitu sebaliknya. Mudah ditebak jika\nsistem yang serba terbalik ini nyungsang\ndengan sistem eko sosial-kultural-spiritual ini lantas menjadi kehidupan\nbersama terasa kian kering, sumpek, menekan, membebani, menyusul kian\ndiluputkan dan dilupakannya kesadaran kesastraan dan bersastra.\n\nKetika kehidupan bersama dalam ruang politik, sosial, ekonomi sudah\nsemakin keruh, bahkan ceramah-ceramah agama sekali pun sudah mengotak-kotakan\ndengan sekat-sekat identitas primordial, bahkan menabursuburkan benih-benih\nintoleran atas keberagaman kehidupan bersama. Hal ini memicu dan memacu\npemikiran-perkataan-perbuatan keras, melukai perasaan kemanusiaan serta intoleran\nradikal.\n\nMaka, sudah “jamnya” sastra wajib hadir dan/atau dihadirkan\nkembali untuk membasuh, melebur, sekaligus meretas kekotoran dan\nkekerasan pikiran yang menyekat-sekat, mengkotak-kotakan itu supaya kembali ke\nhakikat “Ke-Menjadi- an” kita sebagai makhluk spiritual yang amat lentur dalam\nmendapatkan pengalaman kemanusiaan. Demikian Umbu Landu Paranggi merespons kondisi\ndewasa ini.\n\nPernyataannya itu disampaikan di Pidato Sastra dalam “Seminar\nInternasional Sastra Indonesia di Bali 2019: Sastra, Lingkungan, dan Kita” di\nTaman Budaya Provinsi Bali, 10-13 Oktober 2019. Adapun transkripsi pidato saya\ndapatkan dari Majalah Maiyah Sabana edisi Oktober 2019.\n\nUmbu juga memberikan tawaran\nyang bukan kaleng-kaleng kepada manusia untuk mengajak kembali\nkepada kedalaman akar-dasar sastra sebagai kesadaran kehidupan dan\nberkehidupan.\n\nSebab, dari karya sastra yang bergulir di masyarakat sekaligus\nmengisi wacana itu akan mempengaruhi perilaku sosial. Teori Piere\nBourdiou menyatakan habitus terbentuk karena wacana-wacana dan\nsosialisasi. Nah, karya sastra membentuk habitus ini.\n\nTerkait teori Bourdiou yang menyebut habitus. Inilah\nsedikit penjelasan, habitus adalah kemampuan individu dalam\nbersikap, berperilaku sekaligus merespon keadaan sesuai dengan wacana-wacana\nyang didapat selama bersosialisasi di lingkungannya.\n\nJelasnya, habitus ialah\napa yang bergeming di benak individu yang mempengarui perilakunya, dibentuk\noleh wacana dan sosialisasi.\n\nJika kita berada\ndi tengah kubangan lumpur, lantas lingkungan memberikan wacana tentang\npembebasan, kebersihan, kecerdasan dan hal-hal yang menyangkut keselamatan,\nmaka kita yang di tengah kubangan tadi akan berupaya untuk keluar, entah\nbagaimana caranya. Kontradiktif, jika yang di tengah kubangan lumpur diberikan\nwacana putus cinta. Mungkin, membuat betah di kubangan lumpur.\n\nInilah paradoks\ndari karya sastra yang diproduksi, di satu sisi kita bersyukur dengan kemajuan\nteknologi dan ilmu pengetahuan, dan semakin banyak produsen karya sastra, di\nsisi lain kita mengumpat lantaran semakin hilangnya kemanusiaan dan kepedulian\nsosial yang disebabkan oleh wacana sastra yang tidak membentuk perilaku manusia\nuntuk merubah keadaan atau menciptakan restorasi yang baik.\n\nMemproduksi karya\nsastra untuk mencari keuntungan, rating, juara lomba, sehingga karya sastra\nbisa laku, tidak peduli masyarakat menghadapi persoalan seperti apa.\nAstagfirullah, jangan sampai terjadi hal ini. Kalau terjadi, harus kita\nakhiri sekarang.\n\nSiapapun yang menjadikan sastra sebagai tongkat\npenunjuk jalan sudah semestinya independen, merdeka, kukuh layaknya sang kawi-wiku\nyang berkewajiban mengingatkan dan menerangi setiap pejalan kehidupan tak\nterkecuali sang ratu atau raja yang menyimpang dari tugas pokok kewajibannya\nsebagai pemimpin yang mengemban amanat dan mandat rakyat.\n\nDalam Mpu Kanwa lewat kakawin Arjuna-wiwaha\ngubahannya, dia yang telah mahir sastra adalah dia yang huwus limpad sakeng\nsunyata-dia yang telah khatam me-nir-kan kepentingan-kepentingan pribadi\ndan kelompoknya. Dalam kehidupan yang senantiasa diupayakan hanyalah sukaning\nrat, kebahagiaan senegap isi Alam Semesta raya.\n\nBerkesastraan, karena itu, merupakan proses\n“Merohanikan Diri” untuk sampai pada puncak keberanian “Merelakan diri untuk\nmenomorsatukan banyak orang.”\n\nJika bersastra penuh wisaya (kemelekatan niat mementingkan diri sendiri), niscaya akan menuai wisya (racun mematikan). Dan, wisya bukan menyehatkan, malah menggiring hidup menuju kebangkrutan. Demikian pula Umbu menutup pidato.\n\nPenulis: Adil\n\nPenyunting: Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}