{
  "article": {
    "id": "59cf0642-bfb6-44b4-9231-dd9c5c410c9b",
    "title": "Safari Politik Capres-Cawapres ke Pesantren Hanya Gimik?",
    "slug": "safari-politik-capres-cawapres-ke-pesantren-hanya-gimik",
    "excerpt": "Akhir-akhir ini kita melihat masifnya kunjungan para Calon Presiden (Capres) dan Calon Wakil Presiden (Cawapres) ke berbagai pesantren. Tiba-tiba, pesantren menjadi sebuah destinasi wisata yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-12-30T05:27:40.000Z",
    "createdAt": "2023-12-30T05:27:40.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Akhir-akhir ini kita melihat masifnya kunjungan para Calon Presiden (Capres) dan Calon Wakil Presiden (Cawapres) ke berbagai pesantren. Tiba-tiba, pesantren menjadi sebuah destinasi wisata yang banyak dikunjungi oleh politisi. Kunjungan—yang katanya— para calon pemimpin negara itu seolah ingin menunjukkan bahwa merekalah yang sebenarnya mewakili identitas a,b,c, atau d. Seolah ingin menunjukkan bahwa merekalah yang akan menjadi corong gerbang menuju kemajuan pesantren. Miris!\n\r\nKunjungan mereka pun sering dikemas dengan seruan keagamaan dan penampilan yang religius. Di kepala saya, muncul sebuah pertanyaan “Apakah kunjungan ke pesantren hanyalah manuver strategis untuk meraih dukungan suara semata atau mencerminkan upaya yang sungguh-sungguh untuk memahami dan mendukung pesantren?”\n\r\n Dalam kenyataannya, seringkali pesantren hanya dijadikan sebagai komoditas untuk meraih suara. Mengapa hal demikian bisa terjadi? Apakah karena politik identitas terlampau laku di Indonesia?\n\r\nMelihat fenomena kunjungan calon pemimpin ke pesantren yang semakin masif, kita tak bisa mengabaikan pertanyaan-pertanyaan kritis yang muncul. Pesantren, yang seharusnya menjadi tempat pendidikan dan spiritualitas, kini dihadapkan pada dinamika politik identitas yang semakin meluas. Pertanyaan mendasar mengenai niat di balik kunjungan ini semakin relevan. Apakah seruan keagamaan dan penampilan tulus yang kita saksikan hanyalah pameran ataukah ada substansi yang mendalam dalam pemahaman dan dukungan terhadap pesantren?\n\r\nDalam realitasnya, kita sering melihat bahwa pesantren hanya dianggap sebagai alat untuk meraih dukungan suara. Ini memunculkan kekhawatiran serius, bahwa pesantren seolah-olah dijadikan komoditas politik semata, kemudian ditarik keluar dari peran semestinya: sebagai pusat pendidikan keagamaan dan karakter.\n\r\nLalu, mengapa fenomena ini terus berulang? Salah satu jawabannya mungkin terletak pada keberhasilan politik identitas yang sangat dominan di Indonesia. Politik identitas mencoba menggambarkan dirinya sebagai wujud kepedulian terhadap nilai-nilai keagamaan, kemudian tampil sebagai strategi yang paling praktis dalam mendapatkan dukungan masyarakat.\n\r\nDukungan terhadap pesantren seharusnya bersifat nyata dan berkelanjutan, bukan hanya pada saat kampanye. Pesantren membutuhkan dukungan yang lebih dari sekadar seruan retoris, yaitu kebijakan yang konkret untuk meningkatkan kualitas pendidikan dan kesejahteraan pesantren.\n\r\nSelain itu, penting untuk pesantren mengidentifikasi jerat politik identitas yang dapat berdampak buruk pada kemaslahatan umat, karena dalam realitasnya politik identitas sering menjadi penyebab polarisasi yang dapat memicu konflik di Masyarakat.\n\r\n Di samping itu, politik identitas yang buruk dapat mengarah pada diskriminasi dan marginalisasi kelompok tertentu. Penggunaan identitas untuk menciptakan narasi anti-kelompok dapat meningkatkan ketidaksetaraan dan menghancurkan prinsip-prinsip kesetaraan. Bahkan politik identitas dan politisasi agama dapat menjadi akselerator bagi rontoknya konstruksi sosial yang melahirkan konflik horizontal berkepanjangan (KSP: Politik Identitas Lahirkan Konflik Horizontal Berkepanjangan  | Republika Online, n.d.).\n\r\nJadi, saat kita menyaksikan parade kunjungan politik ke pesantren, penting untuk membuka mata secara kritis. Apakah pesantren benar-benar mendapatkan manfaat dari kunjungan tersebut, atau sekadar menjadi papan iklan politik identitas semata? Silakan khalayak menilai sendiri.\n\r\nMendorong Nalar Kritis Pesantren\n\r\nDalam agama islam, kita diajarkan untuk menilai sesuatu secara cermat, objektif dan tidak bias. Hal ini bisa kita lihat dari standarisasi ulama mujtahid. Artinya, ulama yang boleh melakukan ijtihad adalah ulama yang sudah punya kompetensi bukan yang punya relasi.\n\r\nBahkan Dalam surah an-Nahl ayat 43, Allah menegaskan, “fas`alu ahla adz-dzikri inkuntum laa ta'lamuun.” Artinya, “Maka bertanyalah kepada orang yang mempunyai pengetahuan jika kamu tidak mengetahui.” Ayat ini menunjukkan bahwa penting sekali menjaga nalar kritis dengan menilai sesuatu sesuai standar keilmuan yang jelas.\n\r\nDalam konteks menjaga/mendorong nalar kritis pesanteren di masa pemilu ini ada beberapa hal yang bisa setidaknya bisa dilakukan:\n\r\nPertama, perlunya pemberdayaan pesantren untuk melihat pemilu sebagai sebuah proses yang lebih dari sekadar seremoni demokrasi. Mereka harus dapat mengenali strategi politik identitas yang mungkin digunakan oleh calon pemimpin, memahami implikasinya terhadap pesantren, dan menilai sejauh mana dukungan politik yang dijanjikan akan diwujudkan.\n\r\nMendorong nalar kritis pesantren juga berarti memberikan wawasan yang lebih baik mengenai konsep demokrasi dan partisipasi masyarakat. Pesantren perlu merasakan bahwa suara mereka memiliki dampak yang signifikan dalam pembentukan masa depan negara. Oleh karena itu, penyuluhan dan pendidikan mengenai hak dan kewajiban pemilih, serta konsep demokrasi yang inklusif perlu diperkuat.\n\r\nKedua, pesantren harus diajak untuk berperan lebih aktif dalam menyuarakan isu-isu yang relevan di masyarakat. Bukan hanya terkait dengan kepentingan internal pesantren, tetapi juga isu-isu nasional yang berkaitan dengan pendidikan, kesehatan, dan kesejahteraan umum. Dengan begitu, pesantren tidak hanya menjadi objek politik, tetapi juga subjek yang memiliki suara dan kontribusi nyata dalam perjalanan demokrasi Indonesia.\n\r\nTerakhir, pesantren harus membuka ruang diskusi yang inklusif. Dialog antara pesantren dan berbagai pihak, termasuk pemerintah, lembaga masyarakat, atau kelompok agama lainnya, dapat menciptakan pemahaman dan meredam potensi konflik yang mungkin muncul.\n\r\nArtinya, untuk mencapai demokrasi yang inklusif di Indonesia, pesantren perlu diberdayakan sedemikian rupa untuk mengembangkan nalar kritis terhadap adanya pemilu. Ini bukan hanya tentang melibatkan pesantren dalam politik, tetapi juga mengembangkan daya berpikir sebagai agen perubahan yang dapat memberikan kontribusi positif bagi kemajuan bangsa ini.\n\r\nPenulis: Maliki Sirojudin Agani\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}