{
  "article": {
    "id": "4fced513-e4ed-402a-9d1b-d79787197322",
    "title": "Sahkan UU Minerba, DPR Defisit Akal Sehat dan Surplus Arogansi",
    "slug": "sahkan-uu-minerba-dpr-defisit-akal-sehat-dan-surplus-arogansi",
    "excerpt": "Rancangan Undang-Undang (RUU) Mineral dan Batu Bara (Minerba) resmi disahkan menjadi Undang-Undang (UU) lewat rapat paripurna Dewan Perwakilan Rakyat (DPR) Republik Indonesia Selasa, 12 Mei 2020....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-16T07:55:28.000Z",
    "createdAt": "2020-05-16T07:55:28.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Rancangan Undang-Undang (RUU) Mineral dan Batu Bara (Minerba) resmi disahkan menjadi Undang-Undang (UU) lewat rapat paripurna Dewan Perwakilan Rakyat (DPR) Republik Indonesia Selasa, 12 Mei 2020. Pengesahan ini menunjukkan bahwa DPR abai terhadap aspirasi rakyat. Sebab, RUU Minerba dan RUU kontroversial lainnya sempat mendapat penolakan dari berbagai lapisan masyarakat. Hingga puncaknya aksi massa September tahun kemarin.\r\n\r\nBahkan sebelumnya, seperti yang diberitakan Tirto.id, WhattsApp Ketua Panja RUU Minerba, Bambang \"Pacul\" Wuryanto, pimpinan dan anggota Komisi VII, bahkan Menteri ESDM Arifin Tasrif banyak yang dikirimi pesan-pesan penolakan terhadap RUU tersebut. Mestinya ini menjadi fenomena yang perlu perhatian lebih dari Ketua Panja. Sebab, masyarakat benar-benar menolak UU ini, itu kenapa mereka nekat hingga mengirim ke WhattsApp yang mana itu adalah ruang komunikasi privat.\r\n\r\nSaya pikir DPR datang ke parlemen memang tidak membawa kepentingan rakyat, tapi kepentingan partai, korporasi, bahkan oligarki. Bahwa seolah-olah ada kesibukan mengurus rakyat, Rocky Gerung mengatakan bahwa itu hanya tampil dalam upaya mempertahankan kursi politik individual dan bukan karena kesadaran untuk memberi pendidikan politik pada rakyat. Defisit etika publik semacam ini yang  menyebabkan defisit akal di parlemen pula.\r\n\r\nDalam tradisi awal demokrasi, wakil rakyat dipilih secara suka-suka antarteman sendiri. Sebab malas, teman yang lain menunjuk teman yang dinilai pantas untuk mewakili dan mengurus administrasi negara. Namun, bila teman yang ditunjuk tadi salah bicara atau kerjanya buruk, teman yang memilih tadi boleh menarik kembali dan menunjuk teman yang lain. Yes, tidak perlu menunggu lima tahun. Akan tetapi, tradisi baik semacam ini tidak mungkin dilakukan hari-hari ini.\r\n\r\nMenurut Rocky Gerung, parlemen adalah kebun bunga rakyat, tetapi rakyat lebih melihatnya sebagai sarang ular. Tanpa gagasan, minim pengetahuan, parlemen terus menjadi sasaran olok-olok publik. Namun tanpa peduli, minim etika, parlemen terus menjalankan dua pekerjaan utamanya: korupsi dan arogansi.\r\n\r\nTerlebih lagi, minimnya pengetahuan tentang etika parlementaria menyebabkan DPR semakin arogan dan sewenang-wenang. Padahal, kedaulatan rakyat tidak pernah diberikan kepada wakil rakyat atau DPR, yang diberikan hanyalah kepentingan rakyat mengenai administrasi negara dan hal-hal yang mesti diwakilkan pada DPR. Sekali lagi, kedaulatan tidak pernah diberikan kepada DPR. Dengan demikian, tindakan sewenang-wenang yang dilakukan DPR akhir-akhir ini jauh dari idealitas praktik politik.\r\n\r\nSelain itu, dalil bernegara tampaknya kurang dimengerti anggota DPR. Atau bisa jadi mereka mengerti, tapi pura-pura tidak mengerti. Bila memang pura-pura tidak mengerti, semoga anggota DPR disadarkan Tuhan melalui cara-Nya sendiri. Semestara itu, bila memang DPR tak mengerti, maka saya akan tunjukkan dalil awal Indonesia bernegara.  Tahun 1945, Founding Fathers menyelenggarakan negara bernama Republik Indonesia ini untuk mengedarkan keadilan dan kesejahteraan bagi seluruh rakyat Indonesia. Artinya, niat awal bernegara tidak main-main, dan mestinya tugas DPR adalah memastikan pemerintah mengedarkan keadilan dan kesejahteraan.\r\n\r\nDisahkannya UU Minerba ini sekaligus menunjukkan jika Indonesia buta huruf tentang envorimental ethic atau etika lingkungan. Sebab, dengan adanya UU Minerba ini alam sekaligus isi yang terkadung di dalamnya berpotensi untuk dieksploitasi dan dirusak. Padahal, dewasa ini dunia sedang berbicara tentang etika lingkungan karena alam telah rusak lantaran aktivitas manusia. Karena itu, alam mesti dijaga, dirawat, dan dilestarikan. Hanya dengan ini dunia punya harapan untuk masa depan. Namun, di Indonesia wacana mengenai etika lingkungan tampaknya belum menjadi diskursus bagi publik maupun elite.\r\n\r\nYes, kurangnya pengetahuan terhadap etika lingkungan terlihat dari ngototnya DPR membahas dan mengesahkan UU Minerba dengan cara yang cepat seperti kilat. Dalam berita yang dikeluarkan Tirto.id 13 Mei 2020, dijelaskan bahwa pembahasan RUU ini kembali dimulai Komisi VII DPR RI bersama Menteri ESDM pada 13 Februari 2020 lalu. Terdapat 938 Daftar Inventarisasi Masalah (DIM) yang disampaikan pemerintah dengan rincian 235 DIM disetujui dan 703 DIM perlu dibahas lewat Panja. Hari itu juga Panja RUU Minerba dibentuk, dengan Bambang \"Pacul\" Wuryanto sebagai ketuanya.\r\n\r\nKemudian, pembahasan secara intensif RUU Minerba dilakukan oleh Panja dan tim pemerintah sejak 17 Februari hingga berakhir 6 Mei 2020 lalu. Artinya, pembahasan 703 DIM dalam RUU Minerba dibahas kurang dari tiga bulan. Ditambah lagi, rapat pembahasan sinkronisasi RUU Minerba pada 6 Mei tersebut dilakukan tertutup. Rapat kala itu dilaksanakan selama 4,5 jam dan hanya 17 anggota DPR yang hadir.\r\n\r\nSudah ditolak publik, DPR masih ngotot bahas dan mengesahkan RUU itu di tengah pademi virus korona, tentu publik curiga. Mengapa bisa demikian? Padahal, jika melihat kepentingan publik hari ini, UU Minerba sama sekali tidak dibutuhkan. Kebutuhan publik hari ini adalah kehadiran negara untuk segera menyelesaikan pandemi virus korona. Artinya, ada kepentingan apa atau siapa RUU Minerba dibahas? Yang jelas bukan kepentingan publik.\r\n\r\nSelain itu, lantaran tidak transparan, tidak ada draf dan DIM yang diberikan DPR ke publik, Kepala Kampanye Jaringan Advokasi Tambang, Jatam Melky Nahar menilai dari awal RUU ini memang didesain untuk mengakomodir kepentingan oligarki tambang yang sebagian besar ada di lingkaran Istana Negara dan DPR RI Senayan.\r\n\r\n\"Dengan cepatnya dibahas dan tanpa melibatkan banyak pihak, sulit untuk menyangkal bahwa UU itu memang untuk kepentingan oligarki tambang,\" katanya yang dikutip Tirto.id. Melky juga menyoroti UU Minerba yang tak ada satu pun klausul atau pasal yang menempatkan warga sebagai subjek yang berdaulat menentukan tanah mereka sendiri. \r\n\r\nPadahal, dalam urusan alam semacam ini, seperti yang tercantum dalam UUD 1945 Pasal 33 ayat 3, ”Bumi dan air dan kekayaan alam yang terkandung di dalamnya dikuasai oleh negara dan dipergunakan untuk sebesar-besar kemakmuran rakyat.” Sekali lagi, untuk kemakmuran rakyat, bukan oligarki dan korporasi.\r\n\r\nDPR Defisit Akal Sehat \r\n\r\nUntuk mengunci esai ini, saya ingin tunjukkan gagal nalar atau Logical Fallacies dari Ketua Panja RUU Minerba, Bambang \"Pacul\" Wuryanto yang terhormat. Dia mengatakan, seperti yang dikutip Tirto.id bahwa, “Kalau enggak cocok, lakukan judical review. Enggak perlu memborbadir WhatsApp ke anggota Panja. Mohon maaf. Enggak perlu teror.\"\r\n\r\nLho, DPR itu disuruh untuk membuat UU yang bermutu sekaligus tanpa cacat. Bila UU sampai dibawa ke Mahkamah Konstitusi untuk dijudical review, artinya UU produk DPR buruk, cacat, dan tidak bermutu. Dibahas secara terburu-buru, sih. Apa-apa kalau dikerjakan secara buru-buru itu tidak baik.\r\n\r\nTentu, kondisi semacam ini menunjukkan kerja DPR memang buruk. Terlebih lagi, ternyata gagal nalar tidak hanya terjadi pada Ketua Panja, tapi juga terjadi pada anggota DPR karena mereka merasa berkuasa di atas rakyat, padahal rakyat lah yang memegang kedaulatan tertinggi.\r\n\r\nRakyat menolak RUU Minerba, DPR abai. Padahal, mestinya DPR bekerja untuk kepentingan rakyat yang sebenarnya adalah tuannya sendiri. Tidak ada satu pun rakyat yang tidak bisa hidup tanpa DPR, tapi tak ada DPR yang bisa hidup tanpa rakyat, bahkan pemerintah pun sama. Dengan demikian, bagi para buruh rakyat yang terhormat, jangan ulangi kesewenang-wenangan itu, sebab kalian itu buruh lima tahun yang digaji rakyat. Bila kesewenang-wenangan itu diteruskan nanti bikin malu. Nanti dikira Indonesia tidak ngerti cara bernegara yang baik dan benar. Terlebih dari itu, diakui atau tidak, DPR atau pemerintah aslinya malah sering menyengsarakan rakyat karena tindakan tidak terpuji: nyolong korupsi.\r\n\r\nJangan sampai defisit akal sehat dan arogansi DPR atau pemerintah membuat peristiwa di Cheran, Meksiko terjadi di Indonesia. Di sana, penduduknya marah karena kartel menguasai Cheran selama bertahun-tahun yang dibantu pejabat korup. Penduduk bersatu dan mengusir penjahat, politikus, hingga polisi. Hasilnya, 2011 Cheran hidup tanpa pemerintahan. Sistem politik di sana terdiri dari satu majelis untuk masing-masing desa, anggota dipilih secara diplomatis. Tentu, peristiwa di Cheran sangat berpotensi terjadi di Indonesia. Sebab, praktik politik di Indonesia jauh dari dalil politik awal di Yunani: menghasilkan keadilan. Dan secara logika, manusia akan berontak bila hidup dalam kondisi yang tidak baik sekaligus sesuai dengan harapannya. Ikan pun akan melompat keluar jika hidup di akuarium yang tidak sesuai dengan kondisi ikan. Fenomena semacam ini adalah respons alamiah makhluk hidup.\r\n\r\nPenulis : Adil Al-Hasan\r\n\r\nPenyunting : Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}