{
  "article": {
    "id": "d130391f-24bb-4f1c-b090-717cc57d07f3",
    "title": "Sambut Hari Pendidikan Nasional, Zona Tiga Bersatu",
    "slug": "sambut-hari-pendidikan-nasional-zona-tiga-bersatu",
    "excerpt": "Kamis, (30/04) organisasi mahasiswa Badan Eksekutif Mahasiswa (BEM) se-zona 3 Universitas Ahmad Dahlan (UAD) yang terdiri dari FMIPA, FTI, FKM, FARMASI mengadakan kegiatan nonton bareng dan diskusi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-05-01T09:01:34.000Z",
    "createdAt": "2015-05-01T09:01:34.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Kamis, (30/04) organisasi mahasiswa Badan Eksekutif Mahasiswa (BEM) se-zona 3 Universitas Ahmad Dahlan (UAD) yang terdiri dari FMIPA, FTI, FKM, FARMASI mengadakan kegiatan nonton bareng dan diskusi umum. Kegiatan tersebut bertemakan pendidikan sebagai alat memanusiakan manusia. Kegiatan ini diadakan dalam rangka menyambut hari pendidikan nasional 2 Mei 2015 yang bertempat di green hall kampus 3 UAD.\n\nSelain menyambut hari pendidikan nasional, Warsito, selaku koordinator acara dari FTI mengungkapkan bahwa melalui diskusi ini mahasiswa bisa menunjukkan hal – hal baru seperti adanya penyikapan terkait hari pendidikan nasional. “kami (mahasiswa-Red) mencoba melakukan perubahan kecil dan mungkin semoga saja dengan adanya ini (diskusi-Red) teman-teman yang lain bisa bergerak jiwa dan raganya untuk benar benar kita memberikan tindak lanjut sebagai mahasiswa” ungkapnya. Ia juga mennyatakan bahwa tidak hanya sebagai mahasiswa saja tetapi juga sebagai agent of control dalam memberikan tindak lanjut.\n\nFilm yang diputar dalam diskusi tersebut adalah pertama tentang potret pendidikan yang menggambarkan tentang realita pendidikan yang ada di Indonesia. “yang dijelaskan (Film-Red) tentang pasal-pasal dan Undang-Undang yang mengikat”, terang Warsito yang pada saat itu sebagai moderator acara nonton bareng dan diskusi umum. Film kedua yang berjudul pensil patah menggambarkan siswa yang ingin sekolah tetapi tidak mampu untuk sekolah kemudian dengan adanya rasa empati dari orang lain siswa tersebut bisa sekolah sesuai dengan apa yang diimpikan.\n\nAwalnya, kegiatan diskusi ini merupakan hasil dari kesepakatan bersama BEM se-zona 3. “yang menginisiasi dari teman-teman FTI” tambah warsito. Ia juga mengatakan bahwa dalam diskusi ini FTI sebagai koordinator secara keseluruhan. Sempat ada kendala karena cuaca yang kurang mendukung, diskusi tetap berjalan lancar dengan peserta yang berjumlah 70 mahasiswa baik UAD maupun luar UAD.\n\nSaat ditemui setelah acara diskusi Warsito mengungkapkan harapannya adalah agar mahasiswa harus ada tindak lanjut setelah mengikuti acara diskusi ini. “ semakin besarnya kekuatan semakin terbangunnya landasan yang kuat (maka –Red) perubahan itu akan semakin dekat” tegas Warsito. Hal yang sama juga dirasakan oleh salah satu peserta diskusi. Andari, mahasiswa jurusan ekonomi perbankan Universitas Muhammadiyah Yogyakarta (UMY). Ia mengungkapkan bahwa kegiatan ini jangan hanya berhenti sampai hari ini. Sering diadakanya diskusi akan memperkuat pengetahuan dan juga bisa diterapkan ke orang lain termasuk temannya sendiri. “kan ilmu yang bermanfaat bukan ada di kita tapi kita kasih lagi ke teman – teman kita” tambahnya.(Azizah)"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}