{
  "article": {
    "id": "6578fd62-c5d7-44a9-beee-b96f5445739b",
    "title": "Sampai Kapan Penjara Jadi Hukuman Segala Tindak Pidana?",
    "slug": "sampai-kapan-penjara-jadi-hukuman-segala-tindak-pidana",
    "excerpt": "Kebijakan asimilasi dan integrasi Kementerian Hukum dan HAM (Kemenkumham) membebaskan narapidana sebagai upaya pencegahan covid-19 menuai pro dan kontra dari masyarakat. Padatnya jumlah narapidana...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-08T13:56:56.000Z",
    "createdAt": "2020-05-08T13:56:56.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Kebijakan asimilasi dan integrasi Kementerian Hukum dan HAM (Kemenkumham) membebaskan narapidana sebagai upaya pencegahan covid-19 menuai pro dan kontra dari masyarakat. Padatnya jumlah narapidana menyebabkan covid-19 dapat menyebar dengan cepat, mengingat sel-sel tahanan di Indonesia memiliki luas yang tidak sebanding dengan para narapidana. Data terakhir diperbarui pada (20/04) terdapat 38.822 narapidana yang telah dibebaskan berkat regulasi tersebut.\n\r\nAda dua jenis narapidana, yaitu narapidana umum dan narapidana khusus. Narapidana umum merupakan narapidana yang melakukan kasus perkelahian, pencurian, penganiayaan, dan pelecehan seksual. Sementara, narapidana khusus merupakan pelaku kasus korupsi, terorisme, dan narkotika. Kebijakan asimilasi dan integrasi hanya menyasar pada narapidana umum.\n\r\nPada (04/04), narapidana di Manado, Sulawesi Utara melakukan kerusuhan dan pembakaran fasilitas Lembaga Pemasyarakatan (Lapas) kelas II A. Hal ini dikarenakan para narapidana ingin dibebaskan, karena mereka bukan narapidana yang diikutsertakan dalam kebijakan asimilasi. Namun, narapidana yang dibebaskan justru kembali mengulang tindak pidananya, seperti mencuri motor dan menjambret. Dilansir dari antaranews.com, Laode Bariun selaku pakar hukum tata negara memaparkan terdapat tiga konsekuensi jika narapidana melakukan tindak pidananya lagi, yaitu gugur hak asimilasi, sanksi hukuman berat, dan tidak diberikan hak asimilasi lagi.\n\r\nPadatnya Narapidana dan Regulasi yang Tidak Pernah Berubah\n\r\nData World Prison Brief menunjukkan, Indonesia menempati peringkat ke-4 dengan penjara terpadat se-Asia serta berjumlah 204,9 persen. Dan untuk peringkat dunia, Indonesia menempati urutan ke-20.\n\r\nSelain itu, data Sistem Database Pemasyarakatan (SDP), Direktorat Jenderal Pemasyarakatan (Ditjen PAS) 2019 memaparkan jumlah narapidana masing-masing provinsi. 10 provinsi teratas yaitu diawali dengan Sumatera Utara 23.584 jiwa, Jawa Timur sebanyak 19.565 jiwa, Jawa Barat 19.006 jiwa, Sumatera Selatan 10.632 jiwa, DKI Jakarta 10.329 jiwa, Jawa Tengah 10.281 jiwa, Kalimantan Timur 9.498 jiwa, Riau 9.077 jiwa, Banten 8.696 jiwa, dan Sulawesi Selatan 7.230 jiwa.\n\r\nKemudian dilanjutkan dari provinsi Kalimantan Selatan 7.017 jiwa, Lampung 6.552 jiwa, Aceh 6.315 jiwa, Sumatera Barat 4.275 jiwa, Kalimantan Barat 3.897 jiwa, Kepulauan Riau 3.618 jiwa, Jambi 3.334 jiwa, Kalimantan Tengah 3.177 jiwa, Nusa Tenggara Timur 2.733 jiwa, Sulawesi Tengah 2.240 jiwa, Papua 2.120 jiwa, Nusa Tenggara Barat 2.113 jiwa, dan Bengkulu 2.093 jiwa.\n\r\nUntuk 10 provinsi dengan narapidana terendah yaitu, Bali 2.091 jiwa, Sulawesi Utara 2.007 jiwa, Bangka Belitung  1.920 jiwa, Sulawesi Tenggara 1.851 jiwa, D.I. Yogyakarta 1.187 jiwa, Maluku Utara 961 jiwa, Maluku 871 jiwa, Papua Barat 810 jiwa, Gorontalo 737 jiwa, dan Sulawesi Barat 646 jiwa.\n\r\nSementara dari penelusuran BBC Indonesia tahun  2018, Rutan Bagansiapiapi di Riau merupakan rutan terpadat se-Indonesia. Hal ini dibuktikan dengan kelebihan kapasitas mencapai 822 persen atau 806 orang, padahal rutan tersebut hanya memiliki daya tampung 98 orang dengan ukuran per selnya 4X6 meter. Maka dari itu, masing-masing penghuni rutan memiliki tempat 0,45 meter saja dengan ketinggian 60 sentimeter. Tidak hanya itu, jumlah pegawai di rutan Bagansiapiapi juga tidak sebanding dengan jumlah narapidana, yaitu hanya ada 35 pegawai. . \n\r\nJumlah narapidana yang melebihi kapasitas menjadi permasalahan hukum di Indonesia, apalagi di saat pandemi covid-19. Sebab, sistem hukum di Indonesia tidak memiliki alternatif lain untuk hukuman narapidana, sehingga penjara menjadi solusi satu-satunya untuk segala jenis hukuman tindak pidana. Padahal, jika mencontoh pada negara lain seperti Belanda, Portugal, dan Denmark, mereka memiliki sistem alternatif dalam pemidanaan narapidananya, yaitu dengan cara kerja sosial. Regulasi alternatif lainnya di Inggris dengan cara restorative justice dan Australia menggunakan cara dispute resolution atau menghidupkan peran masyarakat.\n\r\nTahun 2016, pemerintah memberikan tambahan anggaran untuk membangun lapas dan rutan baru. Anggaran tersebut sebanyak Rp 1,3 triliun, termasuk untuk penanganan penyalahgunaan narkoba dan peningkatan kualitas warga binaan. Supriyadi Widodo Eddyono dari Institute for Criminal Justice Reform (ICJR) memberikan tanggapan bahwa yang terpenting adalah mengubah kebijakan hukum di Indonesia, supaya tidak semua jenis tindak pidana masuk penjara.\n\r\nDua tahun berikutnya, yaitu tahun 2018, ICJR bergerak merekomendasikan 20 alternatif hukuman pemidanaan dalam Revisi UU KUHP (RKUHP). Namun, sampai saat ini alternatif pemidanaan narapidana masih nihil. Pemerintah masih belum membahas alternatif hukuman selain penjara.\n\r\n\n\r\n\n\r\n\n\r\nPenulis: Nadia Firza\n\r\nPenyunting: Luluh Pramudaningtyas"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}