{
  "article": {
    "id": "769f86f9-684d-4e4d-8a17-93ff5d48595e",
    "title": "Sang Penjual Atribut OSPEK",
    "slug": "sang-penjual-atribut-ospek",
    "excerpt": "Oleh: Irestyana",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-09-06T07:09:05.000Z",
    "createdAt": "2012-09-06T07:09:05.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Oleh: Irestyana\n\n‘’ Saya berjualan sejak tahun 1989 dari sebelum Moneter sampai sekarang’’\n\nSetiap tahun Mahasiswa baru wajib mengikuti kegiatan yang sering disebut dengan OSPEK (Orientasi Study Perkenalan Kampus). Meskipun beberapa kampus sudah mulai mengganti nama kegiatan tersebut dengan nama lain, tetapi budaya untuk membawa atribut-atribut ‘aneh’ masih dilakukan. Banyak orang yang mengambil keuntungan dari fenomena tersebut, salah satu diantaranya adalah Sri waluyo (57) seorang penjual keprluan OSPEK di bilangan\nkampus 1 UAD. Berikut wawancara tim PoroS dengan beliau:\n\n*Sudah berapa lama menggeluti pekerjaan ini?\n\nSaya menggeluti pekerjaan ini sudah dari tahun 1989 mbak, dari sebelum moneter sampai sekarang. Dulu di Yogjakarta awal saya berjualan hanya ada 3 penjual tapi sekarang sudah banyak mbak, lebih dari 70.\n\n*Dari rentang waktu tersebut perubahan apa yang dirasakan pada para penjual keperluan OSPEK?\nDulu sebelum moneter OSPEK itu ya benar-benar perjuangan dan mahasiswa harus mengeluarkan banyak uang untuk itu. Bisa sampai 600-700 Ribu. Tapi setelah 98 banyak kampus yang hanya mengadakan kegiatan orientasi, ndak banyak barang-barang yang dibutuhkan. Lha wong dulu itu sebelum moneter kalau OSPEK tugas perhari nya itu selalu berbeda dan baru dikasih tahu malam sebelumnya ketika toko-toko sudah tutup. Jadi mahasiswa banyak yang kebingungan.\n\n*Perlengkapan OSPEK apa saja yang dijual disini?\nDisini saya jual kemeja, celana, rok, pita, kaos kaki dan ikat pinggang.\nBarang-barang ini bisa disimpan digudang kalau semisal tidak laku dijual lagi tahun depan. Dulu pernah juga jual barang-barang keperluan atribut OSPEK seperti papan nama, kreasi tas,topi. Tapi itu sulit dan bikin mumet mbak, banyak yang ngantri dan dikejar-kejar waktu. Mending kayak gini, pembeli dateng miilih barang dan kalau sudah sepakat harga tinggal bawa barangnya.\n\n*Mengapa memilih barang-barang tersebut sebagai bahan dagangan?\nYa itu tadi, kalau tidak laku bisa disimpen di gudang dan dijual lagi tahun depan.\n\n*Barang apa saja yang paling banyak dicari mahasiswa?\nBanyak. Kaos kaki biasanya paling sering. Tadi banyak yang nyari kaos kaki warna Pink sama kuning. Warna Pink itu susah nyarinya.\n\n*Dari mana informasi tentang barang yang diperlukan peserta OSPEK bapak dapatkan?\nDari mahasiswa baru.\n\n*Lantas, selain di UAD dimana lagi kampus tempat bapak berdagang?\nBiasanya kalau waktu OSPEK tidak bentrok saya keliling ke Universitas–universitas sekitaran Yogjakarta. Tapi tahun ini beberapa Universitas OSPEK nya bersamaan jadi saya Cuma muter ke UGM, UNY dan UAD.\n\n*Bagaimana dengan harga yang dibandrol?\nKalau masalah harga kita naikkan dari harga pasaran. Misal dasi ini, saya beli harganya 5 ribu dan saya jual lagi bisa sampai 15 ribu. Pita permeter dijual dengan harga 3.000 per meter. Kemeja biasanya saya bandrol 60.000.\n\n*Bicara mengenai keuntungan, pernah kan bapak mengalami kerugian?\nAlhamdulillah belum pernah rugi.\n\n*Lalu, keuntungan yang didapat?\nMasalah keuntungan ya lumayan. Bulan lalu saya dapat penghasilan bersih 7 juta mbak.\n\n*Apakah pembeli mengalami peningkatan?\nTidak, setiap tahun semakin berkurang. Tahun ini lebih sepi mbak, kan sekarang biasanya panitia juga menjual barang-barang yang diperlukan peserta. Beda dengan tahun sebelum moneter, kampus melarang mahasiswa nya berjualan."
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}