{
  "article": {
    "id": "7b38ade4-956d-4b75-ba18-b4c7dd06ede1",
    "title": "Sang Pembunuh",
    "slug": "sang-pembunuh",
    "excerpt": "Saya berteriak ketakutan. Namun, tak ada suara yang keluar dari rongga mulut. Dada saya sesak. Saya kemudian terbangun dengan napas yang tak karuan. Itulah mimpi saya dua hari yang lalu. Beberapa saat kemudian terlintas di benak saya, jangan-jangan ada apa-apa dengan... Saya gegas meraih hp, menyentuh angka-angka. Ternyata orang yang saya impikan baikbaik saja. Saya lega.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-01-29T06:57:41.000Z",
    "createdAt": "2021-01-29T06:57:41.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Seorang lelaki telah membunuh seorang perempuan. Tidak ada penyebab lain, selain karena cintanya ditolak. Sebelum itu, ia telah membayar dukun untuk memelet perempuan yang dibunuhnya agar bisa jatuh hati padanya. Hanya saja, usahanya tak membuahkan hasil. Entah karena dukun yang kurang canggih atau lelaki itu telah terkena tipu.\n\r\nBeberapa hari yang lalu, saya didatangi oleh seorang lelaki yang mengaku baru saja diterima bekerja di sebuah sekolah sebagai guru. Ia bertanya kepada saya perihal kos-kosan yang saya miliki, apakah sudah terpakai semua atau ada yang masih kosong. Saya memasang papan nama di pinggir jalan besar. Papan nama itu menjelaskan tentang sewa koskosan, dan di mana letaknya. Mungkin saja, lelaki itu bisa tahu perihal usaha kos yang saya punya dari sana. Singkatnya, ia sedang mencari kos.\n\r\nSaya bilang padanya, bahwa masih ada satu kamar yang kosong. Saya tunjukkan letak beserta harga. Saya terangkan pula, saya mempunyai enam kamar, lima kamar penyewanya mahasiswa semua. Dalam hati, saya sangat berharap sekali lelaki itu mau menyewa kamar kos yang kosong itu.\n\r\nTadi pagi saya dihubungi oleh teman saya, ia seorang penggemar bola, mengajak saya berjudi. Saya lumayan sering berjudi dengan teman yang satu ini—kami hanya taruhan kisaran 50-100 ribu. Jika lelaki itu menyewa kos, saya tak perlu berjudi menggunakan uang yang saya miliki—bagi saya judi sudah menjadi semacam candu.\n\r\nSaya belum beristri. Umur saya hampir menginjak tiga puluh tahun. Saya sudah tak mempunyai orang tua. Saya tinggal bersama adik saya—perempuan—di rumah peninggalan orang tua, setanah dengan koskosan. Adik saya masih mengeyam bangku kuliah. Ia tak pernah tahu perihal saya berjudi.\n\r\nDan lelaki itu menyewa kos. Dalam hati, saya menjerit senang. Dengan adik saya, saya selalu berbagi uang dari penghasilan sewa kos. Kami bagi dua, sama rata. Meskipun ada sisi-sisi bajingan dalam diri saya, saya masih mempunyai hati. Saya tidak pernah menggelapkan penghasilan sewa kos—kos-kosan yang mengurus saya. Setelah membayar biaya sewa (ia menyewa untuk dua bulan lamanya), ia berkata kepada saya, bahwa besok pagi ia akan mulai menempati. Sebelum itu ia bercerita, ia tinggal di kabupaten sebelah, jarak rumahnya dengan sekolah yang menerimanya bekerja sangat jauh.\n\r\nSementara, jauh berbulan-bulan yang lalu, saya berkenalan dengan seorang perempuan di pertunjukan teater yang diadakan oleh pemerintah kabupaten di tempat saya tinggal. Lalu obrolan merembet ke mana-mana—ia lebih mendominasi berbicara. Jujur, ketika itu saya tidak menikmati pertunjukkan. Saya lebih tertarik menyimak omongan-omongannya. Perempuan itu rupanya bukan tipe orang yang terlalu menjaga diri dengan orang yang baru saja dikenal. Kala itu saya iseng-iseng mengajaknya keluar gedung dan nongkrong di kafe, padahal pertunjukkan belum selesai. Ia mau.\n\r\nDi kafe, kami duduk berhadap-hadapan. Sangat jarang dalam kehidupan saya, ada perempuan yang mau saya ajak jalan berdua, saat baru saja kenal. Ini sungguh seperti adegan-adegan di sinetron-sinetron negeri kita. Ketemuan secara kebetulan, diajak jalan, dan berlanjut kepada hal-hal yang lebih dari itu. Pada saat itu pun saya sedikit berharap hal itu terjadi pada saya, sudah sekitar dua tahun saya tak dekat dengan perempuan, dalam artian dekat sebagai kekasih—bukan berarti saya anti perempuan.\n\r\nIa belum mempunyai kekasih. Katanya, ia sedang dekat dengan seorang laki-laki, tapi ia hanya menganggapnya sebagai teman saja. Usia perempuan itu dua tahun lebih muda dari saya. Saya membatin, pertemuan ini menjadi awal yang baik, siapa tahu cocok.\n\r\nPerempuan itu telah lama hidup seorang diri. Sejak umur tujuh belas tahun ia sudah hidup tanpa orang tua. Begitu ibunya meninggal, ayahnya minggat entah ke mana. Perempuan itu seakan membangun hidupnya dari nol sepeninggal orang tuanya. Ia masih sedikit beruntung, mempunyai saudara yang bersedia menjadi pelindungnya, hingga ia bisa hidup sendiri. Sekarang ia menjadi wanita karier di sebuah kantor.\n\r\nTuhan mengaruniainya kecerdasan. Pendidikannya tak hanya sebatas SMA. Ia mendapat beasiswa untuk melanjutkan kuliah. Saat semester dua, ia sudah dipanggil seorang dosen untuk membantu mengajar jika ia sedang berhalangan hadir. Dan karena dosen tersebut, ia juga sempat bercita-cita menjadi dosen. Namun saat ia lulus, pikirannya berubah. Ia lebih memilih melamar kerja di sebuah kantor.\n\r\nSayangnya, ia mempunyai prinsip yang tak sejalan dengan saya. Ia sudah berjanji tak akan berhenti bekerja, pada saat sudah menikah. Perempuan itu teramat sayang dengan kariernya. Kerja di kantor pada awalnya hanya sebagai pegawai biasa. Namun seiring berjalannya waktu dan etos kerjanya yang bagus, ia terus naik, hingga menduduki jabatan sekretaris. Itu yang membuat saya berseberangan prinsip. Saya mencoba menanamkan paham padanya, perempuan seharusnya mengurus rumah dan memperhatikan anak-anaknya saat sudah menikah nanti.\n\r\nSetelah berjalan beberapa hari, saya perhatikan ia memang cenderung sulit diatur, sebagaimana pandangan saya terhadap perempuan-perempuan karier. Tetapi mungkin di lain sisi, memang ia sudah mempunyai sifat yang demikian dari sejak lahir. Saya pun mundur. Saya tidak ingin karena itu, nantinya ruwet. Dan sejak saya mundur, hubungan pertemanan kami menjadi sedikit renggang. Sejak itu, komunikasi kami hanya sebatas di dunia maya. Ia kerap mengirim pesan ke saya, yang berisi perhatian-perhatian. Saya merasa ia menaruh harapan lebih kepada saya. Saya berusaha tak menanggapi lebih.\n\r\nDua hari yang lalu saya bermimpi aneh, mimpi yang teramat buruk. Dalam mimpi itu, di atas rumah saya diselimuti awan hitam, begitu pekat. Saya digambarkan sedang berdiri di depan rumah. Tiba-tiba saja, mulut saya dibungkam seseorang dari belakang. Saya pun langsung menyodok tubuhnya menggunakan siku. Saya berhasil terlepas dan menoleh kepadanya. Saya kaget, ternyata orang itu teman yang saya kenal di pertunjukan teater yang diadakan oleh pemerintah kabupaten. Perutnya bersimbah darah, di sana bersemayam pisau lipat. Sosoknya mirip hantu.\n\r\n“Kenapa kau tak memiliki saya?” tanyanya sembari berjalan mendekati saya. “Jika kau tak menjauh, saya tak akan seperti ini!”\n\r\nSaya berteriak ketakutan. Namun, tak ada suara yang keluar dari rongga mulut. Dada saya sesak. Saya kemudian terbangun dengan napas yang tak karuan. Itulah mimpi saya dua hari yang lalu. Beberapa saat kemudian terlintas di benak saya, jangan-jangan ada apa-apa dengan... Saya gegas meraih hp, menyentuh angka-angka. Ternyata orang yang saya impikan baik-baik saja. Saya lega.\n\r\nPagi ini saya dihebohkan dengan suara seseorang yang mengetuk pintu rumah saya. Saya kenal suara itu. Saya baru saja berganti pakaian. Beberapa saat kemudian saya membukakan pintu.\n\r\n“Mas, ada bau amis di kamar Mas Mordin. Amis sekali, Mas, baunya. Amis semacam bau darah,” kata lelaki di hadapan saya. Ia Mofin, seorang mahasiswa tingkat akhir Program Studi Pendidikan Bahasa dan Sastra Indonesia yang ngekos di kos-kosan saya.\n\r\n“Amis?”\n\r\n“Sepertinya bersumber dari anu, Mas.... Anu, Mas.”\n\r\n“Anu apa?”\n\r\n“Mas lihat saja sendiri dari lubang kunci pintu.”\n\r\nSaya pun penasaran. Saya melangkah menuju kamar kos Mas Mordin, seorang guru yang menyewa selama dua bulan, dan baru beberapa hari menempati. Saya sangat kaget sekali, sesudah melihat apa yang ada di dalam kamar kos Mas Mordin. Seorang perempuan dengan perut bersimbah darah terbujur kaku. Saya memberanikan diri, melihat kembali, sementara Mofin tampak seperti orang yang ketakutan. Saya amati lebih teliti dengan gemetar. Perempuan itu.... Bukankah itu....\n\r\nSaya lapor ke polisi. Tak butuh waktu lama untuk polisi datang ke lokasi. Pintu kos dibuka dengan paksa, karena dikunci. Mas Mordin tak ada di dalam. Pagi ini benar-benar gempar. Seluruh penghuni kos dimintai keterangan. Pun saya.\n\r\nSelepas mayat dibawa pergi ambulans untuk diautopsi, tiba-tiba rasa semacam kehilangan hinggap di hati saya. Saya kemudian terkenang senyum perempuan itu. Saya teringat mimpi dua hari yang lalu. Saya tidak menyangka sama sekali, perempuan itu tewas di kamar kos yang disewa Mas Mordin. Saya merasa bersalah, telah menjaga jarak dengannya di saat ia berharap kepada saya.\n\r\nKasus ini harus diusut tuntas. Seseorang telah membuat nyawa teman saya melayang. Saya yakin pelaku akan tertangkap. Dan tidak membutuhkan waktu lama bagi polisi untuk menangkap pelakunya, hanya berbekal keterangan-keterangan dari saya dan para penghuni kos. Pelakunya tak lain adalah Mas Mordin.\n\r\n(Artikel ini sudah diterbitkan dalam Majalah Pers Mahasiswa Poros berjudul Benang Kusut Problematika Kekerasan Anak)\n\r\n \n\r\nPenulis: Risen Dhawuh Abdullah\n\r\n            (Lahir di Sleman, 29 September 1998. Mahasiswa Sastra Indonesia Universitas Ahmad Dahlan (UAD) angkatan 2017. Bukunya yang sudah terbit berupa kumpulan cerpen berjudul Aku Memakan Pohon Mangga (Gambang Bukubudaya, 2018). Alumni Bengkel Bahasa dan Sastra Bantul 2015, kelas cerpen. Anggota Komunitas Jejak Imaji. Bermukim di Bantul, Yogyakarta).\n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}