{
  "article": {
    "id": "e87d9a28-a3fb-43d9-a3cb-216cd5025121",
    "title": "Sanksi Etik Dianggap Subjektif, Dosen UGM Gagal Raih Gelar Guru Besar",
    "slug": "sanksi-etik-dianggap-subjektif-dosen-ugm-gagal-raih-gelar-guru-besar",
    "excerpt": "Noer Khasanah, dosen di Departemen Perikanan, Fakultas Pertanian, Universitas Gadjah Mada (UGM), melaporkan kendala dalam proses kenaikan pangkatnya ke Lembaga Bantuan Hukum (LBH) Yogyakarta...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-21-at-16-00-48-4006f3fa-jpg-mlqgctwy.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-21-at-16-00-48-4006f3fa-jpg-mlqgctwy.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-01-21T09:34:04.000Z",
    "createdAt": "2025-01-21T09:34:04.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Noer Khasanah, dosen di Departemen Perikanan, Fakultas Pertanian, Universitas Gadjah Mada (UGM), melaporkan kendala dalam proses kenaikan pangkatnya ke Lembaga Bantuan Hukum (LBH) Yogyakarta (16/1/25). Ia menghadapi hambatan dalam memperoleh gelar guru besar akibat dugaan permasalahan etik yang tidak diungkapkan secara jelas. \n\r\nMenurutnya, kendala tersebut menjadi penghalang dalam proses kenaikan jabatan akademiknya. Hingga saat ini, belum ada kejelasan terkait permasalahan etik yang dimaksud. LBH Yogyakarta tengah menindaklanjuti laporan tersebut guna memastikan transparansi dan keadilan dalam proses kenaikan jabatan akademik di lingkungan UGM.\n\r\nNoer mengatakan, hal ini bermula ketika ia terkena sanksi etik yang diberikan oleh pihak UGM. \n\r\n“Itu saya mendadak dietikkan gitu, ya. Tiba-tiba dietik, gitu. Kemudian saya dihukum,”Ungkap Noer (16/1).\n\r\nMenurut Noer sanksi etik yang diberikan bersifat sepihak dan tidak menjelaskan pelanggarannya secara jelas. Ia mengatakan, sanksi yang diberikan adalah akibat dari permasalahan yang bersifat suka tidak suka.\n\r\n“Kalau menurut saya ya like dislike aja. Kayak ya, personal lah. Ada beberapa personal yang mungkin tidak suka karena saya bukan anak kandung perikanan,”ujarnya.\n\r\nMenurutnya, pihak UGM mengatakan jika riset, afiliasi publikasi, dan latar belakang pendidikannya tidak sesuai. Padahal, riset yang dilakukannya sudah sesuai undang-undang perikanan dan afiliasinya selalu mengatasnamakan UGM. Hanya saja, latar belakang pendidikannya sebagai lulusan farmasi, disebut oleh pihak UGM tidak sesuai dengan bidang Ilmu Perikanan.\n\r\nSelain itu, Noer juga menuturkan jika sanksi yang dijalaninya dianggap selesai jika menjalankan keempat diktum. Namun, Noer memilih untuk tidak menjalankan diktum dua, yang memerintahkan dirinya untuk berkeliling meminta tanda tangan dosen. Noer menambahkan, jika ia tidak menyelesaikan keempat diktum, maka ia akan dikenai sanksi disiplin Pegawai Negeri Sipil (PNS).\n\r\n“Kebayang gak sih, kita dosen disuruh minta tanda tangan satu per satu. Kayak apa gitu, kalau minta itu. Ya enggak, enggak gitulah. Emang saya apa, itu enggak benar itu,” ucapnya.\n\r\nSependapat dengan Noer, Pipin Jamson, penggiat Serikat Pekerja Kampus (SPK) turut memberikan keterangan. Hambatan dalam permasalahan ini adalah hambatan yang bersifat struktural dan kultural. Hambatan struktural berupa tidak transparannya keputusan yang seharusnya diketahui oleh Noer, dan hambatan kultural adalah perihal tingkah laku.\n\r\n“Misalnya, Bu Noer sudah comply, secara merit gitu, dia sudah mengumpulkan semua berkas, dia sudah mengumpulkan semua hal-hal yang dia capai selama ini. Tapi secara struktural kemudian, keputusannya itu tidak bisa secara transparan diketahui oleh Ibu Noer. Itu kan struktural,”ungkapnya saat di wawancarai di Kantor LBH Yogyakarta (16/1).\n\r\nKemudian, Pipin menambahkan perihal tingkah laku itu bersifat subjektif. Menurutnya, kuantifikasi terkait suka tidak suka terhadap perilaku Noer, tidak berbasis merit. Padahal, riset-riset yang dilakukan oleh Noer bersifat bonafide dan berlevel internasional. Ia menambahkan, jika Noer melakukannya pekerjaannya dengan sangat baik dan tidak ada alasan untuk tidak memberikan gelar guru besar.\n\r\n.\n\r\nSelaras dengan Pipin dan Noer, Dhanil Alghifary selaku tim advokasi LBH juga memberikan keterangan. Dhanil mengatakan, alasan tidak direkomendasikannya Noer sebagai guru besar cenderung subjektif. Salah satunya adalah Noer dianggap tidak beretika karena permasalahan tidak tegur-menegur. Menurutnya, sanksi etik seharusnya diberikan jika seseorang melakukan pelanggaran yang sudah diatur dalam kode etik. Sedangkan, Noer terkena sanksi etik akibat dari alasan-alasan yang bersifat subjektif.\n\r\n“Bahkan, dari pihak kampus, gitu, di keterangan lisannya ketika ditanya Ibu Noer gitu, dia bilang Ibu Noer ketika berpapasan dengan orang, itu tu enggak, enggak ramah, gitu-gitu,” jelasnya (16/1).\n\r\nDhanil menambahkan, ketika Noer mengajukan proses menjadi guru besar, Departemen Perikanan mengadakan rapat, dan hasil rapat departemen tersebut tidak merekomendasikan Noer karena alasan etika dan alasan akademik serta non-akademik. Ketika Noer menanyakan terkait alasannya tidak direkomendasikan, pihak UGM justru mengatakan hal itu bersifat rahasia. Padahal, menurut Komisi Informasi Pusat (KIP) menyatakan bahwa hasil rapat adalah informasi yang bersifat terbuka.\n\r\n“Padahal kan itu penting untuk, kemudian Bu Noer memberikan sanggahan, atau memberikan tanggapan atas alasannya kan,” Pungkasnya Dhanil.\n\r\nReporter: Awandha\n\r\nPenulis: Awandha\n\r\nPenyunting: Fernanda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}