{
  "article": {
    "id": "c71920e9-f46a-480e-a2e8-48c0d3bdad43",
    "title": "Sapi, Babi, Perang, dan Tukang Sihir; Menjawab Teka-Teki Kebudayaan",
    "slug": "sapi-babi-perang-dan-tukang-sihir-menjawab-teka-teki-kebudayaan",
    "excerpt": "Penulis\n:\nMarvin Harris",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-02-04T04:58:21.000Z",
    "createdAt": "2020-02-04T04:58:21.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Penulis\n:\nMarvin Harris\n\nPenerjemah\n: Ninus D.\nAndarnuswari\n\nPenerbit\n: Marjin\nKiri\n\nTahun terbit, cetakan ke     : Mei 2019, pertama\n\nJumlah\nhalaman : 262 halaman\n\nAlasan lain\nmengapa banyak adat dan pranata tampak misterius adalah karena kita telah\ndiajari untuk menjunjung tinggi penjelasan \"spiritual\" yang rumit\natas fenomena kebudayaan, alih-alih penjelasan yang membumi [yang] terbangun\ndari soal perut, seks, energi, angin, hujan, dan fenomena lain yang biasa dan\nteraba. -Marvin Harris\n\nApa\nyang terlintas di benak kalian ketika melihat judul buku ini untuk pertama kali?\nBingung dan penasaran? Sama, saya juga begitu.\n\nBuku\nyang terbit pertama kali di Amerika Serikat tahun 1974 dengan judul Cows, Pigs, Wars, and Witches: The Riddles\nof Culture oleh Random House, Inc adalah buku antropologi kajian budaya\ngubahan Marvin Harris yang akan menebas segala kebingungan kita mengenai judul\nbukunya.\n\nBeralaskan\nriset yang banyak ia lakukan dan menyerap berbagai penelitian dari antropolog\nternama lain untuk menunjang tulisannya, menjadikan buku ini patut diacungi\njempol dengan segala daya dan upaya Harris, begitu panggilannya. Pada bab\npertama, kita diajak untuk menyelami penasaran kita ihwal sapi yang dijadikan\nhewan suci oleh rakyat India, sehingga menjadikannya tabu jika memakan hewan\ntersebut. Bahkan, petani miskin India rela kelaparan ketimbang melanggar hal\nyang mereka anggap tabu tersebut.\n\nBerangkat\ndari kacamata Harris, ia mengganggap hal tersebut dapat dijelaskan dengan\npenjelasan pragmatis, yaitu fundamentalnya fungsi sapi sebagai sumber nutrisi (susu),\nbahan bakar kompor, dan pupuk. Sudah terlihat jelas bahwa hewan tersebut sangat\nmenguntungkan secara ekonomis dan ekologis bagi petani India.\n\nSekali\npun sapi-sapi tersebut akan mati atau bahkan sudah mati, mereka tetap keukeuh tidak akan memakan daging\ntersebut. Bukankah hal tersebut adalah bukti tak terbantahkan adanya praktik\nekonomi merugikan yang tidak ada penjelasannya selain tabu keagamaan atas\npenyembelihan dan konsumsi daging sapi? Tanya Harris dalam tulisannya.\n\nIa\npun sejatinya tidak setuju dengan adanya penyembelihan yang tabu dan\nanti-daging sapi terhadap mempertahankan hidup dan kesejahteraan umat manusia.\nSebagai contoh yang dipaparkan di buku ini, jika petani India memotong sapi\nyang sudah jompo dan akan mati, para petani bisa mendapat beberapa uang untuk\nmengganti dan memperbaiki lauk pauk kehidupan dapur keluarganya.\n\nPada\nmasa kekeringan dan kelaparan pun, sesungguhnya para petani tergoda untuk\nmenyembelih atau menjual ternaknya. Tetapi, kendati demikian mereka lebih\nmemilih bertahan hidup dalam kesengsaraan dan mengelak keinginan tersebut\ndengan dalih ketika musim hujan datang, mereka tidak akan bisa membajak sawah.\n\nTerlihat\nsecara gamblang bagaimana perlakuan sapi di India sehingga dapat dikatakan suci\noleh mereka. Harris ingin memaparkan pemahaman ilmiah mengenai\nkereligiusitasnya orang Hindu di India terhadap sapi sebagai hewan yang\ndisucikan.\n\nHal\nyang hampir sama di bab selanjutnya, dari buku ini Harris membeberkan para pencinta\ndan pembenci babi. Pencinta babi fanatik\nyang berlokasi di New Guinea dan Kepulauan Melanisia Pasifik Selatan, dan juga\nmenjelaskan mengapa orang Yahudi dan Islam mengharamkan babi.\n\nBab\nperihal perang dijabarkan olehnya, bahwa beberapa pertanyaan seputar mengapa\norang maring sangat doyan perang, serta diikuti alasan dan tujuan mereka\nmelaksanakan ibadah perang. Tentu dengan penjelasan riset yang sangat\ntransparan dari beberapa antropolog atau ahlinya yang ditulis elok oleh Harris.\n\nDi\nbab terakhir disediakan bab bertajuk tukang sihir”. Diperkirakan 500 ribu\norang dituduh sebagai tukang sihir dan dibakar hingga tewas di Eropa antara\nabad ke-15 dan 17. Dalam bab ini banyak terungkap praktik-praktik otoriternya\npemerintahan Eropa kala itu terhadap rakyat, yang jelata terutama, dikarenakan\nsebagian para rakyat elite terlindungi oleh jabatan. Rakyat jelata Eropa yang\ntertuduh tersebut dipaksa mengaku telah bekerja sama atau bersetubuh dengan\nsetan sebagai suatu perjanjian yang pada dasarnya mereka tidak lakukan.\n\nPemerintah\natau antek-antek pemerintah tepatnya, mendesak bahkan menyiksa rakyat tersebut\ndengan berbagai cara yang tidak manusiawi. Seperti digantung terbalik, kaki di\natas kepala di bawah sembari tangannya diikat. Alhasil, mereka terpaksa\nberbohong dengan mengiyakan tuduhan-tuduhan tersebut demi menyelamatkan dirinya\ndari siksa keji pemerintah.\n\nBahkan,\nselain disiksa pun mereka harus membayar untuk jasa para penyidik dan sudah\nterlihat jelas bahwa penyidik adalah orang-orang bagian dari pemerintahan.\nHarris ingin memaparkan bahwa kekuasaan dan uang bisa dengan mudah melegitimasi\nsesuatu untuk melakukan hal yang kita anggap keji, namun bagi mereka tidak.\n\nBuku\nini banyak menggunakan kata yang jarang kita pakai sehari-hari, biasanya bisa\nkita jumpai di jurnal atau tulisan riset. Sehingga, membuat pembaca harus mikir\ndua kali untuk memahami kata tersebut sembari membuka KBBI. Alih-alih\nmembingungkan hal tersebut, justru malah menambah esensi, nilai, dan mutu buku\nini, ditambah banyaknya data yang diambil dari riset para antropolog terkenal\nyang sudah jelas kecakapannya di dunia antropologi kajian budaya.\n\nHarris\npun selalu memberi kesimpulan singkat sebelum suatu bab berakhir sebagai\ngambaran kesimpulan keseluruhan yang akan diimajinerkan dan disimpulkan sendiri\noleh pembaca. Pembuka bab-bab selanjutnya disajikan sangat sistematis tanpa ada\nbab sumbang di antaranya. Menampik kelebihan-kelebihannya, ternyata buku ini\nmemiliki beberapa kalimat yang agak tidak koheren, mungkin karena buku ini\nadalah buku terjemahan.\n\nTetapi,\ntetap saja sang penerjemah buku ini sangat luwes dalam mengartikan kalimat per\nkalimat, walau pun ada beberapa yang tampak kurang jelas, tetapi tetap dalam\nmakna yang mudah dipahami. Buku ini ternyata banyak menuai kecaman lantaran\nmencoba mengulik dan memberi pemahaman ilmiah terhadap tabu-tabu religius.\nNamun bagi Harris, objektivitas dan peran penjelas ilmu pengetahuan harus\ndiperjelas lagi-lagi diselamatkan.\n\nPada\nbagian catatan penutup, akhir halaman dari buku ini, menjelaskan antara Marvin\nHarris dan materialisme kultural dengan bahasa yang tidak rigid dan penuh\nmakna. Sehingga, pembaca akan merasa tertuntaskan segala penasarannya mengenai kenyelenehan suatu budaya beserta\npenjelasan mengenai ilmu antropologi.\n\nBuku ini sangat cocok dibaca\noleh siapa saja; siswa, mahasiswa, kaum intelek, tukang sayur, pejabat, dan\npresiden sekali pun, asalkan mereka penasaran terhadap teka-teki kebudayaan\nyang nyeleneh dan mencari jawabannya\nmelalui pendekatan pemahaman ilmiah. Buku ini juga mampu menggiring kita ke\npemikiran objektivitas suatu hal agar tidak mengada-ada dan ada penjelasannya.\n\nPenulis : Wanda"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}