{
  "article": {
    "id": "e95aea3a-b06a-4e19-bd6d-9835aec6b41b",
    "title": "Sarjana Muda",
    "slug": "sarjana-muda",
    "excerpt": "Kearifan hidup teramat mahal untuk dihargai dengan materi. Jika ada yang lebih mulia, lebih tinggi dari kearifan itu sendiri manusia tetap akan memilih menjadi seorang materialis. Tidak bisa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "M. Febi Anggara",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-09T12:51:56.000Z",
    "createdAt": "2020-09-09T12:51:56.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kearifan hidup teramat mahal untuk dihargai dengan materi. Jika ada yang lebih mulia, lebih tinggi dari kearifan itu sendiri manusia tetap akan memilih menjadi seorang materialis. Tidak bisa dipungkiri lagi, bahwa kehidupan dewasa ini sudah dipenuhi akan ambisi-ambisi dari sifat buruk manusia. kerusakan-kerusakan di bumi ini adalah contoh dari sifat binatang manusia yang mementingkan materi.  Siapa yang menciptakan, mengapa itu bisa terjadi, oleh sebab-sebab apa mereka rela merusak bumi?\n\r\nSuatu sore kelabu dan dihiasi rintik-rintik hujan, angin menari ke sana ke mari mengakibatkan pohon-pohon turut serta. Aku, seorang sarjana muda berpakaian putih lusuh, memegang berkas lamaran kerja yang telah ditolak belasan kali oleh pihak perusahaan. Sepasang kaki yang terlindungi oleh sepatu berjalan merajang, menerjang hujan yang sedang memandikan kota jahat ini sembari merenungi kehidupan yang penuh akan ketidakadilan. Pandangan sedikit kutorehkan ke arah kumpulan orang yang sedang berteduh dari serangan hujan. Orang-orang itu memandangku dengan raut wajah yang tak mengenakkan.\n\r\n“Lihat itu, Bu, Pak,  sarjana muda, kok, lesu sekali. Kayaknya, sih, baru ditolak dari lamaran pekerjaan,” bisik salah seorang ibu-ibu yang tak tahan menahan gatalnya mulut.\n\r\n“Iya juga sih, Bu. Sarjana saat ini banyak sekali yang ditolak lamaran kerja, sehingga banyak pengangguran di negara kita. Kasihan sekali, ya, melihat sarjana muda itu,” jawab ibu lain yang ada di sampingnya.\n\r\n“Hus!” Tiba-tiba seorang laki-laki berumur kisaran 28-30 tahun menimpali ucapan ibu yang barusan berbicara, sepertinya ia tak terima ungkapan belas kasihannya. “Orang seperti itu mah tidak usah dikasihani, Bu. Saya tahu betul orang macam itu, biasanya sewaktu menjadi mahasiswa suka demo, mengkritisi kebijakan-kebijakan pemerintah dan perusahaan, makannya sulit mendapat pekerjaan.”\n\r\nHujan tetap menyelimutiku, percakapan tadi terus berputar dalam indra pendengaran. Mataku yang menitikkan air mata tersamarkan air hujan, hatiku kini bagaikan kaca yang pecah.  Tahu apa mereka sebenarnya tentang hidupku? Manusia memang suka menghakimi tanpa ingin tahu tentang keadaan seseorang yang sebenarnya. Dengan ini, maka aku berharap bahwa hujan mendengarkan sabda-sabda seorang sarjana muda yang terasing di kampung sendiri. Kepala kuangkat ke arah langit, kemudian mata kupejamkan dengan penuh penghayatan.\n\r\n“Wahai sang pemilik segala semesta beserta isinya, aku seorang sarjana muda yang kuyup terbalut tinta rahmat-Mu ingin mengadu. Izinkan aku meminta kepada-Mu, sucikanlah setiap hati dan pikiran manusia yang selalu berbuat jahat. Sebab, aku sudah lelah untuk mencari pekerjaan, sekaligus mengedepankan sikap kejujuran pada-Mu dan menjunjung tinggi nilai kearifan hidup,” ucapku dalam hati.\n\r\nBegitulah adanya, setiap tempat lamaran pekerjaan yang aku kunjungi bermain kotor dengan meminta imbalan masuk uang yang besar, mengajak bekerja dengan cara merusak alam, merampas hak-hak orang kecil, juga merusak iman dan harga diri seorang manusia.\n\r\nTidak lama kemudian, hujan pun reda. Ibu-ibu serta lelaki yang sedang berteduh tadi sudah hilang dari pelupuk mata. Rupanya, kaki ini telah membawaku melangkah lebih jauh. Tanpa kusadari, hiruk-pikuk kota jahat ini sudah mulai ramai kembali. Para pedagang asongan mulai menjajakan dagangannya. “Rokok-rokok, kopi-kopi,” teriak bapak-bapak pedagang asongan, berharap agar orang-orang di sana tertarik membeli dagangannya.\n\r\nDi sebelah kanan, aku melihat anak-anak kecil merengek menarik baju ibunya untuk minta dibelikan boneka mahal yang terpajang di kaca toko. Ketika menoleh ke kiri, pandanganku dimanjakan dengan gedung besar nan indah yang memancarkan pesonanya. Gedung itu merupakan perusahaan terbesar di negaraku. Berulang kali ayah dan ibu menyuruh untuk bekerja di sana karena aku tidak perlu melamar lagi, tinggal masuk dan menikmati gaji yang besar.\n\r\nNamun, berulang kali pula aku menolak tawaran itu. Tentu dengan argumen yang kuat dan penuh kehati-hatian serta mencoba jangan sampai melukai hati mereka. Memang aku tahu, ayah merupakan orang besar dan memiliki teman dekat di perusahaan itu. Terlebih lagi, karena ayah memiliki gengsi yang tinggi, ia tidak ingin anaknya bekerja di tempat yang kurang memuaskan bagi hati dan pikirannya. Tetapi, lagi-lagi aku tetap menomor wahidkan nilai-nilai kearifan hidup.\n\r\nBukan tanpa sebab pula aku menolak berulang kali tawaran ayah, hal ini dikarenakan perusahaan itu banyak korupnya, bahkan masyarakat pun sudah banyak yang mengetahuinya. Belakangan ini, surat kabar memberitakan bahwa kasus-kasus korupsi uang rakyat tergolong sangat tinggi, sehingga sangat merugikan negara. Hal ini kemudian telah terbukti dilakukan oleh pegawai perusahaan tersebut. Inilah mengapa aku enggan bekerja di sana, jangankan bekerja, menginjakkan kaki di tanah gedung itu pun aku tak sudi.\n\r\nLangit perlahan meng-oranye, jejak langkah kakiku sudah memasuki lorong tempat persinggahan hidup. Suara azan terdengar begitu merdu, mengalun memenuhi kampung kecil yang berada di balik gedung besar nan menjulang tinggi. Tempat ini adalah persinggahanku selama masa kuliah dan menjadi sarjana muda pengangguran. Masyarakatnya begitu baik dan mengenal betul siapa aku sebenarnya.\n\r\n“Bagaimana, Le, diterima lamaran kerjanya?” tanya seorang kakek tua berkacamata yang sudah sangat matang memahami roda kehidupan.\n\r\n“ Belum, Pakde, masih sama seperti hari-hari sebelumnya,” jawabku dengan penuh senyuman palsu.\n\r\n“Tidak apa-apa, Le, tetap semangat, Pakde tahu betul kamu orang yang bagaimana. Kamu orang yang jujur, baik itu dalam pikiran dan perbuatan. Pakde yakin seyakin-yakinnya bahwa di kemudian hari nanti kamu akan jadi orang yang bermanfaat bagi alam beserta isinya. Kamu orang baik,” jawabnya sembari tersenyum. “Pakde ke masjid dulu, ya?” ujarnya kemudian.\n\r\nTubuhku membungkuk, menandakan sikap hormat beserta rasa terima kasih yang teramat dalam kepadanya. Sebab, setiap bertemu dengannya, selalu ada saja mahfuzhat kehidupan yang dia utarakan kepadaku. Bapak tua berkaca mata itu sudah tidak terlihat lagi, kemungkinan sudah masuk ke dalam pelukan cinta Tuhan. Kini, aku berdiri sendiri menahan rasa dingin. Dari kejauhan, gubuk sederhanaku sudah sangat terlihat, lekaslah aku kembali ke gubuk sederhana tersebut dan merehatkan tubuh.\n\r\n“Esok adalah hari yang belum diketahui oleh manusia, dan aku percaya bahwa Tuhan akan memberikan kejutan-kejutan indah kepada setiap manusia yang menjunjung tinggi kearifan hidup,” ujarku dalam hati, kemudian terlelap masuk ke dalam mimpi.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}