{
  "article": {
    "id": "8e16b52b-9abb-4074-8962-e6e369d99e54",
    "title": "Sastra, Instrumen Baru dalam Permainan Modern",
    "slug": "sastra-instrumen-baru-dalam-permainan-modern",
    "excerpt": "Permainan modern berbasis digital menjadi salah satu aspek yang digemari oleh masyarakat saat ini. Perkembangan teknologi yang ada memiliki daya tarik tersendiri bagi publik. Namun, ada hal menarik...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/desain-tanpa-judul-20240126-215023-0000-png-mlqgxl3z.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/desain-tanpa-judul-20240126-215023-0000-png-mlqgxl3z.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-01-27T02:30:16.000Z",
    "createdAt": "2024-01-27T02:30:16.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Permainan modern berbasis digital menjadi salah satu aspek yang digemari oleh masyarakat saat ini. Perkembangan teknologi yang ada memiliki daya tarik tersendiri bagi publik. Namun, ada hal menarik lainnya yang bisa dikaji lebih dalam, yaitu keterlibatan sastra di dalamnya. Contohnya, adanya akses interaksi dengan karya sastra seperti puisi.\n\r\nSebuah permainan modern asal China yang dinamai Genshin Impact memasukan aspek sastra yang cukup unik dalam unsur permainannya. Dalam permainan tersebut, untuk mengetahui sebuah perintah game yang disuguhkan pengembang, pemain diberikan kesempatan untuk membaca karya sastra yang menjadi bagian penting dari permainan tersebut. Karya sastra yang ditunjukkan pun berasal dari berbagai negara. Genshin Impact sendiri menjadi permainan yang mengusung unsur eksplorasi atas dunia. Dunia yang dikembangkan bersumber dari inspirasi budaya pada dunia nyata.\n\r\nDalam mekanisme permainan Gensin Impact, Karya sastra yang dikemas dengan rapi untuk mencapai nilai-nilai budaya setiap daerah. Baru baru ini saja, Genshin Impact memiliki acara yang berfokus pada karya sastra puisi. Sebuah acara yang dieksekusi dan dikemas oleh pengembang sebagai sebuah pelestarian budaya. Melalui aksi ini, pengembang tak hanya berfokus pada mekanisme permainan, tetapi juga keterkaitan sastra di dalamnya.\n\r\nSelain itu, permainan modern seperti Assasin Creed, Alan Wake, dan Metro Series menjadi bukti bahwa karya sastra dapat divisualisasikan dan disampaikan ke lebih banyak audience melalui metode yang jauh lebih berkembang. Karya sastra yang dibentuk sedemikian rupa dan diterjemahkan menjadi sebuah karya baru, yaitu game online.\n\r\nDi sisi lain, permainan yang menjadi inovasi dalam industri kreatif ini juga bagi saya tidak luput dari peran penerjemah dan tim pengembang yang mampu memadukan karya sastra dan permainan modern yang menjadi konsumsi masyarakat saat ini. Permainan modern benar-benar memberikan sebuah kacamata baru untuk menikmati karya sastra.\n\r\nBagi saya, tidak semua orang memberikan usaha terbaik mereka untuk membaca, ada yang memiliki cara untuk memahami sesuatu dengan jalan yang berbeda. Oleh karena itu, seperti permainan ini, sebuah penyampaian dan eksekusi yang matang akan membuahkan sebuah hasil karya yang luar biasa.\n\r\nUpaya dalam Pengabadian Sebuah Karya Sastra untuk Generasi Mendatang\n\r\nSejarah menunjukkan bahwa ada banyak sekali hasil ciptaan manusia yang menjadi sebuah unsur budaya dan seni. Karya sastra memberikan aspek kehidupan manusia. Terkadang, sebuah karya akan ditinggalkan seiring perkembangan era dan teknologi. Pengembangan karya menjadi bentuk yang lebih inovatif tanpa merubah unsur nilai sastra diperlukan untuk terus mempertahankan eksistensi sastra dalam lingkup masyarakat.\n\r\nPengembang permainan selalu memiliki ide dan konsep yang menarik dalam pengemasan karya dan produk mereka. Namun, saya sudah mengeksplorasi permainan modern dengan berbagai tema dan konsep. Masalah yang selalu muncul dari setiap nilai sastra yang ditampilkan adalah tentang eksekusi yang tidak matang dan kurangnya pengalaman pengembang atas karya sastra yang ingin dikembangkan.\n\r\nKurangnya riset terhadap budaya yang diambil terkadang menjadi masalah baru dari permainan yang saya mainkan. Permainan tersebut akan kehilangan nilai jual dan akan berdampak terhadap nilai sastra dan seni yang ditunjukkan. Hingga, banyak permainan di luar sana yang gagal dalam menyampaikan nilainya. Namun hal-hal seperti ini tidak berlaku untuk perusahaan yang mampu memberikan pembaruan di setiap riwayatnya seperti Cyberpunk 2077 yang memberikan sebuah cerita narasi yang baik untuk membuat pemain terpukau dengan setiap dialog dalam era tersebut.\n\r\nPermainan modern bisa menjadi salah satu cara melestarikan nilai sastra. Dalam permainan modern, saya menyadari bahwa setiap permainan harus benar-benar memberikan imajinasi yang sesuai dengan isi dan pandangan penulis atau pencipta karya sastra. Hal ini ditujukan untuk mengeluarkan semua intisari karya tersebut. Pengembang permainan harus memiliki pandangan yang baik atas karakter, latar, tema dari karya sastra yang dikembangkan. Seperti Hogwarts Legacy dan Guardian Of The Galaxy Game yang menunjukkan latar luar biasa dari versi sastra yang sudah ada. Pondasi kuat dari pengembang itulah yang akan menjadi sebuah penopang keberhasilan permainan modern.\n\r\nTeknologi akan menjadi sebuah hal yang membantu semua aspek dalam kehidupan dan pendidikan. Walau demikian, karya sastra haruslah tetap menjadi unsur nyata yang menunjukkan eksistensi manusia dan sebagai ekspresi manusia atas emosi. Menjaga sebuah potensi nilai budaya agar tidak tergerus zaman merupakan usaha yang patut diapresiasi.\n\r\n\n\r\nPenulis: Aqil Julyanriko (Mahasiswa Sastra Inggris 2023)\n\r\nPenyunting: Sholichah"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}