{
  "article": {
    "id": "1d56efb3-9f21-4195-abe0-3b3d683b7f31",
    "title": "Sate untuk Cia",
    "slug": "sate-untuk-cia",
    "excerpt": "“Allahuakbar Allahuakbar…”\n\r\nSuara azan Subuh membangunkan diriku dari tidur yang cukup nyenyak. Seperti biasa, aku langsung menuju kamar mandi untuk mengambil air wudu sembari menengok kamar ayahku...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-15T04:18:23.000Z",
    "createdAt": "2020-06-15T04:18:23.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "“Allahuakbar Allahuakbar…”\n\r\nSuara azan Subuh membangunkan diriku dari tidur yang cukup nyenyak. Seperti biasa, aku langsung menuju kamar mandi untuk mengambil air wudu sembari menengok kamar ayahku untuk memperhatikan kondisinya yang semakin kurus dan menua. Fisik tubuhnya sudah tidak seprima dulu. Wajar saja, tahun ini Ayah sudah memasuki umur yang ke-56.\n\r\nSemua pekerjaan yang bisa Ayah kerjakan pasti dikerjakan, katanya asal menghasilkan uang yang halal, kenapa tidak? Pekerjaan utama Ayah adalah satpam di bank kota, selain itu Ayah juga memiliki pekerjaan sampingan, seperti memperbaiki peralatan elektronik, meskipun terkadang hanya dibayar dengan ucapan terima kasih oleh tetangga.\n\r\nPagi itu seperti pagi yang lain. Kami menyambutnya dengan menyantap nasi goreng di atas bangku yang memenuhi teras sambil ditemani dengan wangi kopi yang sudah menanti pemiliknya.\n\r\n“Ayah, hari ini sampai sore lagi, ya, kerjanya?” tanya adikku sambil menyuapkan nasi ke dalam mulutnya.\n\r\n“Iya,  tapi bisa saja dipulangkan lebih cepat karena situasinya juga sedang seperti ini. Cia di rumah saja ya, sama Kakak jangan ke mana-mana.”\n\r\n“Ih, aku kan mau dibikinin ayunan di depan itu, Yah, kalo pulang sore aku gak bakal bisa main ayunan dong,” ucap Cia dengan wajah manyunnya.\n\r\n“Hei, Ayah kan harus kerja, Dek, nanti kamu gak bisa nonton YouTube lagi loh kalo Ayah gak kerja. Cepet abisin nasinya, nanti Kakak bantu, deh, bikin ayunannya kalo bisa. Oke?” ucapku merayunya.\n\r\n“Huh! Tapi Ayah harus bawain aku sate ayam, ya pas pulang nanti? Janji ya, Yah?\" rengek Cia sambil menarik seragam ayah.\n\r\n“Iya, sudah cepet habisin nasinya. Nanti pulang kerja Ayah bawain sate ayam dua porsi buat Cia, sekarang Ayah mau siap-siap kerja dulu.”\n\r\nAku melihat perubahan raut di muka Ayah yang lelah. Aku sadar keadaan ekonomi keluarga sedang jatuh-jatuhnya karena pandemi. Jangankan membeli sate ayam, masih bisa makan sehari-hari saja harusnya sudah bersyukur.\n\r\nBeruntung meski kondisi sedang pahit-pahitnya, Ayah masih mencukupi biaya sehari-hari kami. Meski terkadang kesulitan bila ada pengeluaran yang tidak terduga datang. Aku tahu Ayah tidak bisa terus-terusan membiayai kami, tidak ada jaminan Ayah akan terus bekerja, apalagi Cia masih berada di kelas 2 sekolah dasar.\n\r\nSaat ini, yang paling aku khawatirkan adalah ayah terkena PHK (Pemutusan Hubungan Kerja) dari tempatnya bekerja. Setiap melihat berita banyaknya perusahaan yang tumbang karena pandemi dan karyawannya terpaksa dirumahkan, pikiranku langsung membayangkan bagaimana jika itu ayahku yang dirumahkan? Lalu, bagaimana kehidupan kami nantinya jika Ayah tidak memiliki penghasilan yang tetap? Entahlah.\n\r\n“Kak, bantuin matematika aku, Kak, bingung nih, susah banget.” Cia lagi-lagi merengek.\n\r\nSelama di rumah, aku memiliki keseharian yang baru, yaitu mendampingi adikku belajar dan mengerjakan tugasnya.\n\r\n“Assalamualaikum,” dengan suara yang tak asing Ayah mengucap salam.\n\r\n“Loh, Ayah kok sudah pulang?” tanyaku usai melihat jam dinding menunjukkan angka satu.\n\r\n“Iya, nih, giliran Ayah hari ini hanya sampai istirahat siang.” Ayah mengulum senyum, namun kedua alisnya bertaut seakan sedang menyembunyikan sesuatu, begitu juga dengan suara yang tidak terdengar seperti biasanya.\n\r\n“Yeee… ayah sudah pulang! Bisa bikin ayunan bareng, deh,” sambut Cia usai berlarian dari  kamar.\n\r\n“Iya, tapi kita makan siang dulu, ya, Cia belum makan siang kan? Ini sate ayam pesenan Cia, tapi satu porsi aja ,ya, berbagi dengan Kak Ayu,” ujar ayah.\n\r\n“Iya, Ayah. Ayah memang terbaik,” ucap Cia girang.\n\r\nSetelah makan siang dan mengerjakan tugas-tugasnya, aku membiarkan Cia tertidur pulas. Di teras rumah terlihat ayah telah menghabiskan sebungkus rokok berlogo merah. Tak biasanya ia secepat itu menghabiskan rokok.\n\r\n“Ayah?” tegurku mengagetkannya.\n\r\n“Iya? Haduh, Cia itu kebiasaan banget abis makan langsung tidur. Kan, gak baik, ya, Kak?” Ayah seperti sudah tahu arah pembicaraanku.\n\r\n“Yah, sebenarnya kenapa Ayah pulang lebih awal?” Aku tidak menggubris kalimatnya sebelumnya. Sesaat Ayah meletakkan puntung rokoknya.\n\r\n“Sebenarnya memang tidak dipulangkan lebih cepat, Yu. Tadi,  Ayah dengan teman sebaya di tempat kerja dipanggil manajer. Ia memberitahu kalau Ayah dan teman diberhentikan sementara, katanya sih sampai pandemi ini selesai.”\n\r\n“Maksudnya diberhentikan sementara?”\n\r\n“Dibebas tugaskan gitu lah, tapi ayah tidak tahu sampai kapan, tadi manajernya juga bilang gak enak sama ayah karena ayah sudah bekerja lama di sana. Tapi ayah ngerti kok keadaan dan situasinya memang tidak mendukung.” Ayah mengatakannya sambil tersenyum, senyum yang sama seperti saat ibuku memutuskan meninggalkan Ayah. Senyum yang sok kuat seakan semuanya baik-baik saja.\n\r\n“Bukannya ini sama aja dengan ayah di-PHK? Itu bahasa halus mereka aja, kan, agar bisa memecat ayah?” ucapku sambil menahan tangis.\n\r\n“Kalo memang begitu, enggak apa-apa, Yu. Mungkin memang ini jalannya, yakin pasti yang di atas memberi kita yang terbaik,” jawab Ayah diselingi kekeh. Tangannya yang kasar mengelus rambut ikalku. Air mataku pecah melihat ayah masih sekuat ini dalam situasi yang begitu berat bagi keluarga. Ayah tidak pernah menunjukkan rasa sakit di depan diriku maupun Cia, ia selalu berusaha memberikan yang terbaik untuk kami, berusaha mencukupi segala kebutuhan kami. Bagaimana bisa lelaki yang sudah berusia lebih dari setengah abad ini masih kuat, bahkan, ketika orang yang sangat ia cintai sudah meninggalkannya?\n\r\n“Nanti kalau memang yang dikatakan Ayu tadi benar kejadian, Ayah masih bisa kok bekerja. Gak mungkin Ayah membiarkan dua putri Ayah kesusahan.”\n\r\nAku menangis di pelukan ayah. Membayangkan betapa sulitnya kehidupan kami ke depan. Mau bekerja apa ayah nanti? Apalagi saat ini pasti banyak perkantoran yang tidak membuka lowongan pekerjaan, ditambah usianya yang sudah menua. Aku ragu, ragu kami bisa bertahan.\n\r\nPada situasi sekarang ini, aku melihat seolah umat manusia berada di tengah laut, ada yang santai di dalam kapal ferry, ada yang enak-enakan di kapal pesiar pribadinya, ada juga yang berada di kapal kayu kecil, bahkan ada yang mengapung masih bertahan hanya dengan papan kayu.\n\r\nMungkin pada situasi seperti ini keluargaku tengah mengapung dengan papan kayu di lautan. Tapi, aku yakin secepatnya akan sampai di daratan dan situasi akan lebih baik dari sebelumnya. Ya, harapan itu selalu aku langitkan pada doa.\n\r\nPenulis : Attoriq\n\r\nPenyunting : Febi"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}