{
  "article": {
    "id": "46825cee-558d-4cba-8db2-98265e2bd530",
    "title": "Satu Periode BEMU Menjabat, Lemahnya Koordinasi hingga Program Kerja Tidak Terlaksana",
    "slug": "satu-periode-bemu-menjabat-lemahnya-koordinasi-hingga-program-kerja-tidak-terlaksana",
    "excerpt": "Badan Eksekutif Mahasiswa Universitas (BEMU) Universitas Ahmad Dahlan (UAD) yang telah resmi dilantik tahun 2019 lalu kini telah hampir purna dalam melaksanakan tugasnya. Sudah setahun Kabinet...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-20T08:40:31.000Z",
    "createdAt": "2020-12-20T08:40:31.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Badan Eksekutif Mahasiswa Universitas (BEMU) Universitas Ahmad Dahlan (UAD) yang telah resmi dilantik tahun 2019 lalu kini telah hampir purna dalam melaksanakan tugasnya. Sudah setahun Kabinet AT-Tajdid itu menjadi lembaga eksekutif di kampus. Namun, terdapat beberapa hal yang masih dianggap kurang dalam masa pemerintahan yang dipimpin oleh pasangan Rivandy dan Siti Aminah. Kekurangan tersebut terdapat dalam beberapa bagian.\n\r\nPertama, dari segi koordinasi dengan BEM Fakultas (BEMF). Bendahara BEM Fakultas Sains dan Teknologi Terapan, Feny Pramadita, mengatakan dalam masa pandemik pihaknya merasa sistem koordinasi dan komunikasi dengan BEMU sangat terbatas.\n\r\n“Responsnya kadang slow dan untuk menghubungi pihak pertama yang dituju susah, jadi dilimpahkan ke si A atau B yang menjadi perwakilan,” ujarnya saat diwawancarai oleh Poros melalui pesan WhatsApp (5/12).\n\r\nTidak jauh berbeda dengan Feny, Gubernur Fakultas Keguruan dan Ilmu Pendidikan (FKIP), Bagus Adi Pamungkas juga menjelaskan bahwa penyampaian informasi dari BEMU  saat pandemik sangat terbatas.\n\r\n“Kekurangannya mungkin banyak informasi yang tidak tersampaikan dengan semestinya kepada teman-teman di fakultas,” ujarnya (7/12).\n\r\nBagus menambahkan di akhir masa periode, BEMU dianggap kurang merangkul lembaga eksekutif di bawahnya. Oleh karena itu, ia menyarankan sekaligus berharap Organisasi Mahasiswa (Ormawa) yang ada di tingkat universitas dapat lebih merangkul organisasi di bawahnya.\n\r\n“Sarannya, setiap sendi-sendi ormawa di tingkat universitas bisa lebih aktif merangkul agar dapat bekerja sama dengan baik,” tambahnya.\n\r\nHal itu diamini Wakil Gubernur Fakultas Teknik Industri, Satria Gandhul. Ia menyarankan agar BEMU bisa sering mengobrol dengan santai bersama BEM dari fakultas.\n\r\nMenanggapi komentar serta saran yang datang dari beberapa BEMF tersebut, Siti Aminah yang merupakan Wakil Presiden Mahasiswa mengatakan bahwa pihak BEMU selalu berusaha menjalin komunikasi dengan baik bersama teman-teman gubernur.\n\r\n“Bahkan, kami ada grup koordinasi antara gubernur dan Pres-Wapres (Presiden-Wakil Presiden-red),”ujarnya (20/12).\n\r\nKemudian, Aminah juga menjelaskan lebih lanjut bahwa segala pertanyaaan atau urusan yang berkaitan dengan BEMU dan memang sudah sesuai ranahnya pasti akan segera diberikan respons. Namun, apabila bukan ranah BEMU untuk merespons hal tersebut, pihaknya akan menyarankan pihak lain yang memang lebih berwenang. Hal ini bertujuan agar tidak terjadi miskonsepsi.\n\r\n“Tidak ada niat kami untuk lari atau slow respons. Kalaupun teman-teman gubernur ingin bertanya ke saya, saya pribadi responsnya pasti cepat. Bahkan kalau mau ngobrol langsung di meja kopi, saya juga siap,” tutur Aminah panjang lebar.\n\r\nNamun, bukan hanya BEMF yang merasakan kekurangan dari kinerja BEMU pada periode ini. Danang Sukantar, Kepala Bidang Pembinaan Organisasi Kemahasiswaan dan Prestasi Mahasiswa juga menuturkan bahwa kepengurusan BEMU terlihat kurang solid. Danang menilai hal itu dikarenakan ada gap yang menghalangi koordinasi dan konsolidasi, sehingga mengakibatkan manajemen organisasinya kurang bagus. Ia mengatakan bahwa kekurangan itu dapat terlihat dari beberapa kegiatan.\n\r\n “Yang paling tampak, ya, di rangkaian Amazing Orange,” tuturnya (8/12).\n\r\nKepala salah satu bidang yang masih merupakan bagian dari Biro Kemahasiswaan dan Alumni (BIMAWA) tersebut menambahkan, BEMU juga masih kurang baik dalam menyiapkan kegiatan. Mulai dari persiapan kegiatan sampai pelaksanaan kegiatan yang mendadak. Danang Sukantar meyayangkan hal itu karena beberapa kegiatan tersebut berkaitan dengan instansi luar UAD.\n\r\nKedua, terkait program kerja yang tidak terlaksana. Renaldi Budidarono selaku ketua Komisi B Dewan Perwakilan Mahasiswa Universitas (DPMU) yang bertugas mengawasi kinerja BEMU mengatakan bahwa terdapat total kurang lebih 61 program kerja secara keseluruhan. Namun, dalam pelaksanaannya hanya ada sekitar 30 program kerja yang terlaksana.\n\r\n“Ya, yang terlaksana itu sekitar 30 proker (program kerja-red), seperti Milad, pembentukan Komisi Pengawas Pemilu Mahasiswa (Kompaswa-red), pengelolaan media upgrading dan mataf kajian Kamis sore, Inspiring Teacher, dll,” ujarnya dalam wawancara bersama Poros (7/12).\n\r\nRenaldi melanjutkan, tidak terlaksananya sebagian program kerja BEMU diakibatkan pandemik. Sehingga, beberapa kegiatan tidak mendapat perizinan dari pihak kampus. Beberapa program kerja yang tidak dapat dilaksanakan tersebut antara lain: Kunjungan Kelembagaan, Festival Kebudayaan, Seminar, dan Pelatihan.\n\r\nSelain karena pandemik, Renaldi juga menambahkan program kerja tersebut terkendala karena adanya periodisasi dan akibat akan dilaksanakannya kongres. Terlepas dari program kerja yang terhambat, DPMU menilai bahwa kinerja BEMU itu sendiri sudah cukup baik. Komunikasi serta koordinasi antara BEMU dan DPMU pun berjalan dengan baik. Di akhir wawancaranya, Renaldi menambahkan bahwa terkait program kerja yang belum terlaksana bisa direkomendasikan ke periode selanjutnya.\n\r\nPenulis: Kun Anis\n\r\nPenyunting: Yusuf"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}