{
  "article": {
    "id": "24c96543-ce7f-4ee1-8ea5-2782c65fba58",
    "title": "Satu Data Indonesia, Antara Ada dan Tiada",
    "slug": "satu-data-indonesia-antara-ada-dan-tiada",
    "excerpt": "Indonesia sepertinya tidak pernah lepas dari permasalahan yang berhubungan dengan data. Seolah tak pernah belajar dari pengalaman masa lalu, Indonesia kembali menghadapi permasalahan yang serupa saat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-03T13:45:10.000Z",
    "createdAt": "2020-06-03T13:45:10.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Indonesia sepertinya tidak pernah lepas dari permasalahan yang berhubungan dengan data. Seolah tak pernah belajar dari pengalaman masa lalu, Indonesia kembali menghadapi permasalahan yang serupa saat menangani pandemi virus korona. Permasalahan ini terlihat dari ketidaksinkronan data yang dihasilkan tiap lembaga pemerintah.\n\r\nSalah satu bukti sahih dari ketidaksinkronan ini adalah masih adanya perbedaan data jumlah kasus positif korona. Ambil contoh, data jumlah pasien positif korona di Provinsi Daerah Khusus Ibukota (DKI) Jakarta pada tanggal 3 Juni 2020 pukul 16.30 WIB. Berdasarkan data dari laman daring corona.jakarta.go.id yang dikelola oleh pemerintahan provinsi, jumlah kasus positif korona di wilayah Provinsi DKI Jakarta sejumlah 7.459 orang. Adapun data dari covid19.go.id yang dikelola oleh Gugus Tugas Percepatan Penanganan COVID-19, pada waktu yang bersamaan menampilkan angka 7.541 orang positif korona di wilayah DKI Jakarta. Ada selisih 82 kasus positif antara versi Gugus Tugas Percepatan Penanganan COVID-19 dengan Pemerintah Provinsi DKI Jakarta.\n\r\nContoh lain dapat juga dilihat di wilayah Provinsi Kepulauan Riau. Jumlah kasus positif korona di wilayah tersebut versi pemerintah pusat pada tanggal 3 Juni 2020 pukul 16.04 WIB sejumlah 209 kasus positif. Adapun versi Pemerintah Provinsi Kepulauan Riau berada di angka 176 kasus positif. Jadi, terdapat selisih sejumlah 33 kasus positif.\n\r\n\n\r\nData Kasus Positif Covid-19 di DKI Jakarta versi covid19.go.id\n\r\n\n\r\nData Kasus Positif Covid-19 di DKI Jakarta versi corona.jakarta.go.id\n\r\n\n\r\nData Kasus Positif Covid-19 di Kepulauan Riau versi covid19.go.id\n\r\n\n\r\nData Kasus Positif Covid-19 di Kepulauan Riau versi corona.kepriprov.go.id\n\r\nSilang sengkarut data ini kemudian merembet ke permasalahan pembagian bantuan sosial untuk wilayah yang memberlakukan Pembatasan Sosial Berskala Besar (PSBB). Adanya perbedaan data yang terdapat pada Data Terpadu Kesejahteraan Sosial (DTKS), Program Keluarga Harapan, dan Penerima Bantuan Pangan Non-Tunai berujung pada kericuhan saat pemberian bantuan sosial. Ada warga yang mendapatkan bantuan ganda, namun ada juga warga yang tidak mendapat bantuan sosial sama sekali.\n\r\nDalam tata pemerintahan, data memegang peranan yang sangat strategis. Data yang tidak valid atau tidak mutakhir akan menghasilkan kebijakan atau keputusan yang tidak hanya buruk, namun dapat membahayakan nyawa seseorang. Sayangnya, Indonesia kerap kali terjebak dalam lubang yang sama, yaitu data yang dihasilkan oleh lembaga pemerintah tidak sinkron antara lembaga satu dengan yang lain.\n\r\nPerbedaan standar yang digunakan dan egosektoral menjadi dua sumber masalah yang menyebabkan tidak sinkronnya data ini. Tentu, pemerintah tidak abai dengan kondisi ini. Berbagai macam solusi telah dikeluarkan, namun belum ada yang benar-benar mujarab.  Solusi terkini yang ditawarkan oleh Presiden Joko Widodo untuk mengentaskan buruknya manajemen data di Indonesia adalah Peraturan Presiden (Perpres) Nomor 39 Tahun 2019 tentang Satu Data Indonesia.\n\r\nPerpres tersebut berisi tentang kebijakan tata kelola data pemerintah sebagai upaya menghasilkan data yang akurat, mutakhir, terpadu, dan dapat dipertanggungjawabkan. Selain itu, melalui Perpres ini data dapat dengan mudah diakses antarinstansi pemerintah pusat dan daerah melalui pemenuhan standar data, metadata, dan sejenisnya dengan menggunakan kode referensi dan data induk.\n\r\nData Masih Kacau\n\r\nPerpres Nomor 39 Tahun 2019 diproyeksikan menjadi solusi pamungkas atas silang sengkarut manajemen data di Indonesia yang sudah menahun. Regulasi ini cukup komprehensif mengatur tentang manajemen data di Indonesia. Mulai dari pengelolaan data, pihak yang menyelenggarakan Satu Data Indonesia, bahkan pembatasan dan penyebaran data.\n\r\nApabila ditelaah lebih lanjut, banyak hal yang tidak cukup jelas dan cenderung tidak praktis sehingga tidak implementatif. Ketidakpraktisan regulasi ini terlihat dari gemuknya organisasi penyelenggara Satu Data Indonesia. Dalam Perpres Nomor 39 Tahun 2019, penyelenggara Satu Data Indonesia dibagi menjadi penyelenggara tingkat pusat, provinsi, dan kabupaten/kota. Masing-masing tingkat mempunyai unsur forum satu data, pembina data, wali data, dan produsen data. Melihat fungsinya, banyaknya forum satu data ini mengesankan ketidakpercayaan diri pemerintah dalam mengendalikan wali data dan produsen, khususnya tingkat daerah. Oleh karena itu, perlu ada forum data di setiap tingkat.\n\r\nSelain permasalahan di atas, faktor lain yang menyebabkan Perpres ini belum implementatif, terlebih dalam penanganan pandemi korona di Indonesia adalah masih minimnya lembaga pemerintah yang ditunjuk sebagai pembina data dan belum ditetapkannya data prioritas.\n\r\nPembina data memegang peranan sangat sentral dalam Perpres tentang Satu Data Indonesia. Di dalam Perpres ini, pembina data diberi tugas untuk menetapkan standar data dan format metadata yang berlaku lintas instansi pemerintah. Selain itu juga bertugas untuk melakukan pembinaan data terhadap tema data yang menjadi tanggung jawabnya dan melaksanakan pemeriksaan ulang terhadap data prioritas.\n\r\nSayangnya sampai dengan saat ini, baru tiga lembaga pemerintah yang ditunjuk sebagai pembina data. Tiga lembaga itu adalah Badan Informasi Geospasial sebagai pembina data geospasial, Badan Pusat Statistik sebagai pembina data statistik, dan Kementerian Keuangan sebagai pembina data keuangan negara. Itu pun ditetapkan dengan Perpres ini. Padahal, Perpres sudah memberikan kewenangan kepada presiden untuk menetapkan pembina data untuk jenis atau tema data yang lain. Hingga saat ini, patut disayangkan karena penetapan tersebut belum pernah ada.\n\r\nKeberadaan data prioritas sendiri merupakan hal penting yang tidak bisa ditinggalkan. Data prioritas adalah data yang telah terpilih menjadi prioritas utama dalam penyelenggaraan Satu Data Indonesia. Untuk masuk dalam kriteria data prioritas, data tersebut harus disepakati dalam forum satu data untuk kemudian ditetapkan sebagai data prioritas oleh Menteri Perencanaan Pembangunan Nasional (PPN/Bappenas).\n\r\nData prioritas mempunyai tingkatan yang berbeda dari data-data lain karena sifatnya yang prioritas, sehingga dalam penyelenggaraan data sampai melibatkan pembina data. Sayangnya lagi, sampai dengan saat ini, belum ada penetapan data prioritas oleh Menteri PPN/Bappenas.\n\r\nDalam konteks penanganan pandemi korona, ada dua penyebab utama masih terjadinya tumpang tindih data. Pertama, ketiadaan pembina data sekaligus belum ditetapkan data terkait  sebagai prioritas. Kedua, belum terimplementasinya Perpres tentang Satu Data Indonesia\n\r\nPercepatan Implementasi\n\r\nIdealnya, Perpres Nomor 39 Tahun 2019 tersebut menjadi jawaban atas silang sengkarutnya permasalahan data di Indonesia. Selain tak kunjung usai, bahkan cenderung makin kusut, insiden tumpang tindih data dan perbedaan data harusnya sudah menjadi pengingat bahwa Perpres ini belum berjalan sebagaimana mestinya.\n\r\nSelain penyederhanaan dan perampingan alur penyelenggaraan Satu Data Indonesia, pembina data dan data prioritas juga perlu segera ditetapkan. Tidak lupa pemberian stick and carrot bagi setiap unsur penyelenggara Satu Data Indonesia dalam memenuhi kewajibannya sesuai dengan Perpres tentang Satu Data Indonesia. Tentu, ini demi penyelenggaraan data Indonesia yang lebih baik.\n\r\nPenulis : Akbar Hiznu Mawanda, Alumnus Program Magister Hukum Universitas Airlangga dan Analis Peraturan Perundang-undangan di Badan Informasi Geospasial\n\r\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}