{
  "article": {
    "id": "a8a9954c-94f2-4277-920e-44660a5e4aa8",
    "title": "Satu Tanah Ruang, Satu Darah Juang",
    "slug": "satu-tanah-ruang-satu-darah-juang",
    "excerpt": "Tanah: Ruang Hidup, Alat Produksi, dan Alat Kekuasaan\n\r\nApa beda sebongkah tanah dan sebidang tanah?\n\r\n      Wujudnya sama, berupa kumpulan liat; debu; dan pasir dalam komposisi tertentu, berikut...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-24T07:44:01.000Z",
    "createdAt": "2016-09-24T07:44:01.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tanah: Ruang Hidup, Alat Produksi, dan Alat Kekuasaan\n\r\nApa beda sebongkah tanah dan sebidang tanah?\n\r\n      Wujudnya sama, berupa kumpulan liat; debu; dan pasir dalam komposisi tertentu, berikut mineral-mineral yang terkandung di dalamnya. Secara biologis, kegunaannya sama, yaitu sebagai ruang hidup tanaman; hewan; dan jasad renik. Sebongkah tanah sudah memenuhi syarat untuk disebut sistem ekologi (ekosistem). Namun, sebuah pabrik, mall, hotel, apartemen,  perkebunan,  industri tambang, jalan tol, dan bandara tak dapat didirikan di atas sebongkah tanah, begitu pula sebuah negara.\n\r\n       Sebidang tanah bagi suatu komunitas tanaman atau manusia tetaplah ruang hidup. Namun, bagi sebuah industri perkebunan, industri kayu dan hasil hutan, pabrik, industri tambang, bisnis infrastruktur bandara dan jalan tol, dan bisnis properti dan wisata, sebidang tanah adalah alat produksi. Bagi sebuah negara, sebidang tanah adalah wilayah kedaulatan dan penanda kekuasaan. Bila suatu negara hendak memperluas kekuasaannya, maka ia harus memperluas wilayahnya. Maklum bila sebidang tanah yang tak bertambah selalu diperebutkan baik oleh komunitas manusia (rakyat), pelaku usaha (industri), dan pengurus rakyat (pemerintah). Dalam sebidang tanah ada politik. Itulah sebabnya alih fungsi lahan akibat ketimpangan penguasaan lahan tak dapat diselesaikan dengan pertanian bermedia polibag, vertikultur,  maupun pertanian atap rumah.\n\r\n      Perebutan atas sebidang tanah dapat berupa perebutan klaim: Siapa yang berhak menempati; menggunakan; atau memiliki sebidang tanah? Dapat pula berupa perebutan kepentingan: Apa yang harus dipertahankan atau disingkirkan dari sebidang tanah, pangan atau bandara internasional? Bisa juga perebutan kekuasaan atas ruang dari kelompok tertentu: Apa atau siapa yang diprioritaskan sumber penghidupan rakyat jelata atau proyek-proyek pengurus rakyat2; warga melarat atau warga konglomerat, petani gurem atau bisnis militer?\n\r\n    Perebutan sebidang tanah dengan berbagai motif dan dinamikanya itu lazim disebut konflik agraria. Biasanya bersumber pada ketidakadilan dan kesewenang-wenangan, baik yang muncul dari hubungan negara versus warga negara; badan hukum privat versus masyarakat; maupun kombinasi antara negara yang berkongsi dengan badan hukum privat versus masyarakat. Konflik agraria selalu bersifat struktural, karena ada pergulatan kekuasaan yang tak setara di dalamnya. Itu bedanya dengan sengketa pertanahan yang sifatnya horisontal3.\n\r\n      Bagi penggerak modal, baik berupa badan hukum privat maupun pengurus rakyat, tanah adalah komoditas yang bisa dipertukarkan dengan rupiah untuk menghasilkan laba yang bertambah.\n\r\n    Bagi masyarakat, tanah adalah ruang hidup, sejarah sosial, dan sumber kebudayaan. Kehilangan tanah berarti kehilangan ruang hidup, sejarah, dan kebudayaan. Karena tanah tak tergantikan oleh rupiah, tidak mengherankan apabila tanah akan dipertahankan (bagi pemilik tanah) atau diperjuangkan (bagi tuna kisma) hingga hembus nafas penghabisan.\n\r\nPetani: Pilar Pangan, Penyangga Stabilitas Ekonomi, dan Kelas Tertindas\n\r\nSemua butuh tanah, namun siapa yang paling membutuhkan tanah?\n\r\n      Kebutuhan primer manusia ialah pangan, sandang, dan papan. Orang tanpa tempat tinggal masih bisa hidup meskipun banyak gangguan. Orang tanpa sandangan juga masih bisa hidup meskipun dianggap tidak sopan menurut kebudayaan tertentu. Namun, orang tidak bisa hidup tanpa pangan.\n\r\n    Manusia penghasil pangan ialah petani. Tanpa petani, ilmu pertanian dan kebudayaan tak lahir. Industri pertanian pangan bisa saja menggantikan fungsi petani sebagai penghasil pangan, namun industri pertanian bukan manusia yang merekayasa keberagaman. Industri mensyaratkan kematian bagi yang berbeda cara pandang dan kepentingan dengannya. Industri mempromosikan monokultur tanpa henti. Perlahan, zaman bergerak dimulai dari monokulturisasi budidaya (revolusi hijau) menuju monokulturisasi budaya (fasisme dalam beragam bentuknya). Akibatnya manusia semakin sulit menghargai perbedaan, keragaman, dan dimensi kemanusiaan yang tak tunggal. Manusia dilihat sebagai angka statistik, ketimbang penyumbang nilai lebih dalam ekonomi politik.\n\r\nKenapa harga pembelian pemerintah terhadap gabah tak pernah setara dengan biaya produksinya?\n\r\n       Akibat pertama ialah kenaikan harga beras, lalu kenaikan upah buruh sebab harga beras dijadikan koefisien dalam menentukan upah. Kenaikan upah buruh akan merugikan industri, sebab investasi akan turun. Agar investasi meningkat dan industri untung, upah buruh harus rendah. Agar upah buruh rendah maka harga pangan harus murah. Agar harga pangan murah maka impor harus meruah atau produksi melimpah. Agar produksi melimpah, Revolusi Hijau harus disukseskan. Agar Revolusi Hijau sukses maka ABRI harus masuk desa. Agar ABRI masuk desa maka sejarah harus diubah di akhir bulan September.... 51 tahun silam.\n\r\n        Intinya, petani harus dikorbankan agar pegawai negeri dan industri tetap berjaya, sesuai pepatah Jawa: Jer Basuki Mawa Bea.\n\r\n       Berbeda dengan kaum sekolahan, petani gurem Indonesia umumnya tidak sekolah atau hanya sampai tingkat celana merah4 (SD). Semasa sekolah, kaum sekolahan yang baik dan benar selalu naik kelas,  tak pernah tinggal kelas, apalagi turun kelas. Wajar bila seusai sekolah mereka masih juga meniti cita-cita: naik kelas! Pemuda yang mau bergumul lumpur dan cangkul semakin sulit dijumpai. Seiring waktu, regenerasi petani kita mengkhawatirkan. Hari ini menjadi petani tidak seksi, kecuali petani ala industri.\n\r\nPerjuangan Agraria: Hak atas Ruang Hidup, Krisis-krisis Sosial Ekologis, dan Keadilan Sosial\n\r\n      “Senjata polisi dan TNI hanya untuk melukai dan membunuh, senjata kami (cangkul, sabit, garu) untuk menghidupi” pekik Tukijo, seorang petani pesisir Kulon Progo yang lahannya hendak dirampas PT. Jogja Magasa Iron (JMI) untuk tambang pasir besi sejak 2006. Tambang itu akan menghabisi seluruh hidup dan sejarah masyarakat setidaknya di sekitar area konsesi. Hingga hari ini mereka masih menggarap tanahnya, sedangkan PT. JMI mulai kehabisan modal dan pemerintah kesulitan membujuk investor baru akibat konflik agraria berkepanjangan.\n\r\n    Tetangga Tukijo kini menghadapi masalah sama, yaitu perampasan tanah untuk Bandara Internasional. Bagi petani, perjuangan sejati adalah di ladang, bukan di istana negara atau gedung senayan. Kemenangannya ialah merebut nafas harian, bukan politik kekuasaan. Mereka bukan aktivis mahasiswa yang doyan menepi kiri agar terkesan berani, bukan aktivis Sarjana yang mimpi menjadi penguasa negeri, bukan pesolek anarkis yang asal anti. Mereka pelawan krisis-krisis yang akan membasmi keseimbangan alam dan manusia, pembalik krisis-krisis yang merusak hubungan baik antar manusia sebelum ditingkahi modal.\n\r\n     Manusia berebut tanah. Mereka yang bermodal kuat berhadapan dengan yang lemah. Tak hanya bermodal uang, tetapi juga kekuasaan. Ini bukan sekedar perjuangan hidup, ini perjuangan kelas! “Inti gerak sejarah dari masa ke masa”, ujar sesepuh dari Jerman pakar Kapital. Bagaimana mengharap kehadiran negara ketika negara ternyata menjadi bagian dari persoalan? Lalu, ke mana keadilan sosial? Ia lenyap dalam senyap, seperti bunyi yang tersembunyi dalam sunyi.\n\r\n        Rasa secangkir kopi masih sepahit tanam paksa, meski sudah ditambah gula. Dan, perjalanan yang harus ditempuh lebih panjang dari usia tubuh. Sebidang tanah masih layak untuk diperjuangkan bersama dengan satu kesadaran. Hari ini atau tidak sama sekali. [Kus Sri Antoro*]\n\r\nSanggar Kuncup Melati Mandiri-Parangkusumo, 21 September 2016\n\r\n*Penulis adalah warga kota Yogyakarta, penekun studi agraria\n\r\n\r\n\r\n\r\n\r\nCatatan kaki\r\n1Judul ini diambil dari tema Syawalan PAKUBANGSA pada 1 Agustus 2016 di kampung Jogoyudan, Yogyakarta, diabadikan menjadi judul artikel opini untuk menyambut Hari Tani 24 September 2016 bertopik  Tanah dan Tani pada persmaporos.com\n\r\n2Proyek-proyek ini lazim dikenal dengan sebutan pembangunan atau kepentingan umum, masalah biasanya berupa pembebasan lahan yang diatur menurut UU No 2 Tahun 2012 tentang Pengadaan Tanah untuk Kepentingan Umum, melalui mekanisme konsinyasi (uang dititipkan di pengadilan, setuju atau tidak setuju, hak warga atas tanah tetap dicabut). Untuk membedakan pembangunan sebagai proyek infrastruktur dan sumberdaya manusia oleh negara-bangsa pasca perang dunia II dengan model-model perluasan modal oleh negara-korporasi, pembaca dipersilakan menyimak Development Critiques in the 1990s: Culs de Sac and Promising Paths. dalam Progress in Human Geography vol 25, no 4, 2001 karya Gillian Hart.\r\n\r\n3Biasanya, penyelesaian konflik horisontal mengacu pada UU No 7 Tahun 2012 tentang Penanganan Konflik Sosial, apabila konflik struktural diselesaikan dengan UU ini berarti merupakan upaya menghindari konflik struktural atau mengabaikan keberadaannya.\r\n\r\n4Terinspirasi dari Festival Kathok Abang (Celana Merah) Petani penggarap pantai Watukodok Gunungkidul, 25 Mei 2016."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}