{
  "article": {
    "id": "f1cb3dc2-8815-4d18-b58a-87e476611aa9",
    "title": "Saudara Perempuanku",
    "slug": "saudara-perempuanku",
    "excerpt": "Warna jingga mulai terlihat di langit sebelah timur yang semula hitam pekat, namun kakakku masih belum terbangun. Tidak biasanya dia telat seperti ini.\n\r\n“Kakak, bangun. Mau pergi ke sekolah,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-14T08:16:10.000Z",
    "createdAt": "2020-09-14T08:16:10.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Warna jingga mulai terlihat di langit sebelah timur yang semula hitam pekat, namun kakakku masih belum terbangun. Tidak biasanya dia telat seperti ini.\n\r\n“Kakak, bangun. Mau pergi ke sekolah, nggak?”\n\r\nMasih tidak ada jawaban dari kamar di pojok ruangan itu.\n\r\n“Kak, sudah jam tujuh ini, nanti telat!” Aku menggedor-gedor pintu seraya menaikkan volume suara agar orang yang sepertinya masih meringkuk itu segera terbangun.\n\r\n“Apa, sih, Dek? Berisik tau!” Akhirnya ia menjawab.\n\r\n“Nggak sekolah?” tanyaku.\n\r\n“Memangnya ini jam berapa?” Ia malah balik bertanya.\n\r\n“Jam tujuh lewat, Kak.”\n\r\n“Astaga, Dek! Kamu kenapa nggak bangunin kakak dari tadi, sih?” ujarnya begitu panik. “Ya sudah, kamu panaskan mobil dulu sana, nanti kakak nyusul,” tambahnya sembari bergegas bersiap.\n\r\nItulah kakakku, dia selalu menyalahkan orang lain, padahal dirinya sendiri yang salah. Meski begitu, aku tidak pernah benci padanya.\n\r\n***\n\r\nSuasana di sekolah sudah sangat ramai. Keberadaan toleransi keterlambatan selama 15 menit membuat kami lolos dari omelan satpam serta hukuman guru BK. Perbedaan usia dua tahun membuat aku dan kakak sekarang berada di SMA yang sama, sebagai senior dan junior tentunya.\n\r\nDi sekolah ini, kakak adalah seorang yang sangat digemari oleh kaum adam. Bagaimana tidak, selain memiliki paras cantik, titel selebgram juga melekat padanya. Hampir semua orang mengenal dia, termasuk guru kimiaku. Entah kenapa, saat berpapasan denganku, guru Kimia yang merangkap sebagai wali kelasku ini tak pernah absen bertanya apa pun yang berkaitan dengan kakak, risi rasanya.\n\r\nHari ini, sekolah rupanya akan mengadakan acara. Karena itu, kepulangan para siswa dipercepat. Aku senang bukan kepalang, siapa, sih, yang tidak ingin pulang sekolah lebih cepat? Kebetulan, aku juga sudah mempunyai rencana untuk menemani kakakku ke mal sebelum pulang ke rumah. Lumayan, hitung-hitung menghibur diri agar tidak selalu memikirkan keadaan rumah yang kacau.\n\r\nSebenarnya, kesempatan pergi jalan-jalan seperti ini sangat langka bagiku. Ayahku seorang pengacara yang sudah mempunyai nama di kalangan kelas elite. Ia banyak melayani kliennya dari luar negeri, hingga terlalu sibuk untuk sekadar memperhatikan anak-anaknya. Sedangkan ibuku seorang figur publik yang sering kali muncul di layar TV. Akibatnya, aku jadi terbiasa melihatnya secara dua dimensi dan perlahan memudarkan kerinduan pada yang asli.\n\r\nKeadaan semakin memburuk ketika ayah dan ibu memutuskan untuk berpisah. Mereka saling menyalahkan perihal tugas dan kewajiban mengurus serta mendidik anak. Hal ini dikarenakan aku, si anak berandalan, yang sering sekali bolos pada saat jam pelajaran. Tidak hanya itu, bolak-balik ruangan BK pun sudah menjadi makanan pokok di sekolah akibat bertengkar bersama teman lain yang menurutku amat menyebalkan.\n\r\nPelampiasan kemarahan, emosi, rasa kesepian, kacau, serta tidak tenang, selalu menyelimuti diriku. Hal ini yang membuatku tak dapat mengontrol emosi dengan baik, berbeda dengan kakak. Dia sudah bisa mengontrol segala bentuk emosi dalam dirinya dengan kesibukan yang ia lakukan.\n\r\nNenek adalah keluarga satu-satunya yang sangat mengerti keadaan aku dan kakak. Setelah orang tuaku resmi berpisah, kami memilih tinggal di rumah nenek, setidaknya kami tidak perlu mendengar celotehan dari ayah atau ibu perihal harta gono-gini.\n\r\n***\n\r\nDari kejauhan, dapat kulihat kakakku sedang duduk di bangku yang terletak tepat di bawah pohon mangga depan ruang kesenian, rupanya dia telah menungguku.\n\r\n“Dek, kita jadi pergi ke mal, kan?” ujarnya tepat saat aku tiba di hadapan.\n\r\n“Iya, Kak,” jawabku.\n\r\n“Ya sudah, langsung aja, yuk, sebelum tutup.”\n\r\nKami pun berangkat menuju mal yang kebetulan tidak begitu jauh dari tempat kami belajar. Senja sore ini tampak sangat indah, langit menguning, memberikan kesan keemasan pada benda yang terpapar cahayanya.\n\r\nSesampainya di mal, kami berjalan beriringan menuju toko aksesoris yang menjadi tujuan utama. Mal sore itu cukup ramai, apalagi di bagian food court yang sepertinya sengaja dibuat untuk menghadap ke arah barat, guna menarik minat pasangan yang haus akan suasana romantis.\n\r\n“Hai! Udah lama, ya, kita nggak ketemu.” Sebuah sapaan yang datang secara tiba-tiba menghentikan langkah kami.\n\r\nSeorang lelaki muda yang masih terbalut seragam sekolah tersenyum, menatap tepat ke arah manik milik kakak. Aku kemudian mengalihkan pandangan menatap ekspresi saudara kandungku. Mata miliknya tak bisa menyembunyikan rasa terkejut juga amarah.\n\r\n“Maaf, kita sudah nggak ada urusan,” jawab Kakak sembari menarikku untuk segera melangkah pergi.\n\r\nLelaki itu kuketahui bernama Rio, mantan pacar kakakku dulu. Karisma yang dia miliki membuat kakak terpesona di awal pertemuan mereka. Tetapi, perempuan yang lebih tua dua tahun dariku itu kemudian sadar bahwa ternyata Rio memiliki sifat yang buruk. Dia adalah bajingan brengsek yang memanfaatkan kakakku untuk keuntungannya sendiri. Lelaki itu memanfaatkan kepopularitasan kakakku untuk menaikkan namanya di dunia maya. Bukan hanya itu, Rio juga seringkali berbohong. Dia pernah meminjam uang kakakku untuk membiayai perselingkuhannya bersama perempuan lain yang juga masih satu sekolah dengan kami. Aku pernah memergokinya berduaan sembari menertawakan kebodohan kakakku. Tentu saat itu aku tidak tinggal diam, kuseret dia ke belakang sekolah untuk membuat perhitungan.\n\r\nSetelah menjauh dari Rio, Kakak mengajakku duduk sebentar di bangku yang disediakan oleh pihak mal. Kami terdiam, sibuk dengan pikiran masing-masing, sampai suara smartphone kakak memecahkan suasana canggung ini.\n\r\n“Halo, ada apa?” Kakak menjawab teleponnya. Ia berbincang agak lama sampai akhirnya ia mengajakku pulang secara tiba-tiba.\n\r\n“Dek, ayo cepat, kita harus pulang. Manajer Kakak barusan memberitahukan bahwa hari ini ada endorse dadakan dan kliennya minta agar selesai malam ini juga.”\n\r\n“Kok gitu?” tanyaku kesal.\n\r\n“Iya, Dek. Maaf ya, lain kali kita jalan bareng lagi,” ujarnya tanpa memperlambat laju langkah kaki. Secara tak sengaja, aku berbicara ketus padanya “Sok sibuk amat, sih!”\n\r\nKakak langsung menghentikan langkahnya, kemudian menoleh ke arahku. Pandangan mata itu terlihat amat serius.\n\r\n“Kamu tadi bilang apa, Dek?” Dari nada bicaranya, tampak bahwa kakak tersinggung dengan ucapanku tadi.\n\r\n“Enggak, kok, Kak, Enggak apa-apa,” jawabku panik.\n\r\nKakak hanya terdiam sembari melanjutkan langkah kakinya hingga kami tiba di mobil.\n\r\n“Tau nggak, sih, Dek, Kakak kerja kayak gini juga buat kamu?” Kakak membuka percakapan, parkiran mobil yang sepi ini membuat suasana semakin tidak mengenakkan.\n\r\n“Sebenarnya, Kakak nggak mau cerita gini ke kamu. Kakak nggak mau kamu tahu tentang sakitnya hati Kakak saat ayah dan ibu udah nggak peduli lagi sama kita. Kakak berusaha agar kamu bisa main kayak temen-temen kamu yang lain, dan nggak melibatkan kamu dengan segala hal yang Kakak rasain,” ujarnya. “Kakak juga sadar, memang kakak itu nggak sempurna seperti kebanyakan kakak di luar sana yang selalu ada untuk adiknya,” tambahnya.\n\r\nAku langsung menyela, “Enggak, Kak, bukan gitu maksudku.”\n\r\nSepertinya, percakapan ini meluapkan segala emosi yang selama ini kakakku tahan. Ia tidak bisa menahan air mata yang mulai menetes, kemudian menderas. Mulai hari itu aku sadar, ternyata kakakku adalah seorang yang sangat peduli meski tak bisa menampakkannya secara jelas. Di kala terdiam, bukan berarti dia tak tahu, senyumnya digunakan untuk menghalau penderitaan, dan kesibukannya ditujukan untuk menghalau rasa kesepian.\n\r\n“Maaf, Kak, Adek yang nggak pernah mengerti tentang perasaan Kakak.”\n\r\nAku kemudian memeluknya erat, menepuk punggung guna menenangkan ia yang sedang menangis tersedu-sedu. Aku berjanji akan selalu menjaga kakak di mana pun dan kapan pun. “Jangan menangis, Kak, masih ada Adek.”\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}