{
  "article": {
    "id": "7844a730-e79c-4b62-b9cf-5778085284d7",
    "title": "Sayoh!",
    "slug": "sayoh",
    "excerpt": "Sepasang suami istri berusia paruh baya duduk terdiam di bibir gubug, di tepi sawah yang padinya merunduk berwarna kuning keemasan, matanya awas mengintai burung Pipit. Tangannya berkali-kali menarik...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-06T08:15:54.000Z",
    "createdAt": "2021-04-06T08:15:54.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Sepasang suami istri berusia paruh baya duduk terdiam di bibir gubug, di tepi sawah yang padinya merunduk berwarna kuning keemasan, matanya awas mengintai burung Pipit. Tangannya berkali-kali menarik tali ketika dirinya melihat Pipit terbang melintasi persawahan. Tali-tali itu dikaitkan di sebilah bambu yang di pucuknya diikat plastik kresek bermacam warna, dan bunyi-bunyian terdengar dari bekas kaleng susu yang dilubangi dan diisi batu kerikil, dikaitkan lagi ketika berjarak empat meter, dikaitkan lagi, dikaitkan lagi sampai mengelilingi sawah. Tali-tali bermuara di gubug, sekali tarik menghasilkan suara nyaring dan plastik kresek bergerak mengusir Pipit. Persenjataan itu membuat burung Pipit harus berpikir dua kali untuk hinggap di petakan sawah.\n\r\nSepasang suami istri berusia paruh baya itu selalu berteriak-teriak “Sayoh!” ketika menarik tali, entah mengapa, penderitaan seaakan-akan lari kalang kabut dari hidupnya. Hatinya begitu lega, kelegaan itu tergambar di wajahnya, seperti seorang mengambil nafas dalam-dalam, dan dihembuskan panjang-panjang.  \n\r\nMerekalah sepasang suami istri yang hidup dan dibesarkan dari keluarga petani desa, menghidupi keenam anaknya dari hasil bertani, dan telah lelah menjunjung tradisi bertani yang turun-temurun sudah diwariskan kakek buyutnya. Ia melarang anaknya berprofesi sebagai petani, meski darah yang mengalir di nadi anak-anaknya 100 persen dari seorang yang petani. Larangan itu bukan berupa teguran langsung, sudah mereka pikirkan matang-matang bagaimana membuat anak-anaknya agar tak jadi petani.\n\r\n***\n\r\nAku lahir di rumah yang hampir roboh di tahun 2000. Pada tahun kelima hidupku, pertama kalinya aku melihat tumpukan gabah di sebuah ruangan selebar 4x5 meter di rumahku. Di tahun yang sama aku ingat, adik perempuanku lahir, dan ketika itu ruang tamu rumahku roboh dihempas angin. Berkat mbak pertamaku yang merantau di Jakarta dua tahun sebelumnya, rumah yang sebagian roboh, akhirnya dirobohkan seluruhnya---dibangun rumah yang baru. Sejak saat itu, aku tak pernah menemui ruangan selebar 4x5 meter di rumahku. Ruangan yang berisi gabah itu ada sebutan khusus, mamakku sering menyebutnya lumbung padi keluarga.\n\r\nAku tak melihat sebuah keanehan waktu itu, pun belum berpikir mengapa rumah petani tak ada lumbung padi? Terlalu dini menanyakan itu. Semasa kecil, aku hanya tau bermain, bapakku hanya tau bekerja, dan mamakku hanya tau memasak dan memarahi anaknya kalau-kalau tak mau makan. Setiap menjelang tidur, mamak selalu becakap-cakap bersama bapak, sambil meninabobokkan adikku.\n\r\nKetika malam itulah aku selalu mendengar perbincangan yang tak pernah berubah, aku tak mungkin lupa: mamakku tak mau anak-anaknya jadi petani, bapak menyetujui mamak.\n\r\nLambat laun aku mengerti, berkat peristiwa perkelahianku dengan anak dari seorang polisi.  Aku mengancam jika akan menceritakan perkelahian ini, harap-harap aduanku itu bisa membuat bapakku menemui mereka dan menempeleng kepalanya. Namun, baru saja aku melemparkan ancaman, aku ditertawai teman-teman kecilku.\n\r\n“Bapakmu, kan, petani, Bapak Diro seorang Polisi. Kamu mau mengadu cangkul dengan pistol?” Diakhiri dengan tawa besar.\n\r\n“Kurang ajar,” pikirku, “benar juga katanya.”\n\r\nAku mengundurkan niat untuk mengadukan perkelahian pada bapakku yang petani itu. Aku teringat perbincangan mamak malam itu: Mamakku tak mau anak-anaknya jadi petani, bapak menyetujui mamak.\n\r\nLagi pula, sudah kuketahui bahwa hidup sebagai petani akan penuh dengan ejekan, bahkan tak ada satu pun murid di sekolah yang bercita-cita sebagai petani ketika menjawab pertanyaan dari guru yang membahas masa depan. Jika ada masa depan yang lain, kenapa mesti harus jadi petani.\n\r\nAku mecoba mengingat-ingat apa yang telah kulakukan semasa kecil, aku telah turut mengkerdilkan kehidupan mamak dan bapakku sendiri. Aku bersalah, Penyangga Tatanan Negara Indonesia, itukan sebutan untuk PETANI, ini pekerjaan mulia, seorang patriot sejati meski negara menjadi musuhnya sendiri.\n\r\n***\n\r\nSepasang suami istri itu bernama Wujud dan Cawilah. Takaran yang ia pakai dalam menilai berhasil atau tidak hidup mereka, ialah ketika keenam anaknya hidup tidak sebagai petani.\n\r\nBerjudi nasib di sawah dan menghidupi anak-anaknya dari hasil bertani. Wujud dan Cawilah sepakat jika kehidupan semacam itu---menjadi petani, mesti diputus--cukup dirinya yang merasakan kepedihan dijemur matahari. Itu alasan lain. Sebenarnya yang menjadikan Wujud dan Cawilah sepakat agar anak-anaknya tak jadi petani adalah anggapan masyarakat mengenai pekerjaanya.\n\r\nPandangan masyarakat desa terhadap petani diletakkan di kelas paling rendah, seakan-akan tak bermartabat. Terlebih para tetangganya, meski sama-sama hidup kere, rumah reot, tetap saja mereka menggunjing Wujud dan Cawilah sebab satu perbedaan: mereka menafkahi keluarganya dari hasil bertani. Sedangkan tetangganya dari hasil berdagang makanan, menjadi pegawai desa, atau membuka toko kelontong. Padahal, sama-sama menjual jasa, mengandalkan keahlian. Namun, tidak bisa tidak, petani tetap saja dipandang lebih rendah dari seorang penjual pecel.\n\r\n“Lihat perutnya bunting, sudah beranak lima, tapi masih kurang.”\n\r\n“Ngasih makan kelima anaknya saja sudah kembang kempis.”\n\r\n“Hey, Bu, si Wulan sama Ningsih, kan, merantau ke Jakarta. Kabarnya jadi buruh pabrik, pasti dari gajinya itu Cawilah terbantu.”\n\r\n“Halah, wong cuma jadi buruh, kalau putus kontrak gimana?”\n\r\n“Orang kere kok gaya, cuma modal pacul mau ngadu hidup sama nasib.”\n\r\nGunjingan yang mempersoalkan kehidupannya sudah cukup membuat Cawilah geram. Masalahnya tidak hanya sekali, sudah berulang kali, terutama ketika pagi hari beli lauk. Bahkan, bukan hanya menggunjing, banyak dari mereka sampai menegur Cawilah langsung. Hebatnya, orang yang menggunjingnya itu sama, tetangga-tetangganya.\n\r\nSeusai hatinya panas mendengar gunjingan, menjelang tidur Cawilah selalu bercerita ke Wujud. Tidak hanya sekali, berulang setiap hari ketika mendengar gunjingan. Jika hari ini mendapat gunjingan, Cawilah akan bercerita hari itu juga. Begitu seterusnya. Baginya, hanya Wujud, suaminya itu yang mau menerima penderitaannya.\n\r\n“Besok, aku bantah gunjingan mereka, Pak!” Matanya mulai basah.\n\r\n“Dibantah pakai apa? Bakal tak ada ujungnya, kamu mau dianggap merasa paling benar?”\n\r\n“Mereka memprotes kehidupan kita, apa urusan mereka? Wong semisal kita enggak garap sawah, ya, enggak makan. Cuma modal pacul mau ngadu hidup sama nasib, kata mereka, Pak,” ucap Cawilah dengan nada diangkat.\n\r\nMendengar itu, Wujud ikut geram. Keheningan pecah ketika anaknya yang berusia lima tahun terbangun karena obrolannya. Cawilah menghampiri anaknya, kemudian meninabobokan kembali.\n\r\n“Penderitaan kita sebagai petani, tukang cangkul, dan rumah reot ini jadi obrolan mereka. Membuatku stress saja.”\n\r\n“Dua anak kita, punya nasib yang lain”. Wujud tak diberi kesempatan untuk melanjutkan.\n\r\n“Dan keempat anak kita, Pak. Termasuk yang aku kandung, harus punya kehidupan yang lain, nasib yang lain katamu.”\n\r\nCawilah dan Wujud mulai membaca keadaan keluarganya, mereka mulai mengingat-ingat kenapa kedua anaknya tak menjadi seperti dirinya. Padahal, sebelumnya mereka sering mengajak anak pertama dan keduanya pergi ke sawah. Menunggui sawah dari hama burung pipit, keong mas, dan walang. Harap-harap bisa mengantikan posisinya mengarap sawah yang akan diwariskan pada mereka kelak.\n\r\n“Wulan sama Ningsih merantau setelah selesai SMA, mereka tidak seperti kita, Mak,” goda Wujud mengajaknya melihat masa silam.\n\r\n“Kita enggak sekolah, Pak. Sedangkan mereka sekolah,” jawabnya lemas.\n\r\n“Sebab kita menyekolahkan anak-anak, mereka tidak jadi petani seperti kita, Mak!”\n\r\n“Betul, Pak, karena sekolah.”\n\r\n“Kita harus terus bertani, Mak. Biar bisa menyekolahkan anak-anak, biar mereka punya hidup yang lain, tidak jadi petani.”\n\r\n“Apa dengan anak-anak sekolah dan punya nasib yang lain, gunjingan akan berhenti, Pak?”\n\r\n“Pasti, anak petani bisa sekolah semua adalah kehormatan untuk kita, Mak.”\n\r\n“Seorang petani masih bisa dapat kehormatan, Pak?”\n\r\n“Ya, Mak, kehormatan!”\n\r\n***\n\r\nLima belas tahun lalu, Cawilah dan Wujud selalu memanen sendiri hasil bertaninya. Padi yang didapat sebagian disimpan dan setengahnya dijual. Namun, kini tak lagi ada kesempatan yang sama. Padi mesti ditebaskan ke juragan. Hanya dengan itu Cawilah bisa mendapatkan uang lebih cepat, secepat bulan berganti dan ia harus membayar biaya bulanan sekolah anaknya.\n\r\nSemenjak pemerintah mengalihkan pupuk organik ke pupuk kimia. Biaya yang harus dikeluarkan Cawilah bertambah dua kali lipat. Harga pupuk kimia yang disubsidi pemerintah pun, setiap tahun terus naik. Toko tani membuat penderitaan petani semakin lengkap. Berdalih mes habis, padahal satu pekan sebelumnya, Wujud menjumpai toko tani sedang dipasokan pupuk kimia.\n\r\nCawilah berjalan di atas galeng yang melintang membentuk petakan sawah. Kakinya melangkah, matanya terus mengawasi sekitar. Sesekali ia harus teriak “Sayoh!” dan rasa lega hati itu kembali hadir. Ia teringat keputusannya dulu, menyekolahkan anaknya agar tak bekerja sebagai petani. Kini, anak pertamanya sukses berwirausaha di Jakarta. Anak kedua sampai keempat, menjadi karyawan tetap di sebuah perusahaan besar di Jakarta pula. Tahun lalu, anak kelimanya, anak laki-laki satu-satunya melanjutkan kuliah ke Yogya. Anak terakhirnya, mulai tumbuh dewasa memasuki bangku SMA, yang juga bakal meninggalkan orang tuanya di tanah kelahiran sendiri.\n\r\n“Anak kita bakal memiliki hidupnya sendiri, Pak.”\n\r\n“Hidup yang lain, tidak sebagai petani, Pak,” lanjut Cawilah.\n\r\n“Setelah hidup kita selesai, apa selesai juga padi ditanam di sawah kita ini?” Cawilah terus menceracau.\n\r\n“Pasti, Mak. Kamu telah berhasil mendidik anak-anak kita, buktinya, mereka tidak  hidup sebagai petani.”\n\r\nCawilah terkejut, ia akhirnya menceritakan pada Wujud jika anak laki-laki semata wayangnya itu, pernah menggugatnya, kenapa sebagai orang tua ia tak menghendakinya hidup dan besar jadi petani.\n\r\n“Diro, dia anak polisi. Kini Diro juga jadi polisi, Mak,” kedua tangannya mencengkram pundak mamaknya.\n\r\n“Anak petani, harus punya cita-cita besar, jangan jadi petani. Buat mamak bapakmu bangga, Lop. Rayuku waktu itu, Pak. Ia kelihatan murung.”\n\r\n“Ia merasa masih dianggap anak kecil. Jawabanmu seperti memberi tahu anak SD saja,” jawab Wujud mengumbar senyum tanggung.\n\r\nLelaki dihadapan Cawilah tersenyum kecil, menyebut nama anak lelakinya berkali-kali.\n\r\n“Sebelum berangkat ke Yogya, aku katakan pada anak kita. Jika tidak jadi petani, apa pun pekerjaannya, ia harus memberikan kebermanfaatan untuk petani,” ujar Cawilah meyakinkan Wujud.\n\r\n“Apa jawabnya, Mak?”\n\r\n“Saayooh!” Cawilah teriak sekencang-kencangnya, kini yang hadir bukan kelegaan, melainkan kecemasan Cawilah yang ditutup-tutupi. Burung-burung pipit keluar dari sela-sela padi yang merunduk kuning keemasan, bertebaran di langit, keluar bergerombol, terbang diselimuti rasa kaget. Cawilah melihat beberapa butir padi jatuh dari paruhnya yang kecil. Wujud tenggelam dalam pertanyaannya sendiri. Cawilah belum berani memberitahu suaminya sekarang, jika anak laki-laki semata wayangnya itu akan meneruskan hidup sebagai petani setelah selesai sekolah di Yogya.\n\r\n\r\n\r\nNB: Sebelumnya cerpen ini pernah dimuat di majalah Kabar UAD.\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}