{
  "article": {
    "id": "918752c2-dbcf-4572-80ff-0fb3d84d664a",
    "title": "Sebuah Kegilaan Aparat di Wadas",
    "slug": "sebuah-kegilaan-aparat-di-wadas",
    "excerpt": "Senin pagi, 7 Februari 2022 warga Wadas masih melakukan aktivitas berkebun, menganyam besek, dan kegiatan lain tanpa ada rasa cemas. Namun, siapa bakal mengira jika esok hari desa kecil nan permai...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-02-15T08:32:15.000Z",
    "createdAt": "2022-02-15T08:32:15.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin pagi, 7 Februari 2022 warga Wadas masih melakukan aktivitas berkebun, menganyam besek, dan kegiatan lain tanpa ada rasa cemas. Namun, siapa bakal mengira jika esok hari desa kecil nan permai macam Wadas bakal dikepung gerombolan Polisi, Brimob, TNI, dan mereka yang diduga preman. Pengepungan dilakukan dengan gila oleh aparat dan preman. Akibatnya, warga Wadas was-was karena merasa terancam di tanah kelahirannya sendiri.\n\r\nSelasa, 8 Februari 2022 saya menuju Desa Wadas menggunakan kendaraan roda dua. Sekitar pukul 11.15, sebelum sampai perbatasan Wadas, saya bertemu dengan kawan yang sebelumnya berhasil masuk Wadas melalui jalur Kaliboto. Namun, ia mengaku dirinya dicegat dan dipaksa putar balik oleh dua orang berbadan besar berbaju warna hitam. Sehingga, ia putar balik dan kami bertemu di Desa Cacaban.\n\r\nDi Desa Cacaban, terlihat warga hilir mudik melakukan kegiatan sehari-hari. Memasuki gang kecil, berjalan lurus ke barat, saya memasuki Dusun Randu Parang, Desa Wadas. Saya pelankan laju sepeda motor. Ketika melewati jembatan, seorang polisi berseragam terlihat di bawah jembatan sedang mencuci wajahnya di mata air Desa Wadas. Tidak jauh dari situ, seorang yang saya duga polisi tak berseragam juga berada di Gardu jaga Warga. saya berjalan pelan melewati keduanya.\n\r\nDaun pepohonan bergesekan dan jatuh tersapu angin. Pandangan saya buyar ketika melihat di depan terdapat gerombolan polisi. Jalan bergelombang tak saya hiraukan. Sesampainya di gerombolan polisi, saya berhenti sebentar. Di situ teman saya menanyakan apakah kami bisa lewat. Walhasil kami melewati gerombolan tadi begitu saja. Nampaknya, polisi begitu sibuk dengan air kelapa muda, mereka semua sedang ndegan.\n\r\nRumah-rumah warga mulai kelihatan. Namun ada yang aneh, yaitu pintu rumah warga tertutup rapat. Jendela rumah juga tertutupi gorden. Sepanjang jalan tidak satu pun saya temui warga. Dari sini saya mulai menaruh kehati-hatian yang begitu.\n\r\nAwalnya, saya memutuskan hendak langsung ke masjid Dusun Krajan tempat ibu-ibu biasanya berkumpul. Di tengah perjalanan, masih di Randu Parang, saya bertemu salah satu warga. Di situ saya memutuskan berhenti dan bertanya. Awalnya kami ngobrol di depan rumah, karena menimbang situasi, saya diajak masuk ke rumah.\n\r\nSemenjak saya di dalam rumah, mobil polisi terlihat hilir mudik. Di sinilah saya melihat kekhawatiran warga. Berulang kali warga tersebut mengintip situasi luar rumah dari jendela. Hal itu selalu dilakukan ketika mendengar suara mobil lewat.\n\r\nDari pengakuan warga yang saya temui, pagi hari terjadi parade polisi dan brimob berjalan kaki dari Randu Parang menuju Krajan. Aparat berjalan dengan dilengkapi senjata dan tameng huru-hara. Mendengar itu, saya langsung menuju Dusun Krajan.\n\r\nDi masjid Dusun Winong, sepeda motor saya terhenti karena jalan dijejali mobil pribadi dan mobil polisi. Di bibir aspal dan di depan masjid justru dijejali ratusan brimob berseragam hitam-hitam. Berjalan merangkak, sepeda motor saya berjalan sedikit-sedikit. Saya melihat puluhan senapan disandarkan di tembok panggung depan masjid. Namun, saya tidak memiliki keberanian memotretnya. Saya sadar betul, saat itu kaki saya sudah gemetar.\n\r\nTidak jauh dari Masjid Winong aparat justru menjejali gardu jaga warga yang biasanya ibu-ibu Wadas gunakan untuk berkumpul sembari menganyam besek. Masjid Winong dan rumah-rumah warga di sekitarnya sudah menyerupai barak yang semua-muanya adalah aparat kepolisian.\n\r\nSelepas keluar dari barak aparat di area Masjid Winong, saya langsung tancap gas ke Masjid Krajan. Di sepanjang jalan, hilir mudik orang-orang asing, maksudnya bukan orang asli Wadas. Mereka berjalan tanpa ketakutan, berjalan sembari makan nasi bungkus, dan ngobrol-ngobrol. Saya melewatinya dengan tak acuh.\n\r\nKemudian, saya hampir mendekati Masjid Krajan, kira-kira seratus meter sebelum masjid terdapat Taman Kanak-kanak alias TK di jalan menurun. Di situ, roda dua saya berhenti lama. Lagi-lagi, jalanan dijejali orang-orang asing berpakain hitam-hitam. Di gerombolan yang ini, suasana begitu riuh, orang-orang bicara di sana-sani. Di depan saya, mobil polisi hendak naik. terpaksa saya pinggirkan motor sembari menunggu orang-orang menyingkir.\n\r\nKeriuhan mulai mereda, orang-orang yang tadi berserakan di jalanan kini berkumpul di beranda TK. Salah seorang dari mereka, terlihat sibuk ngoceh dan yang lain memperhatikan ocehanya. Namun, tetap saja, meski orang-orang sudah merangsek ke dalam TK, itu tidak cukup. Saking banyaknya orang, di jalanan masih tetap dipenuhi orang.\n\r\nRoda dua saya pacu menuju depan Masjid. Namun, sesampainya di jembatan yang menghubungkan ke pelataran masjid, saya mengurungkan niat itu. Sebab, tidak ada akses untuk roda dua masuk karena mobil polisi malang-melintang menutup jalan. Dari jalan, sekitar jam setengah dua, saya hanya melihat barisan belakang ibu-ibu yang sedang duduk di serambi depan masjid. Di pelataran masjid, yang saya lihat hanya gerombolan aparat.\n\r\nTidak berselang lama saya langsung menuju balai desa, baru berjalan beberapa meter, kendaraan saya terhenti karena ada dua mobil polisi berjejeran memenuhi jalan. Saya tepikan kendaraan, berharap mobil polisi di hadapan saya mau maju memberikan jalan. Menunggu mobil bergerak, saya menoleh kebelakang. Persis di belakang saya, ada enam warga sedang duduk dikelilingi aparat tak berseragam, lima di antaranya, sepenglihatan saya, mereka sudah beruban.\n\r\nSaya hanya bisa mengamati dari atas kendaraan ketika enam warga tersebut digelandang masuk mobil pribadi oleh aparat tak berseragam. Setelah warga masuk mobil, beberapa orang membawa kamera mendekat, posisi kamera orang-orang itu tampaknya sedang merekam dan memotret peristiwa itu.\n\r\nSesampainya di balai desa, puluhan polisi berkumpul di depan jalan akses masuk balai desa Wadas. Di sana, saya hentikan, kendaraan saya parkir di bibir jalan. Seorang polisi berpakaian lengkap menanyai kami mulai dari mana mau ke mana hingga meminta kami menunjukkan kartu pers.\n\r\n“Kalian wartawannya ibu-ibu?” tanya polisi yang menghentikan saya.\n\r\nNampaknya, polisi tersebut masih asing dengan Pers Mahasiswa. Agak panjang kami menjelaskan apa itu Pers Mahasiswa. Baru, setelah itu kami diberi jalan melanjutkan  perjalanan.\n\r\n“Itu yang di belakang pacarmu, mas?” tanya polisi yang lain nimbrung, kami lekas beranjak dari Balai Desa.\n\r\nDari balai desa saya kembali ke Masjid Krajan. Kendaraan kami parkirkan di sebelah gerombolan polisi yang duduk-duduk di atas motor. Di situ kami bertemu dengan orang yang membawa-bawa kamera dan merekam peristiwa warga wadas yang dimasukan ke dalam mobil.\n\r\n“Mbak dari pers? dari media mana?” tanya saya mencoba menyapa.\n\r\n“Bukan, kami bukan media, kenapa, mas, kenapa?” balasnya.\n\r\nMereka berjalan melalui kami menuju kerumunan orang-orang di TK. Saya tak menghiraukan pertanyaan orang tadi, kami lekas menuju pelataran masjid. Dari jembatan, kami mencoba berjalan menerobos polisi dan mobil yang menghalangi akses jalan. Dari  situ kami mulai melihat ternyata polisi sudah mengelilingi masjid, mulai dari depan hingga samping-samping masjid. Persis di depan, benda mati bernama tameng huru-hara dibariskan rapi menyerupai polisi sedang baris-berbasis.\n\r\nKedatangan saya ke Masjid Krajan ternyata setelah aparat dan mereka yang diduga preman karena tak berseragam menciduk laki-laki Wadas yang sedang bermujahadah. Di serambi depan masjid, tidak lebih dari sepuluh bapak-bapak duduk bersilah menyender ke tembok. Di sisi kanan  laki-laki, dengan berbatas kain hijau, puluhan ibu-ibu tertahan di dalam masjid melakukan mujahadah.\n\r\nSaya mencoba berbincang dengan ibu-ibu, saya mendekat, ibu-ibu Wadas menoleh dan saya hanya bisa bertatapan. Di depan akses masuk ke serambi dijaga seorang laki-laki bertubuh gempal berpakain Tentara Nasional Indonesia (TNI) dan seorang perempuan berbaju batik yang mengaku sebagai petugas kecamatan. Ketika hendak melangkahkan kaki, saya terhenti dengan pertanyaan, “Mau ngapain, mas?” kami jawab bahwa kami dari pers hendak ketemu ibu-ibu dan menanyakan kondisinya.\n\r\nNamun, seorang militer yang berjaga itu tak mengizinkan kami masuk sebelum mendapat izin dari Kabid Humas Polres Purworejo. Tak berselang lama, seorang yang mengaku Kabid Humas Polres Purworejo mendatangi saya dan mengajak kembali ke jalan. Di situ kami diminta menunjukan Kartu Pers dan Kartu Tanda Penduduk (KTP) hingga wajah saya berdua difoto. Lebih lanjut, saya tak diizinkan bertemu ibu-ibu dan akhirnya diarahkan langsung bertemu Kapolda di Polres Purworejo.\n\r\nDari situ saya langsung beranjak ke salah satu dusun di Desa Wadas. Sepanjang perjalanan menyisir Desa Wadas dari ujung Dusun Randu Parang ke Dusun Kaliancar, tak satu pun saya temui warga barang sekedar duduk di beranda rumah. Kecuali mereka yang terjebak di Masjid Krajan yang dikelilingi aparat.\n\r\nDi tengah-tengah kegilaan aparat, saya berdua mencoba mengikuti aktivitas salah satu Warga Wadas seharian penuh.\n\r\n\n\r\nCemas di Tanah Wadas\n\r\nSore hari, sekitar jam 17.00 WIB truk berwarna kuning tanpa muatan melewati rumah yang saya singgahi. Tak berselang lama, truk itu kembali lewat dengan membawa gerombolan orang-orang. Setelah truk lewat, saya mulai bercakap-cakap dengan warga. Dari situ, kabar penangkapan warga Wadas siang tadi mulai berhembus. Awalnya, saya mendapat kabar 20-an warga tertangkap. Tak berselang lama, angkat tersebut terus bertambah menjadi 40 warga yang diciduk aparat.\n\r\nDi sela-sela adzan magrib, saya mendapat kabar dari salah seorang awak media yang mengatakan dirinya tidak bisa memasuki Desa Wadas lantaran di perbatasan dirinya dicegat dan dilarang masuk oleh aparat.\n\r\nMelihat situasi yang relatif aman, saya memberanikan turun ke bahu jalan, bertemu warga dan bercakap-cakap di dalam rumah. Hari mulai petang, dan saya merasakan bahwa hari berjalan begitu pelan. Seperti yang sudah-sudah, awalnya saya dan warga mengira bahwa ketika malam hari tidak bakal ada lagi mobil polisi yang berseliweran. Namun, nampaknya, beberapa kali mobil polisi masih lalu-lalang, meski tidak sesering siang hingga sore hari tadi.\n\r\nPintu rumah yang saya singgahi tertutup rapat, kami selalu melongok ke luar lewat jendela setiap kali terdengar kendaraan lewat.  Peristiwa ini berulang hingga jam dinding menunjukkan 20.00 WIB.\n\r\nSetelah itu, saya mengikuti pemuda yang masih duduk dibangku sekolah menengah akhir dari desa Wadas. Kami berjalan beriringan menuju rumah. Di luar, rumah-rumah tak memancarkan cahaya lampu. Semua gelap, lampu beranda rumah warga dipadamkan. Orang-orang tak terlihat selain kami berdua.\n\r\nMelewati jalan setapak, semua yang ada di hadapan mata terlihat hitam, saya hampir-hampir tak melihat jalan. Tangan saya merogoh saku celana, mengeluarkan ponsel dan menyalakan senter.\n\r\nSesampainya di rumah pemuda tersebut, sandal yang kami pakai dimasukan ke dalam rumah. Lampu beranda rumah yang saya singgahi juga sengaja tak dinyalakan. Di dalam rumah, selain bercakap-cakap, kami menyeduh teh melati sembari menghisap tembakau. Hal itu rupanya efektif  untuk meredam kecemasan.\n\r\nPintu yang terkunci, diketuk oleh seseorang dari luar. Dengan melihat jendela, pemuda yang saya ikuti membuka pintu dan mempersilahkan orang lain masuk. Saya tidak asing dengan wajahnya. Rupanya, dia adalah saudara pemuda tersebut yang saya jumpai sore hari tadi.\n\r\nKami hanya berbincang, minum teh, dan merokok sampai jam 23.00 WIB. Di tengah kecemasan dan rasa tidak aman, tiba-tiba saja cahaya lampu bohlam padam. Listrik tak menyala di Desa Wadas. Sungguh, ini menambah kecemasan, kekhawatiran, dan rasa tidak aman di tanah Wadas semakin menjadi-jadi. Bagaimana tidak, seharian Desa Wadas dikepung hampir 1000 orang yang terdiri dari Polisi, Brimob, TNI, dan mereka yang memakai baju biasa yang diduga sebagai preman. Lebih lagi, sudah terjadi penangkapan  sekitar 40 warga Wadas. Kami cemas jika sewaktu-waktu, dalam keadaan gelap, rumah yang kami singgahi digasak dan kami diciduk.\n\r\nKegelapan membikin malam berjalan begitu pelan dan lama. Saudara pemuda tersebut memilih kembali ke rumah memeriksa anak dan istrinya. Kami berdua memilih untuk istirahat berselimut kedamaian palsu. Berulang kali saya terbangun dari tidur memeriksa keadaan luar rumah yang gelap.\n\r\nHari berganti, Rabu, 9 Februari 2022, sehari setelah kekerasan, pengepungan, dan teror yang terjadi, suasana hari ini sungguh lebih mencekam. Pagi hari kami coba menyeduh teh melati dan menghisap rokok di beranda rumah. Pemuda tersebut seharusnya berangkat sekolah. Namun, ia mengatakan tak berani keluar dengan keadaan desa yang masih dijejali aparat di berbagai titik. Di sela-sela kami berbincang, sekitar pukul 07.00 WIB suara kendaraan bermotor,mobil, dan truk terdengar.\n\r\nSaya mencoba mengintipnya dari sela-sela dedaunan yang tak begitu jelas. Dalam samar-samar dari kejauhan, saya melihat polisi bergerombol di gardu jaga. Di sini, kami mulai memasang mata dan telinga baik-baik.\n\r\nTetangga rumah terlihat sibuk menjemur pakaian, seorang lelaki paruh baya menghampiri kami dan ikut memperhatikan suasana gardu jaga. Anak-anak terlihat mengajak seorang lelaki bermain, saya mengira dia adalah seorang bapak yang sedang dihibur anak lelakinya.\n\r\nDi tengah seorang perempuan menjemur pakaian, lelaki paruh baya tersebut terus mengamati gardu jaga dari sela-sela dedaunan. Kami mendengar suara mesin kendaraan roda dua mendekati kami. Lantas kami terperanjat. Saya bergeming melihat lelaki paruh baya tersebut lari kedalam rumah diikuti perempuan yang tadi sibuk menjemur pakaian dan seorang lelaki menggendong anaknya masuk kedalam rumah.\n\r\nKami berdua lekas kelabakan mencari korek api, rokok, dan gelas yang berserak di sebilah potongan kayu sengon. Dengan berlari kami memasuki rumah. Pintu saya kunci dan gorden masih tertutup dari semalam. Di dalam rumah, kami terdiam. Saya merasakan detak jantung berdegup tak normal. Setelah beberapa menit terdiam, kami berbincang dengan bisik-bisik. Kami kembali terdiam, tanpa sepatah kata, pemuda tersebut membuka gorden jendela melihat situasi.\n\r\n“Tidak ada siapa-siapa,” pungkasnya.\n\r\nKami memilih tetap berada di dalam rumah. Berbincang dengan suara lirih. Pagi ini listrik belum juga menyala.\n\r\nKemudian, suara motor kembali terdengar nyaring mendekat dan berhenti di samping rumah. Kami berdua kembali terdiam. Pemuda tersebut mencoba melihat dari jendela kamar.\n\r\n“Hus… Diam, ada polisi,” tegurnya lirih berbisik.\n\r\nSaya yang masih berada di ruang tengah duduk jongkok menyender ke tembok. Tak bertahan lama, polisi tersebut kembali menjauh dari rumah yang saya singgahi.\n\r\nKemudian, kami mendapat kabar jika total warga Wadas dan masyarakat yang bersolidaritas untuk Wadasctertangkap sejumlah 63 orang. Kami sempat memaki, saya berfikir ini adalah satu kegilaan polisi yang menggelandang 50-an warga Wadas ke Polres dalam waktu tak lebih dari sehari. Saya berada di lokasi yang terdapat jaringan sinyal internet yang cukup baik. Sehingga, sangat membantu untuk mengetahui keadaan di luar.\n\r\nTak kami sadari, suara mesin kendaraan roda dua tiba-tiba berhenti di depan rumah dan membuat kami terkejut. Kami kembali diam. Suara langkah kaki terdengar menjauh. Tak berselang lama, suara sorak sorai, orang-orang ketawa-ketiwi terdengar jelas. Mereka berjalan menuju hutan. Lagi-lagi, kami hanya bisa mengintip dari dalam rumah.\n\r\nPukul 11.00 WIB listrik menyala. Kami mendapat kabar jika 63 warga dan jaringan solidaritas yang diciduk polisi bakal dilepas siang hari. Kemudian, tersiar di media bahwa Gubernur Jawa Tengah, Ganjar Pranomow, meminta maaf terkait adanya tindak kekerasan dan penangkapan yang dilakukan oleh aparat kepolisian saat mengawal pengukuran lahan. Selain itu, Ganjar juga memastikan bahwa warga yang sempat ditangkap akan segera dilepas.\n\r\n\"Saya ingin minta maaf kepada seluruh masyarakat, khususnya masyarakat Purworejo, terkhusus yang ada di Desa Wadas, karena kejadian kemarin mungkin merasa betul-betul tidak nyaman,\" ujar Ganjar dalam keterangan pers yang digelar di Mapolres Purworejo, Rabu (9/2).\n\r\n\"Saya minta maaf dan saya bertanggung jawab,\" tutur Ganjar.\n\r\nSetelah mendengar kabar tersebut, sekitar pukul 13.00 saya memutuskan untuk keluar melihat kondisi terkini dengan keberanian dan bekal pernyataan Ganjar yang seolah-olah hendak memberikan rasa aman itu.\n\r\nDi persimpangan jalan, kami bertemu segerombolan orang tak berseragam aparat alias hanya berkaos hitam bercelana levis. Saya sempat menegurnya ketika berpapasan. Namun, setelah melewati, orang-orang tadi terus mengamati kami.\n\r\nDi tengah perjalanan saya disuruh singah barang sebentar di salah satu rumah warga. Saya masuk, pintu rumah kembali dikunci. Kemudian, satu anak perempuan tampak berlari menuju rumah yang saya singgahi. Namun, karena pintu terkunci, anak tersebut mendodok-dodok.\n\r\nTak berselang lama, orang-orang berkaos hitam yang bertemu saya di persimpangan jalan ramai-ramai mengeruduk rumah. Mereka meneriaki bahwa ada orang lari-lari memasuki rumah. Padahal, itu anak yang perempuan yang baru berumur belasan tahun.\n\r\n“Kalau memang gak ada orang asing, buka pintunya, kami geledah!” Teriak mereka terdengar jelas.\n\r\n“Tadi anak-anak pak yang lari, anak saya takut lihat kalian, lihat ini anak saya nangis,” seorang warga menunjukkan anaknya yang menangis.\n\r\n“Kalau memang orang sini, coba lihat KTP-nya,” ujar salah seorang di luar.\n\r\n“Kami di rumah, ngapain bahwa-bahwa KTP,” balas seorang ibu dari dalam rumah.\n\r\nTak puas dengan jawaban orang di dalam rumah, gerombolan orang-orang di luar mengintip keadaan rumah dari jendela, dari lubang ventilasi, dan dari celah-celah pintu belakang rumah.\n\r\nPengintaian terus terjadi, orang-orang di luar semakin bertambah banyak.\n\r\n“Tadi orangnya di sini, di rumah ini,” ujar salah seorang dari luar rumah.\n\r\nDi dalam rumah, saya perhatikan air muka tiga perempuan bersaudara itu sungguh terlihat cemas. Bibirnya memucat dan tatapannya menajam.\n\r\nSaya di dalam rumah tertahan hingga sore hari, tak bisa keluar, di depan rumah dijaga kisaran dua orang. Mereka duduk-duduk di bahu jalan. Di sisi yang lain, saya mendapat kabar bahwa kawan saya yang merupakan wartawan itu juga terjebak di salah satu rumah warga. Kabarnya bahkan lebih parah, di pelataran rumah yang ia singgahi dijaga ratusan orang berkaos hitam-hitam dari pagi.\n\r\nDi Desa Wadas pasca Ganjar meminta maaf dan memberikan pernyataan tak ada yang perlu ditakuti, sungguh, nyatanya tak bisa diharapkan kebenarannya di lapangan. Sebab, bagaimana warga merasa aman jika rumahnya diintai oleh orang asing berpenampilan macam preman. Ketakutan juga jelas saya temui di lapangan ketika warga mengunci pintu dan menutup jendela dengan gorden di siang bolong.\n\r\nLebih lanjut, sore hari, sekitar pukul 16.00 orang-orang asing berpenampilan macam preman itu sudah tak kami dapati di depan rumah. Kemudian, salah satu anggota keluarga mengetuk pintu dari luar. Dia adalah salah seorang yang ditangkap dan digelandang ke Polres Purworejo.\n\r\nDengan wajah lusuh, saya dan anggota keluarga yang lain mendengar dirinya bercerita.\n\r\n“Kemarin saya masih duduk bermujahadah. Dari belakang tiba-tiba langsung ditarik,” ujarnya.\n\r\nDi salah satu pelipis matanya terlihat jelas bekas luka lebam.\n\r\nSaya bertahan di rumah salah satu warga tersebut hingga malam hari pukul 20.00  WIB. Kemudian saya berpindah ke salah satu rumah warga yang disinggahi seorang wartawan lain. Hingga akhirnya kami bersama memutuskan untuk keluar dari Desa Wadas.\n\r\nDalam perjalanan keluar Desa Wadas ada tiga titik yang masih dijaga oleh puluhan Polisi, yakni di Masjid Dusun Winong, Masjid Dusun Krajan, dan Balai Desa. Hal itu terlihat jelas karena mobil dan motor polisi terparkir rapih menyerupai barisan serdadu sedang berlatih baris-berbaris.\n\r\n“Tindakan kekerasan, kriminalisasi, serta penyisiran oleh ribuan aparat kepolisian meninggalkan rasa takut dan trauma yang mendalam di benak warga Wadas,” ujar Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) dalam rilis persnya (10/02).\n\r\n\n\r\nTanggapan Pengamat Kepolisian\n\r\nDilansir dari cnnindonesia.com, Institute for Security and Strategic Studies (ISESS), Bambang Rukminto mengatakan penerjuanan aparat kepolisian di Desa Wadas selama 8 hingga 10 Februari 2022 adalah bentuk mengintimidasi masyarakat yang menolak tambanag. Bambang mengatakan cara-cara yang dilakukan aparat kepolisian merupakan tindakan represif yang pernah dilakukan oleh rezim Orde Baru ketika menghadapi penolakan pembangunan.\n\r\n\"Pengerahan aparat bersenjata tentunya harus terukur. Seberapa potensi kericuhan, bahaya, dan sebagainya. Yang dihadapi adalah rakyat sendiri loh, mereka bukan kelompok bersenjata, bukan kelompok teroris,\" kata Bambang seperti dikutip cnnindonesia.com, Selasa (8/2).\n\r\nMenurut Bambang, cara-cara represif yang intimidatif tidak bisa dibenarkan dalam menyelesaikan permasalahan. Bambang menilai penerjunan aparat kepolisian ke Desa Wadas, menunjukkan arogansi pemerintah terhadap rakyat.\n\r\nDalam kasus Wadas, Bambang menilai bahwa Polri berlebihan ketika mengerahkan personel bersenjata lengkap untuk mengamankan lokasi. Hal tersebut, dinilai memprovokasi masyarakat sehingga tak lagi damai.\n\r\nDilansir dari situs web yang sama, Ketua Indonesia Police Watch (IPW), Sugeng Teguh Santoso, menilai penerjunan aparat kepolisian ke Desa Wadas di tengah proses sengketa lahan berpotensi menimbulkan konflik dan pelanggaran Hak Asasi Manusia.\n\r\n\"Dalam situasi yang belum pasti ini, Polda Jateng harus mencermati dan menahan dulu pengerahan personel bersenjatanya,\" ujar Sugeng dikutip dari cnnindonesia.com.\n\r\n\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Adil Al Hasan\n\r\nSumber foto: Istimewa"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}