{
  "article": {
    "id": "9431c555-f740-4219-a1e5-1f1ae931daf8",
    "title": "Sebuah Jawaban",
    "slug": "sebuah-jawaban",
    "excerpt": "Livia adalah seorang murid Sekolah Menengah Atas yang begitu keras terhadap dirinya sendiri. Ia benci jika dirinya membuat kesalahan. Ia selalu bekerja dengan keras agar orang lain dapat menghargai keberadaannya. Ia selalu berusaha menyembunyikan segala emosi yang dimilikinya agar tak terlihat rapuh, pun selalu berusaha untuk berlari mengejar kemampuan teman-teman seusianya, meski raganya tak kuat lagi. Ia lelah, namun enggan beristirahat.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-19T11:50:34.000Z",
    "createdAt": "2021-08-19T11:50:34.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Angin musim panas telah berlalu, tetapi Livia masih saja berharap bahwa kehidupannya yang membosankan itu segera berakhir. “Mengapa aku masih saja hidup di dunia ini?” gadis berusia tujuh belas tahun itu bertanya kepada dirinya sendiri. Netranya menatap langit kelabu yang siap menurunkan hujan. Saat rintik-rintik air mulai menetes, orang-orang di sekeliling gadis itu mulai berlari, melindungi diri agar tidak basah akibat terkena air hujan. Namun, Livia tak peduli. Gadis itu masih dengan tenang berjalan perlahan di tengah kepanikan. Menjadi jarum jam, di antara jarum detik yang bergerak cepat. Terus berjalan, tanpa tahu arah tujuan.\n\r\n“Apakah aku sanggup terus hidup seperti ini?” lirihnya.\n\r\nLivia adalah seorang murid Sekolah Menengah Atas yang begitu keras terhadap dirinya sendiri. Ia benci jika dirinya membuat kesalahan. Ia selalu bekerja dengan keras agar orang lain dapat menghargai keberadaannya. Ia selalu berusaha menyembunyikan segala emosi yang dimilikinya agar tak terlihat rapuh, pun selalu berusaha untuk berlari mengejar kemampuan teman-teman seusianya, meski raganya tak kuat lagi. Ia lelah, namun enggan beristirahat.\n\r\nAkhirnya, perjalanan gadis itu berakhir di sebuah halte bus, tempat biasa ia menunggu penjemputan. Livia duduk, mengedarkan pandangan guna memperhatikan linkungan sekitar. Di seberang jalan, Livia dapat melihat anak-anak berlarian. Gelak tawa terdengar di sela suara hujan yang kini kian menderas. Si Gadis hanya tersenyum miris melihat pemandangan itu,\n\r\n“Ternyata, dulu aku sempat bisa merasakan kebahagiaan,” ujarnya pelan.\n\r\n“Bisakah kamu merasakan kebahagiaan dengan hanya memikirkan masa lalu, huh?” tiba-tiba sebuah suara terdengar dari sisi kanan gadis itu.\n\r\nLivia terdiam, enggan menjawab pertanyaan dari orang asing yang entah sejak kapan duduk di sampingnya. Merasa tak dihiraukan, akhirnya orang itu memilih untuk memperkenalkan diri terlebih dahulu.\n\r\n“Perkenalkan, aku Lita. Pakailah ini, bajumu menerawang.”\n\r\nLita memberikan cardigannya pada Livia, sebab seragam gadis itu terlihat tembus pandang akibat basah. Livia pun akhirnya menerima bantuan itu, lagipula ia tak mau jadi tontonan gratis saat di bus nanti. “Terima kasih,” ujarnya.\n\r\nAlih-alih membalas ucapan terima kasih Livia dengan ucapan sama-sama, Lita kembali memberikan sebuah pertanyaan pada Livia.\n\r\n“Tahukah kamu mengapa anak-anak itu mudah sekali bahagia?”\n\r\n[irp]\r\nUntuk pertanyaan kali ini, Livia memberikan responsnya, “Mereka masih belum memiliki banyak hal untuk dipikirkan, ah, kasihan. Mereka belum merasakan hidup yang sesungguhnya.”\n\r\nMendengar jawaban itu, Lita hanya tersenyum kemudian mengatakan, “Bukan, bukan begitu. Anak-anak juga memiliki banyak pikiran, kau tahu? Masalah uang jajan yang selalu dirasa kurang, guru di sekolah yang terlewat menyebalkan, dimarahi sebab bermain terlalu lama, atau bahkan taktik agar memenangkan pertandingan antar teman, bukankah semua itu masalah?”\n\r\nLivia terdiam, dirinya tahu bahwa Lita belum selesai berbicara.\n\r\n“Anak-anak itu dapat dengan mudah membiarkan masalah berlalu, seperti bayi yang diberikan lollipop atau seperti anak-anak yang dibiarkan menari di tengah guyuran hujan. Mereka sibuk menikmati hal tersebut tanpa memikirkan bagaimana jika nanti lollipopku habis? Atau bagaimana jika nanti hujan telah berhenti?”\n\r\nSejenak Lita menghembuskan nafasnya berat, kemudian melanjutkan kalimatnya.\n\r\n“Berbeda sekali dengan kita bukan? Kita sering sekali terjebak di masa lalu atau khawatir akan masa depan. Merasa menyesal, khawatir, takut, gelisah. Kemudian, lupa bersyukur atas setiap moment yang sekarang kita dapatkan.”\n\r\n“Bukankah perasaan seperti itu wajar adanya? Bahkan perlu agar kita termotivasi untuk terus maju?” Livia kali ini menimpali.\n\r\n“Yap, terkadang hal itu memang perlu. Namun, jangan sampai hal itu mengganggu kita untuk menikmati momen yang kita miliki saat ini. Ngomong-ngomong, siapa namamu?” Lita bertanya.\n\r\n“Livia,”\n\r\n“Nah, Livia, kau perlu tahu bahwa menurutku, kunci hidup itu adalah ikhlas dan bersyukur. Belajar ikhlaslah seperti bulan yang terus menerangi kegelapan malam. Tak peduli ada atau tidaknya manusia yang menghargai keberadaanya, dia tetap diam pada tahtanya. Bersinar terang. Belajar bersyukurlah dari anak kecil, yang selalu menikmati apa yang mereka miliki sekarang,” ujar Lita mengakhiri pembicarannya.\n\r\n“Bagaimana dengan alasan mengapa aku hidup di dunia?” tanya Livia kemudian, merasa bahwa gadis yang diperkirakan berusia awal 20-an ini dapat menjawab pertanyannya.\n\r\nLita kembali tersenyum, “Kau akan menemukan jawabannya sendiri,” ujarnya kemudian.\n\r\nLivia hendak protes, namun busnya telah datang. Akhirnya, Livia memilih untuk menaiki bus tersebut, kemudian mereka pun berpisah.\n\r\n[irp]\r\nHari demi hari berlalu, Livia terus melewati rute yang sama dengan saat hari hujan di mana ia bertemu dengan Lita. Namun, gadis itu tak kunjung melihatnya. Padahal, banyak sekali yang ingin ia ceritakan. Ia mulai belajar hidup untuk dirinya sendiri. Menjadi versi terbaik dari dirinya, dengan tidak mengharapkan pujian atau apresiasi dari orang lain setiap ia melakukan suatu hal. Alih-alih membandingkan diri dengan orang lain, gadis itu pun sekarang lebih sering bertanya tentang apakah ia sudah lebih baik dari dirinya di hari kemarin? Perlahan namun pasti, ia kini menemui jalannya, jalan hidupnya.\n\r\nSuatu hari, saat jingga memenuhi langit, Livia yang sedang duduk menunggu jemputan di halte terkejut saat pundaknya ditepuk oleh seseorang.\n\r\n“Maaf, dengan Livia?”\n\r\nGadis yang disapa hanya mengangguk, kemudian orang yang tadi menepuknya mengeluarkan sepucuk surat dari kantong di sakunya.\n\r\n“Ini ada titipan dari Lita, dia juga berpesan bahwa kau bisa memiliki cardigan yang ia berikan dulu,” ujar orang itu. Livia akhirnya menerima surat itu kemudian berterima kasih. Akhirnya orang itupun pamit.\n\r\nKetika sampai di rumah, matahari telah tenggelam di peraduan. Livia bergegas membuka surat itu di bawah penerangan lampu belajar. Kemudian, terlihatlah tulisan tangan cantik berwarna biru yang memenuhi lembar kertas putih itu.\n\r\nDear, Livia.\n\r\nSebelumnya maaf. Sebab saya tak bisa menemuimu secara langsung. Terkait pertanyaan terakhirmu waktu itu, tentang mengapa kau hidup di dunia? Jika itu aku, aku akan menjawab, “Kau hidup untuk orang yang belum pernah kau temui.” Suatu saat kau akan menjadi cahaya di ujung lorong gelap milik seseorang, menuntun mereka bangkit di ambang batas kehancuran. Membantu setiap individu yang merasa lelah untuk tidak menyerah, membagikan pengalaman berhargamu kepada orang yang mungkin berpikiran sama denganmu. Seperti aku, yang pada waktu itu bertemu denganmu di bawah rintiknya hujan. Untuk orang yang belum pernah kau temui, kau harus menata hidupmu, meraup pengalaman sebanyak mungkin, melewati kegagalan, untuk kemudian menemukan jalan keluar. Kau harus bisa menjadi versi terbaik dari dirimu untuk orang yang kau akan temui di kemudian hari. Kau bisa menjadi sebuah kunci dari pintu harapan yang tertutup. Hanya tinggal menunggu waktu sampai kau menemukan orangnya.\n\r\nTertanda,\n\r\n \n\r\n       Lita\n\r\nSelepas membaca surat itu, Livia tersenyum. Mungkin jawaban yang diharapkan orang lain berbeda. Namun baginya, jawaban dari Lita cukup untuk menjadi alasan mengapa dirinya harus tetap hidup di dunia. Menjadi baik untuk diri sendiri, dan untuk orang yang akan ia temui di kemudian hari.\n\r\nPenulis: Kun Anis \n\r\nPenyunting: Dilla"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}