{
  "article": {
    "id": "542b957e-90fe-4bb4-a004-990a8a520587",
    "title": "Sebuah Sejarah Kecil Yang Hilang",
    "slug": "sebuah-sejarah-kecil-yang-hilang",
    "excerpt": "Semua umat Islam di dunia apalagi di Indonesia tahu siapa Imam Al-Bukhari. Seorang perawi hadist Rasullah karena jasanya yang meneliti hadist Rasul berdasarkan rawi, sanad dan matan sehingga kita...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T02:53:36.000Z",
    "createdAt": "2012-10-18T02:53:36.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Semua umat Islam di dunia apalagi di Indonesia tahu siapa Imam Al-Bukhari. Seorang perawi hadist Rasullah karena jasanya yang meneliti hadist Rasul berdasarkan rawi, sanad dan matan sehingga kita dapat mengetahui sabda-sabda Rasullah terdahulu selama beliau masih hidup. Tahukah anda semua dimana makam Imam Al-Bukhari? Siapa orang yang berjasa menemukan makam imam besar itu?\n\nSedikit sekali orang yang tahu tentang ini, sebuah sejarah kecil ini telah pudar dari ingatan bangsa Indonesia. Penemu makam Imam Al-Bukhari bukanlah para ulama besar dari Arab atau bangsa Turki Ottoman yang sempat berjaya di dunia, melainkan presiden pertama Indonesia yaitu Ir. Soekarno.\n\nPresiden Soekarno dikenal di mata dunia sebagai proklamator kemerdekaan Repulbik Indonesia yang jenius. Dia pandai berdiplomasi, oratornya mampu menyihir setiap pendengarnya. Meski tidak terdapat nama jalan Bung Karno atau Soekarno di Taskent , tapi bukan bearti rakyat Uzbezkistan tidak mengenal Soekarno.\n\nSeperti yang diceritakan dalam sejarah, Indonesia pernah berada di pihak blok Timur dimana Uni Soviet (sekarang Rusia) dipimpin oleh Nikita Sergeyevich Khruschev sebagai pemimpin partai Komunis Uni Soviet waktu itu. Khruscev mengundang Soekarno untuk datang ke Moskow dengan maksud tertentu yang jelas bukan undangan resmi kenegaraan. Presiden Soekarno tahu maksud tujuan dari Khruschev yang menjadikan Indonesia sebagai kepentingan pribadi Uni Soviet kala itu. Soekarno memutar otak untuk menghindar dari siasat permainan Uni Soviet akhirnya dia mengajukan syarat kepada Khruschev yaitu beliau bersedia datang ke Uni Soviet dengan syarat agar negara itu mau membantunya mencari makam Imam Al-Bukhari. Apabila syarat itu tidak dikabulkan maka Soekarno tidak akan menyanggupi undangannya.\n\nKarena tidak punya pilihan lain akhirnya Khruschev menyanggupi permintaan Soekarno yang dianggapnya aneh itu.\nPencarian makam Imam Bukhari sebagai syarat yang dipinta Sukarno tidaklah mudah, butuh waktu lama dan banyak pasukan yang diperintah untuk mencarinya. Berkali-kali Khruschev bernegoisasi kepada Soekarno untuk mengajukan syarat yang lain karena Khruschev sendiri hampir putus asa, tapi Soekarno tetap bersikukuh atas pendirian.\n\nPasukan Khruschev berhasil menemukan makam yang dimaksud ditemukan di Samarkand dalam kondisi sangat tua dan terbengkalai, makam tua itu dibuat 870 M. Tujuan Khruschev mengundang Sukarno ke Moskow untuk menunjukkan kepada Amerika Serikat bahwa Indonesia ada dipihak Uni Soviet. Tapi presiden Sukarno tidak ingin Amerika menilai Indonesia seperti yang digambarkan oleh Uni Soviet sehingga dia mengajukan syarat. Akhirnya presiden Sukarno datang ke Moskow menemui para petinggi Uni Soviet, pada tanggal 12 Juni 1961 beliau datang ke Samarkand disambut oleh penduduk disana. Kejadian ini langsung mengubah paradigma Indonesia di mata Amerika Serikat dan Uni Soviet bahwa Indonesia tidak bisa dipermainkan begitu saja.\n\nSuatu ketika tim Fas-tron Europe-Asia Metro TV Expedition mendapat kesempatan langka untuk berziarah ke makam Imam Al-Bukhari bahkan langsung masuk ke ruang bawah tanah tempat jenazah makam. Saat itu hari Jum’at dan hampir mendekati malam, padahal biasanya para peziarah hanya boleh memasuki ruang atas kompleks pemakaman saja, tidak peduli siapapun orangnya. Namun saat tim ekspedisi Metro TV mengatakan berasal dari Indonesia, penjaga makam itu tampak senang dan bersedia mengantar sampai ke bawah tanah meski sebenarnya sudah waktu makam itu tutup. Rahmatullo Sultonov berkisah, kompleks pemakaman Imam Al-Bukhari tidak mungkin seindah dan semegah ini tanpa jasa Soekarno. Dari tutur Rahmatullo dia bercerita setelah tiga hari makam Bukhari ditemukan, Soekarno naik kereta dari Moskow ke Samarkand. Ketika dia sampai ke Samarkand di depan makam Al-Bukhari, dia (Soekarno) membaca Al-qur’an sampai subuh dan tidak tidur. Sebuah cerita kecil yang seharusnya diketahui oleh orang Indonesia. (Diana)"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}