{
  "article": {
    "id": "23d9beb9-f88a-4437-bb52-534d558ab748",
    "title": "Sebuah Kisah Pergerakan Mahasiswa",
    "slug": "sebuah-kisah-pergerakan-mahasiswa",
    "excerpt": "“GIE” merupakan film berdurasi 147 menit disutradarai oleh Riri Reza. Film ini berisi catatan harian anak muda bernama Soe Hok Gie dari 4 Maret 1957 sampai 8 Desember 1969. Gie merupakan sosok pemuda...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-09-20T06:21:22.000Z",
    "createdAt": "2017-09-20T06:21:22.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“GIE” merupakan film berdurasi 147 menit disutradarai oleh Riri Reza. Film ini berisi catatan harian anak muda bernama Soe Hok Gie dari 4 Maret 1957 sampai 8 Desember 1969. Gie merupakan sosok pemuda yang memperjuangkan Hak Asasi Manusia (HAM) pada masa pemerintahan Soekarno. Sampai akhirnya ia berhasil melengserkan pelopor kemerdekaan Indonesia dari jabatannya. Gie sapaan akrabnya diperankan oleh Nicholas Saputra, Thomas Nawilis sebagai Tan Tji Han, Lukman Sardi sebagai Herman Lantang, Sita Nursanti sebagai Ira, Wulan Guritno sebagai Sinta, Indra Birowo sebagai Deni, dan banyak tokoh fiksi lainnya.\n\r\n     Gie merupakan seorang anak laki-laki yang berasal dari keluarga Tionghoa namun tidak begitu kaya dan tinggal di Jakarta. Ia memiliki seorang ayah yang gemar menulis. Kegemaran sang ayah rupanya menurun kepada Gie. Sejak kecil ia menyukai buku-buku yang ditulis para intelektual dan penulis termasyhur saat itu, seperti André Gide dan Chairil Anwar. Tidak heran, kalau Gie sudah membentuk dirinya menjadi sosok yang membenci ketidakadilan, terlihat dari apa yang ia baca. Ia pun memiliki sahabat bernama Tan Tji Han atau biasa dipanggil Han. Han mengenal Gie sebagai orang yang setia kawan, memiliki semangat perjuangan dan tingkat kepedulian yang tinggi kepada negara.\n\r\n     Gie pun sangat memimpikan Indonesia yang bebas dari korupsi, praktek-praktek politik berkepentingan, serta hukum yang adil kepada seluruh rakyat Indonesia. Namun teman dan keluarganya tidak mengerti atas semua perlawanan yang ia lakukan. Sampai suatu ketika tahun 1956, Han menanyakan untuk apa semua itu? Saat itu Gie yang sudah duduk di bangku kelas 2 SMP menjawab dengan tegas, “Kita tidak mungkin hidup bebas begini kalau bukan karena melawan. Soekarno, Hatta, Syahril, mereka semua berani memberontak dan melawan, mereka berani melawan kesewenang-wenangan.”\n\r\n     Pada tahun 1958, ia memutuskan untuk pindah sekolah, karena tidak tahan dengan perlakuan para guru yang tidak tahan kritik. Gie dikenal sebagai anak yang kritis dan menentang pendapat orang-orang yang berbeda dengannya, termasuk gurunya sendiri. Suatu ketika, Gie yang sudah jarang bertemu Han mendapati bahwa ternyata Han sudah pergi meninggalkannya. Terpancar dari wajahnya rasa kecewa. Sejak hari itu, mereka tidak pernah bertemu lagi.\n\r\n     Memasuki tahun 1959 Presiden Soekarno mengumumkan konsepsi demokrasi yang menurutnya sangat sesuai dengan jiwa bangsa Indonesia, yaitu sistem demokrasi terpimpin. Gie menilai bahwa sistem demokrasi terpimpin bukanlah demokrasi. Melihat apa yang terjadi pada Pers Indonesia Raya atau Harian Rakyat. Pemerintah seolah-olah merayakan demokrasi tetapi memotong lidah orang-orang yang berani menyampaikan pendapat mereka yang merugikan pemerintah dan menyerang koruptor-koruptor. Ini merupakan bentuk pelanggaran terhadap demokrasi.\n\r\n     Waktu terus berlalu. Gie telah menjadi mahasiswa di Universitas Indonesia Fakultas Sastra. Masa remaja dan masa kuliahnya dijalani dibawah rezim Bung Karno. Tahun 1963 pemerintahan semakin kacau, ditandai dengan pergulatan atau konflik yang terjadi antara militer dengan PKI, korupsi, penyalahgunaan kedaulatan dan ketidakadilan. Gie sangat membenci pemerintahan Soekarno, sifat kediktatoran Soekarno membuat hak-hak rakyat miskin terinjak-injak. Meski demikian, hal itu tidak mengurangi rasa hormatnya terhadap Founding Father negara Indonesia itu.\n\r\n     Masa kuliah Gie dihabiskan dengan mengajak teman-temannya seperti Herman, Ira, Deni dan lain-lain untuk menonton dan menganalisa film, berdiskusi serta pergi ke pameran-pameran kesenian tradisional. Dia juga menjadi salah satu aktivis dan pendiri kelompok Mahasiswa Pecinta Alam (MAPALA) UI dan sesekali mendaki gunung.\n\r\n     Selama masa perkuliahan, tidak hanya pemerintahan Soekarno yang membuatnya muak, tetapi juga politik kampus yang menurutnya memperalat situasi politik partai dan golongan untuk memperoleh keuntungan pribadi. Ia sangat membenci orang-orang yang mencalonkan diri sebagai ketua senat yang bergerak dan berteriak atas nama golongan dan mengumbar janji-janji yang hanya omong kosong belaka. Mereka yang menjadi calon merupakan orang-orang yang begitu mudah untuk didomplengi.\n\r\n     Penentangan ini dibuktikannya dengan menunjuk temannya, Herman sebagai ketua. Gie menganggap bahwa Herman lah calon ideal karena mereka tidak memiliki keberpihakan politik. Meski sudah mengiyakan, Herman tetap tidak menyukai politik. Mereka bahkan berencana mengisi kegiatan-kegiatan senat dengan kegiatan yang mereka sukai seperti nonton film, naik gunung, dan yang menjadi tujuan utamanya adalah menghantam pemerintah.\n\r\n     Dengan semangat perjuangan dan keyakinan, akhirnya Herman berhasil terpilih sebagai ketua. Namun ada saja pihak yang menganggap bahwa susunan senat merupakan orang-orang yang berasal dari golongan ormas-ormas tertentu. Meminta susunan senat dibubarkan. Karena dinilai ada intrik-intrik yang ingin menyingkirkan Gerakan Mahasiswa Nasional Indonesia (GMNI). Gie tentu tidak terima karena menurutnya individu-individu yang terpilih merupakan wakil-wakil yang cakap dan tidak ada hubungannya dengan GMNI.\n\r\n     Tahun 1965, terdapat dua blok besar dalam politik nasional. Grup yang pertama adalah grup anti komunis, dan yang kedua adalah grup yang terpengaruh unsur PKI, dan Bung Karno lebih condong kepada yang kedua demi politik keseimbangannya. Karena selama ini hanya PKI yang dapat mengimbangi ABRI. Sampai pada suatu ketika, Gie dipertemukan kembali dengan Han, sahabatnya semasa remaja dulu.\n\r\n     Disana ia terkejut dan tidak menyangka bahwa Han kini telah terlibat PKI tanpa mengetahui konsekuensi apa yang akan ia dapat jika bergabung dalam partai itu. Han didesak untuk meninggalkan PKI dan memintanya untuk bersembunyi namun Han menolak. Gie kemudian kembali meminta Han untuk memusnahkan semua yang bisa mengaitkan dirinya dengan PKI.\n\r\n     Tahun 1966 usaha Soekarno untuk menyingkirkan pengaruh kelompok anti komunis kian menguat. Soekarno membuat rakyat panik dengan memainkan politik kenaikan harga. Dengan kepanikan inilah rakyat tidak lagi memikirkan penuntasan PKI, akan tetapi berfikir tentang perutnya. Dalam suasana seperti ini juga, posisi ABRI akan terjepit. Jika tidak bertindak akan menimbulkan masalah, jika bertindak ABRI akan dimusuhi rakyat. Melihat situasi ini kemudian organisasi-organisasi mahasiswa menggabungkan diri dan ribuan mahasiswa akan turun ke jalan dalam Kesatuan Aksi Mahasiswa Indonesia (KAMI). Meminta untuk PKI dibubarkan.\n\r\n     Akhirnya pada Februari 1966 Bung Karno menyampaikan pidatonya. Isinya sangat mengecewakan, PKI tidak dibubarkan dan belum ada penurunan harga. Pasca penyampaian pidato Bung Karno, ribuan mahasiswa kembali berdemonstrasi. Kali ini lebih kuat, dan pada akhirnya, mereka berhasil menggulingkan Soekarno dari jabatan presidennya.\n\r\n     Pemerintahan Soekarno kini diganti oleh Soeharto. Namun pergantian ini malah semakin memperkeruh suasana. Soeharto bahkan lebih kejam. Awal tahun 1966 terjadi pembakaran-pembakaran rumah, serta pemerkosaan-pemerkosaan terhadap mereka yang ‘dituduh’ GERWANI. Pembunuhan dan pembantaian pada sekitar 80.000 jiwa bagi mereka yang 'dianggap’ komunis. Mereka ditangkap, termasuk sahabat Gie, Han. Lewat tengah malam Han dibawa secara paksa dan disekap oleh pasukan yang bersenjatakan pedang, pisau, pentungan dan senjata api.\n\r\n     Penyekapan terjadi selama bertahun-tahun. Bahkan para tawanan ada yang meminta untuk segera ‘dibunuh’ karena merasa tidak sanggup menjalani hari-hari penuh siksaan. Sampai pada suatu malam di tepi pantai Pulau Bali yang sangat indah itu, diiringi dengan deburan ombak dan terpaan angin, Han serta ribuan orang lainnya ditembak mati.\n\r\n     Permasalahan-permasalahan itu ditulis Gie dalam sebuah artikel yang diberi judul “Di Sekitar Pembunuhan Besar-besaran di Pulau Bali”. Tulisannya dimuat di surat kabar dan membuat siapapun yang membacanya akan terpengaruh oleh ide dan gagasannya. Tidak heran jika Gie sering mendapat teror dan ancaman dari orang-orang yang tidak menyukai pemikirannya.\n\r\n     Ditahun 1969, memang PKI berhasil dimusnahkan. Tetapi perasaan lelah melanda, Gie menghadapi kenyataan bahwa Indonesia begitu sulit untuk dibebaskan dari belenggu kekacauan. Tiba pada masa jenuhnya, ia tidak memiliki semangat menulis lagi. Semua yang ia tulis dan perjuangkan seakan sia-sia. Rasa rindu kerap datang pada masa-masa dimana ia dan teman-temannya tertawa, bertengkar atau sekedar mengobrol. Ia merasa kesepian dan membutuhkan teman bicara. Teman yang dulu bersama dengannya berdemonstrasi memperjuangkan hak-haknya, kini sudah banyak yang meninggalkannya. Gie kemudian menuliskan surat untuk Herman. Mengatakan bahwa ia akan pergi ke puncak Semeru dan berharap bahwa sahabatnya itu bisa ikut serta.\n\r\n     Ditemani oleh rasa kesepian, pada akhirnya Gie menuju ke puncak Gunung Semeru seorang diri. Namun siapa sangka, bahwa hari itu adalah hari terakhir dalam hidupnya. Ia meninggal dalam kesedihan dan kesepian di puncak gunung Semeru, pada tanggal 16 Desember 1969 tepat sehari sebelum ulang tahunnya yang ke 27. Dalam detik-detik menjelang kematiannya, Gie sempat menulis surat yang ditujukan kepada Ira, sahabatnya.\n\r\nAda orang yang menghabiskan waktunya berziarah ke Mekkah\r\nAda orang yang menghabiskan waktunya berjudi di Miraza\r\nTapi aku ingin menghabiskan waktu ku di sisi mu, sayangku\r\nBicara tentang anjing-anjing kita yang nakal dan lucu\r\nAtau tentang bunga-bunga yang manis di lembah Mandala Wangi\r\nAda serdadu-serdadu Amerika yang mati kena bom di danau\r\nAda bayi-bayi yang mati lapar di Biapra\r\nTapi aku ingin mati di sisi mu, manis ku\r\nSetelah kita bosan hidup dan terus bertanya-tanya\r\nTentang tujuan hidup yang tak satu setan pun tahu\r\nMari sini sayang ku\r\nKalian yang pernah mesra\r\nYang pernah baik dan simpati pada ku\r\nTegaklah ke langit luas atau awan yang mendung\r\nKita tak pernah menanamkan apa-apa\r\nKita tak kan pernah kehilangan apa-apa\n\r\n     Surat tersebut berisikan puisi terakhir yang ditulis Gie. Setiap kalimat yang ia tulis seakan menggambarkan bahwa ia tahu bahwa saat itulah ia akan meninggal dan perjuangannya pun seakan sia-sia karena telah membangkitkan Rezim yang lebih kejam. Gunung Semeru lah yang menjadi saksi bisu kematiannya.\r\n     Film ini adalah penggambaran dari kekacauan yang terjadi pada masa pemerintahan Soekarno. Kondisi sosial yang diperlihatkan dalam film ini adalah bagaimana HAM diabaikan. Kesejahteraan masyarakat rendah yang membuat rakyat mengalami kemiskinan. Sosok Gie kemudian muncul menunjukkan bahwa seorang mahasiswa memiliki fungsi penting di masyarakat untuk berjuang dan mendapatkan apa yang telah diacuhkan. Harga-harga naik drastis. Pers serta media-media dibungkam pada rezim ini. Semangat perjuangan dan keberanian untuk menyuarakan aspirasi-aspirasi rakyat bukan hanya omong kosong belaka. Gie bahkan mampu membuat Soekarno lengser dari jabatannya.\n\r\n     Dulu, pergerakan-pergerakan mahasiswa bermunculan, menyuarakan hak-hak rakyat yang sudah lama dilupakan. Kekompakan dan kesamaan tujuan membuat mereka berani melawan ketidakadilan. Mahasiswa memiliki gelar sebagai ‘Agen Perubahan’ dan membuktikan bahwa perubahan yang dimaksud adalah nyata, menyingkirkan pemimpin-pemimpin yang haus akan kekuasaan. Ya mahasiswa dahulu memiliki kekuatan yang sangat besar sehingga setelah 32 tahun pasca Soekarno jatuh, untuk kedua kalinya mahasiswa berhasil menggulingkan pemerintahan Soeharto pada 1998.\n\r\n     Begitu berbeda dengan zaman sekarang. Semangat yang ditularkan Soe Hok Gie semasa hidupnya perlahan hilang ditelan zaman. Hingga kini, masih ada harapan Gie yang belum tercapai. Yaitu mewujudkan Indonesia yang bebas korupsi serta kehidupan politik yang tidak berpihak pada golongan, ras dan agama. Akankah mahasiswa kembali berdemonstrasi untuk mewujudkan apa yang belum dicapai oleh Soe Hok Gie?\n\r\n     Kondisi politik yang diperlihatkan dalam film ini adalah bagaimana gerakan-gerakan mahasiswa bersifat revolusioner bermunculan. Gie saat itu menjadi pelopor dalam perhimpunan mahasiswa untuk menggulingkan masa pemerintahan Soekarno. Serta pemerintahan yang tidak stabil memunculkan banyak pemberontakan yang terjadi di masyarakat. Demonstrasi dimana-mana, menuntut pemerintah memberikan keadilan kepada rakyat.\n\r\n     Sisi menarik dari film ini adalah penggambaran sosok Soe Hok Gie yang diperankan secara baik dan mirip dengan karakter Gie yang sebenarnya. Memiliki pendirian yang kuat, pendiam namun memiliki pemikiran yang kritis. Lagu-lagu yang menjadi backsound dari film ini juga diambil dari lagu-lagu populer seperti Joan Baez “Donna, Donna” yang menambah dramatis cerita dalam film ini. Selain itu, kata-kata dan puisi-puisi dari Gie dalam film ini sangat cerdas dan membuat orang lain memiliki semangat perjuangan yang sama dengannya seperti “Lebih baik diasingkan daripada menyerah pada kemunafikan.”\n\r\n     Ketidakjelasan dalam film ini adalah penyebab kematian Soe Hok Gie saat mendaki Gunung Semeru. Cerita yang beredar mengatakan bahwa Gie meninggal dipangkuan Herman karena gas beracun, ada juga yang mengatakan bahwa Gie meninggal karena dibunuh dan secara tiba-tiba teman Gie memberikan surat dari Gie untuk Ira. Bagaimana temannya bisa mempunyai surat itu sedangkan dalam film dia mendaki Gunung Semeru sendirian.\n\r\n     Dari segi teknis, sangat disayangkan bahwa ada bagian backsound dalam film ini suaranya lebih besar daripada suara tokoh yang sedang berdialog. Sehingga membuat penonton menjadi tidak nyaman dan menjadi kurang memahami jalan cerita.\n\r\n      Banyak sekali pelajaran yang didapat dari film ini. Seperti sosok Gie yang memiliki jiwa pejuang yang sangat besar, kemandiriannya, konsistensinya, bahkan kesetiakawanannya dan membuat penonton menjadi tahu sejarah Indonesia di masa pemerintahan Soekarno.\n\r\n[Rica]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}