{
  "article": {
    "id": "e54f06e2-a0ab-4d65-b187-a9ffbc8f95f8",
    "title": "Sejarah Pers Mahasiswa Indonesia",
    "slug": "sejarah-pers-mahasiswa-indonesia",
    "excerpt": "Sejarah Pers Mahasiswa Indonesia\n\r\n\r",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:57:44.000Z",
    "createdAt": "2007-12-22T17:57:44.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sejarah Pers Mahasiswa Indonesia\n\r\n\r\n\n\r\n There are only two things that can be lightening the world. The sun light in the sky and the press in the earth. (Mark Twain)\n\r\nSebenarnya kalau kita resapi ungkapan Mark Twain diatas, tidaklah berlebihan adanya. Bahwa hanya ada dua hal yang bisa membuat terang bumi ini, yakni sinar matahari dilangit dan pers yang tumbuh berkembang di bumi ini. Pers sendiri memang tidak bisa dipisahkan kaitannya dengan macam ragam informasi yang dibutuhkan oleh manusia dalam menjalani peradabannya. Mulai dari persoalan corak warna hidup sampai hal yang detail sekalipun tentang sebuah eksistensi kehidupan.\n\r\nDalam peradaban manusia, Pers sangat dikenal mempunyai fungsi yang essential. Mulai dari education function (fungsi pendidikan) , Information (sumber informasi), entertainment (hiburan) dan social control (fungsi kontrol sosial). Sehingga wajar kalau kita melihat pers menjadi suatu kebutuhan dan menyebabkan \"momok\" bagi negara yang menerapkan sistem outhoritarian. Pers menjadi kekuatan maha dahsyat yang dapat menggerakkan siapa saja untuk berbuat seperti yang kita kehendaki atau sekedar mempengaruhi/menciptakan public opinion (komunikasi massa). Dan, pers sendiri terlanjur menjadi bagian dari kehidupan berbangsa dan bernegara.\n\r\nApalagi, dinegara under developed atau new born countries seperti layaknya Indonesia, negara yang nota bene masih muda, yang memerlukan banyak perbaikan sistem di semua lini dalam kehidupan berbangsa dan bernegara menuju suatu kesempurnaan tatanan hidup. Pers sangat dibutuhkan sekali peranannya dalam mengisi nuansa-nuansa yang tidak terjamah oleh \"institusi\" lainnya, baik yang bersifat informasi tempat sharing penemuan ide-ide cemerlang tentang sebuah kemapanan dari sebuah arti negara, atau berposisi sebagai kontrol sosial terhadap segala kebijakan yang diambil dan diterapkan oleh pemerintah.\n\r\nPers sendiripun sudah menjadi sebuah legenda sebagai sebuah sejarah yang kemudian melahirkan mitos, mulai dari para tokohnya dan peran serta aktivitasnya. Diakui atau pun tidak, kita pasti melihat ruang dan waktu, yang telah memberi tempat untuk berpikir dalam aktivitas kita sehari-hari.\n\r\nPERS MAHASISWA\n\r\n \n\r\nSebelum kita melangkah terlalu jauh dalam bahasan-bahasan menarik tentang Pers secara luas, saya tertarik untuk mengambil inisiatif kata sepakat, mengerucutkan bahasan kita kali ini yaitu tentang Pers mahasiswa.\n\r\nKalau kita cerrmati, pers mahasiswa mengandung dua unsur kata yakni pers dan mahasiswa (lexical meaning). Pers berarti segala macam media komunikasi yang ada. Meliputi media Buku, majalah, koran, buletin, radio ataupun telivisi serta kantor berita. Dan, Pers itu sendiri identik dengan news (berita). Maka, tidak terlanjur salah apabila kita mengatakan bahwa NEWS berkaitan dengan North, East, West dan South, yang artinya suatu kabar atau berita dan informasi yang datangnya dari empat arah penjuru mata angin (berbagai tempat). Oleh karena itu, Pers/News harus mengandung suatu unsur publishita (tersebar luas dan terbuka), aktualita (hangat dan baru) dan periodesita (mengenal jenjang waktu contohnya : harian mingguan atau bulanan).\n\r\nMahasiswa sendiri mempunyai definisi bahwa kalangan muda yang berumur antara 19 – 28 tahun yang memang dalam usia itu manusia mengalami suatu peralihan dari remaja ke fase dewasa. Pada fase peralihan itu secara Psikologis Aristoteles mengatakan kaula muda mengalami suatu minat terhadap dirinya, minat terhadap sesuatu yang berbeda atas lingkungan dan realitas kesadaran akan dirinya. Disamping itu Mahasiswa adalah suatu kelompok elit marjinal dalam lingkungan suatu dilema. Seperti yang dikatakan oleh Frank. A . Pinner dalam salah satu ungkapannya yaitu \"marginal elites, of which students are one species, are cought in a dilemma, between elitist and populist attitude. They are impelled to protect their distinctiveness and privilege while at the sime time documenting their concern for the common man and he community or policy as a whole their own position or the integrity of society appears to be threated\" ).\n\r\nSosok Mahasiswa juga kental dengan nuansa kedinamisan dan sikap keilmuannya yang dalam melihat sesuatu berdasarkan kenyataan obyektif, sistematis dan rasional. Disamping itu, Mahasiswa merupakan suatu kelompok masyarakat pemuda yang mengenyam pendidikan tinggi, tata nilai kepemudaan dan disiplin ilmu yang jelas sehingga hal ini menyebabkan keberanian dalam mereleksikan kenyataan hidup di masyarakat. Dan tata nilai itulah yang juga menyebabkan radikal, kritis, dan emosional dan secara perlahan menuju suatu peradaban/kultur baru yang signifikan dengan hal-hal yang bernuansa aktif, dinamis dan senang pada perubahan. sehingga dari dasar inilah, kawan-kawan bisa melihat ciri khas mahasiswa sebagai pengelola pers mahasiswa berbeda dengan pers umum.\n\r\n \n\r\nPERS MAHASISWA DITINJAU DARI KAJIAN HISTORIS\n\r\nJika kita percaya terhadap 'mahluk' yang bernama sejarah, kemudiaan kita claim sebagai gerak dialektis antara kondisi subyektif pelaku dan kondisi obyektif dimana mereka berada, kawan-kawan akan melihat dinamika Gerakan Mahasiswa sepanjang waktu tidak lepas dari pengaruh para aktivis Pers mahasiswa. Karena kita percayai disini, Pers mahasiswa adalah suatu alat perjuangan bagi kaum aktivis gerakan mahasiswa, corong kekuatan dalam menyalurkan aspirasi kritis seorang tunas bangsa, dan kita akan melihat hubungan diantara keduannya sangat erat. Supaya lebih jelasnya saya akan mecoba menemani kawan-kawan untuk mencoba melihat sejarah Pers Mahasiswa yang berada \"dibelakang\" kita.\n\r\nPers Mahasiswa Indonesia Jaman Kemerdekaan Jaman Kolonial Belanda (1914-1941)\n\r\nPers mahasiswa lahir se-mainstream dengan munculnya gerakan kebangkitan Nasional yang di tulangpunggungi oleh pemuda, pelajar dan mahasiswa. Pers Mahasiswa waktu itu menjadi alat untuk menyebarkan ide-ide perubahan yang menitik beratkan pada kesadaran rakyat akan pentingnya arti sebuah kemerdekaan. Dalam era ini bermunculan Hindia Putra (1908), Jong Java (1914), Oesaha pemoeda (1923) dan Soeara Indonesia Moeda (1938) yang secara gigih dan konsekuen atas keberpihakannya yang jelas pada perjuangan kemerdekaan.\n\r\nDalam era ini Nugroho NotoSusanto mengungkapkan bahwa Pers Mahasiswa Indonesia sesungguhnya mulai timbul dari zaman kolonial Belanda. Akan tetapi, Pers Mahasiswa dalam kurun waktu ini dipandang kurang terdapat suatu pergerakan Pers mahasiswa yang sedikit banyak profesional. Dan baru sesudah era kemerdekaan Pers Mahasiswa memulai kiprahnya ke arah profesional.\n\r\n \n\r\nJaman Pendudukan Jepang\n\r\n \n\r\nDalam era ini, tidak terlalu banyak tercatat kemajuan berarti karena masa ini para mahasiswa dan pemuda sibuk dalam perjuangan politik untuk kemerdekaan Indonesia.\n\r\nJaman Setelah Kemerdekaan\n\r\nPada jaman ini sedikit banyak Pers Mahasiswa mengalami suatu kemajuan artinya peluang untuk membentuk lermbaga-lembaga Pers Mahasiswa semakin terbuka lebar terutama buat para Mahasiswa dan Pemuda.\n\r\nJaman Demokrasi Liberal\n\r\nDari tahun 1945-1948, belum banyak Pers Mahasiswa yang lahir secara terbuka karena para Mahasiswa dan Pemuda terlibat secara fisik dalam usaha membangun bentuk Republik Indonesia. Penulis mencatat pada era Majalah IDEA yang diterbitkan oleh PMIB yang kemudian berganti PMB pada tahun 1948. Setelah Tahun 1950 barulah Pers Mahasiswa Indonesia mengalami pertumbuhan yang pesat. Kemudian komunitas Pers Mahasiswa Indonesia mengalami salah satu puncaknya di era ini.\n\r\nJumlah Pers Mahasiswa meningkat secara pesat diiringi dengana segala dinamika-dinamika yang ada. Kemudian muncul suatu hasrat dari berbagai Lembaga Pers Mahasiswa untuk meningkatkan kualitasnya, baik dari sisi redaksional maupun sisi perusahaan. Dan, atas inisiatif Majalah Gama, diadakan konferensi I bagi Pers Mahasiwa Indonesia. Konferensi menghasilkan dua organisasi yaitu Ikatan Wartawan Mahasiswa Indonesia (IWMI yang ketuanya T Yacob) dan Serikat Pers Mahasiswa Indonesia (SPMI yang ketuanya adalah Nugroho Notosusanto).\n\r\nDalam era ini, opini Pers Mahasiswa dalam hal kematangannya tidak kalah dengan Pers Umum. Bahkan, era in dianggap keemasan Pers Mahasiswa Indonesia yang kemudian mengikuti Konperensi Pers Mahasiswa Asia yang diikuti oleh negara Australia, ceylon, Hongkong, India, Indonesia, Jepang, New zealand, pakistan dan Philipina. Kemudian Lembaga Pers Mahasiswa Indonesia mengadakan kerjasama dengan Student Informatin of Japan dan college editors Guild of the Philipphines (perjanjian segi tiga).\n\r\nKemudian Tanggal 16-19 Juli 1958 dilaksanakan konperensi Pers Mahasiswa ke II yang menghasilkan peleburan IWMI dan SPMI menjadi IPMI (Ikatan Pers Mahasiswa Indonesia) karena anggapan perbedaan antara kegiatan perusahaan pers mahasiswa dan dan kegiatan kewartawanan sulit dibedakan dan dipisahkan.\n\r\n \n\r\nJaman Demokrasi Terpimpin (1959-1966)\n\r\nDalam sistem politik terpimpin ini, pemerintah melakukan kontrol ketat terhadap kehidupan Pers. Bagi media Pers yang tidak mencantuman MANIPOL USDEK dalam AD/ART (anggaran dasar dan anggaran rumah tannga) nya akan mengalami pemberangusan. Artinya Pers kala itu harus jelas menyuarakan aspirasi partai politik tertentu.\n\r\nSetelah pemberlakuan peraturan Presiden Soekarno tentang MANIPOL USDEK, IPMI sebagai lembaga yang Independen mengalami krisis eksistensi karena dalam tubuh IPMI sendiri terdapat kalangan yang menginginkan tetap independen, menyuarakan aspirasi rakyat dan ada yang mengarah ke pola partisan (memihak parpol/kelompok tertentu). Akhinya pada saat itu, banyak Lembaga Pers mahasiswa yang mengalami kemunduran dan kematian, akibat pukulan politik ekonomi ataupun dinamika kebangsaan yang berkembang saaat itu.\n\r\nJaman Orde Baru\n\r\nSetelah peristiwa G.30.S/PKI IPMI sebagai Lembaga Pers Mahasiswa Indonesia terlibat penuh dalam usaha pelenyapan Demokrasi Terpimpin dan akhirnya melahirkan Aliansi Segitiga (Aktivis Pers Mahasiswa, Militer dan Teknokrat) untuk menghancurkan kondisi yang membelenggu bangsa dalam Outhoritarian. Pada awal era ini, Pers Mahasiswa kembali ke lembaganya yakni IPMI. Lembaga Pers Mahasiswa se Indonesia ini beorientasi jelas memaparkan kejelekan Demokrasi Terpimpin melibatkan diri dalam kegiatan politik dengan menjadi Biro Penerangan dari KAMI (Kesatuan Aksi Mahasiswa Indonesia). Di era ini tebit harian KAMI yang terkemuka yaitu Mahasiswa Indonesia (Jabar), Mimbar Demokrasi (Bandung) dan keduanya adalah penebitan resmi IPMI.\n\r\nTernyata kehidupan Liberal yang dijanjikan oleh para \"penguasa\" sesudah era Demokrasi Terpimpin dirasakan ternyata hanya sementara saja. Dan format baru politik Indonesia di mulai dengan diadakan PEMILU, perlahan namun pasti Orde Baru beralih menjadi otoriter. Dengan dipengaruhi keputusan format baru perpolitikan Indonesia bahwa kegiatan politrik diatur oleh pemerintah dan ditambah kebijaksanaan bagi aktivitas dunia kemahasiswaan harus melakukan back to campus. Hal di atas itulah yang mermbuat IPMI mengalami krisis identitas. Hal ini terlihat ketika Harian KAMI, penerbitan IPMI yang ada di luar kampus terpaksa dilepas dan akhirnya menjadi Pers Umum. Hal ini dikarenakan oleh iklim perpolitikan yang dikembangkan saat itu dan ditopang oleh kebijakan pemerintah yang memaksa anggota IPMI adalah murni mahasiswa yang beraktifitas di dalam kampus. Kemudian adanya kebijaksanaan Pemerintah tentang penyerdehanaan partai Tahun 1975, dilanjutkan dengan disetujuinya keputusan pemerintah oleh sebagian anggota IPMI bahwa Pers Mahasiswa harus kembali ke kampus maka dalam Kongres III pada tahun akhirnya IPMI dipaksa untuk back to campus. Terpaksa kemunduran pun terjadi lagi dalam tubuh IPMI, perlahan-lahan Media-media pers mahasiswa yang ada di luar kampus banyak yang berguguran.\n\r\nSejalan dengan new format kondisi perpolitikan indonesia yang mengharuskan Semua Lembaga Pers Mahasiswa Indonesia harus back to campus dan kemudian direspon kembali oleh IPMI dengan mencoba berbenah diri, kemudian melakukan kongresnya yang ke IV pada bulan Maret 1976 di Medan. Dalam kongres itu, IPMI belum mampu keluar dari permasalahan hidup antara di luar atau di dalam kampus. Akhirnya, IPMI gagal dalam mencari Eksistensinya, tidak menghasilkan AD/ART baru ditambah IPMI banyak ditinggalkan oleh LPM anggota yang memang pada saat itu terlalu enjoy mengurusi urusan di dalam kampus masing-masing sehingga lupa kewajiban organisasi skala nasional yang dulu pernah dibentuk bersama..\n\r\n \n\r\nPada sekitar awal tahun 1978, Media Umum banyak yang di breidel sebagai cermin ketakutan penguasa waktu itu dengan institusi pers, sebagai contoh KOMPAS, SINAR HARAPAN, MERDEKA, INDONESIA TIMES dan masih banyak lagi yang lainnya. Akibatnya, \"dunia\" pers yang kosong diisi oleh Pers Mahasiswa Indonesia tentunya dengan pemberitaan khas sebagai cerminan Pers Mahasiswa yaitu kritis, berani dan keras. Era ini, oplah Surat Kabar Mahasiswa mencapai puncaknya. Namun, Pers Mahasiswa yang dikatakan oleh Daniel Dakidae sebagai cagar alam kebebasan pers akhirnya juga di breidel karena kekritisan dan keberanian menyuarakan kenyataan di masyatrakat. Dilanjutkan dengan kebijaksanaan NKK/BKK yang memaksa kekuatan Pers Mahasiswa untuk masuk dalam kampus, kemudian hampir semua media Pers Mahasiswa Indonesia di \"matikan\". Inilah pertama kali dalam sejarah Pers Indonesia semua Pers mahasiswa Indonesia di breidel.\n\r\nSelain membumihanguskan semua Lembaga pers Mahasiswa, pemerintah masih kurang terima karena masih ada IPMI yang masih bercokol dalam skala nasional. Untuk itu, pemerintah lebih mengoptimalisasi BKSPMI (Badan Kerjasama Pers Mahasiswa Indonesia) yang dibentuk 1969 sebagai tandingan IPMI. Ditambah lagi aksi penguasa yang menghabisi semua Gerakan Mahasiswa Anti Suharto yang nota bene sebagai \"Underbow\" IPMI Kemudian dilanjutkan peristiwa MALARI (Mala Petaka Limabelas Januari) yang sangat tragis pada tahun 1974 dan diberlakukannya NKK/BKK yang mengurung ruang gerak Aktivis Pers Mahasiswa dalam kampus pada Tahun 1978. Dengan kenyataan diatas Pers Mahasiswa (IPMI) menjadi tidak bebas merefleksikan secara tuntas kenyataan hidup dalam masyarakat kemudian menginjak padam pada menjelang pertengahan Tahun 1982.\n\r\nEra 90-an\n\r\nMenelusuri akar pertumbuhan dan perkembangan gerakan pers mahasiswa di Indonesia terutama kebangkitannya di era 90-an, telah banyak catatan-catatan penting yang ditinggalkan, yang selama ini perlu dikumpulkan kembali dari tempatnya yang \"tersembunyi\" dan barangkali belum pernah kita tengok kembali, yang memungkinkan dari catatan tersebut tersirat sebuah semangat tentang perjuangan meraih tujuan bersama, yang pernah didengungkan dalam masa-masa.\n\r\nKemunculan Perhimpunan Penerbit Mahasiswa Indonesia (PPMI) pada dekade 90-an ini di tahun 1992-1993 (1995 pada kongres II-nya, istilah penerbitan digantikan pers), mempunyai makna historis tersendiri dalam upaya pembentukan jaringan gerakan pers mahasiswa di Indonesia. Walau tak dapat dipungkiri, peran dan transformasi format gerakan pers mahasiswa selama berjalannya kinerja organisasi ini seringkali dirasakan menemui kendala dan tantangan yang tidak ringan untuk dihadapi. Selain persoalan secara geografis, dan persoalan dimensi politis berhadapan dengan penguasa (baik birokrasi kampus atau negara), Terlebih pula persoalan terputusnya transformasi visi dan misi PPMI dari generasi sebelumnya, juga secara de facto keberadaan PPMI masih sering dipertanyakan oleh beberapa lembaga Pers Mahasiswa di Indonesia. Dalam lembaran-lembaran catatan kali ini, penulis ingin mencoba menyajikan suatu kerangka awal dalam upaya merekontruksikan kembali keberadaan Perhimpunan Pers Mahasiswa Indonesia secara kronologis kelahiran dan pertumbuhannya dalam kontalasi gerakan pers mahasiswa di Indonesia.\n\r\nBukan Romantisme Belaka\n\r\nPaska peristiwa MALARI (malapetaka lima belas januari 1974) bisa dikatakan pemerintah mulai melakukan pendekatn represif terhadap setiap aktivitas kritis kampus. Pada kelembagaan mahasiswa, melalui NKK-BKK terjadi strukturisasi. kondisi demikian menyulut aksi-aksi protes mahasiswa sepanjang tahun 1974 – 1978, yang diantaranya juga dilakukan oleh Dewan Mahasiswa. Melalui berbagai pamlet-pamlet, ataupun media mahasiswa yang diterbitkan oleh dema saat itu, kecaman-kecaman, kritik, kontrol terhadap setiap kebijakkan pembangunan di awal orde baru mulai dilancarkan. Namun lewat kebijakkan berikutnya, penguasa orde baru dengan aliansi militer dan sipilnya telah sedemikian rupa contohnya melalui surat yang diturunkan oleh Pangkopkamtib ketika itu (1978), Dema sebagai salah satu kekuatan lembaga mahasiswa saat itu kemudian dibubarkan, menyusul kemudian de-ormasisasi kelembagaan mahasiswa baik ditingkat intra kampus maupu ekstra kampus melalui KNPI-nya, maka praktis aktivitas mahasiswa dibugkam satu-persatu.\n\r\nDan di sisi lain pers mahasiswa yang telah lama juga menjadi salah satu alat perjuangan mahasiswa meneriakkan aspirasi dan memainkan peran kontrol sosialnya juga dibungkam. IPMI ( Ikatan Pers Mahasiswa Indonesia, berdiri tahun 1955) yang menjadi satu-satunya wadah nasional pers mahasiswa Indonesia dan sempat menjadi salahsatu motor gerakan mahasiswa juga secara perlahan mulai dimatikan. Hingga eksistensi organisasi ini akhirnya mulai padam menjelang pertengahan tahun 1982. Praktis beberapa elemen kekuatan mahasiswa yang diantaranya termasuk pers mahasiswa mengalami kelesuan dan kemandegan.\n\r\nDi awal era menjelang tahun 90-an, munculnya kelompok studi dan forum -forum diskusi mahasiswa ataupun lembaga swadaya kemasyarakatan (LSM) baik yang didirikan oleh para aktivis mahasiswa ataupun pemuda yang prihatin terhadap kondisi lingkungan, mulai menjamur di berbagai daerah - sebagai sebuah solusi terhadap kebekuan aktivitas kritis kampus ataupun aktivitas peduli lainya. Mahasiswa mulai mendefinsikan kembali peranannya untuk menghayati setiap persoalan-persoalan kemasyarakatan dan fenomena politik yang terus berkembang seiring dengan menguatnya konsolidasi orde baru.\n\r\nDemikian pula yang terjadi dalam aktivitas pers mahasiswa. Aktivitas-aktivitas penerbitan dan beberapa forum pelatihan dan pendidikan jurnalistik di tahun 1986-1989 mulai marak diadakan oleh beberapa perguruan tinggi dalam rangka menghidupkan kembali dinamika intelektual kampus. Dari sekian forum-forum pelatihan jurnalistik mahasiswa tersebut, tersirat tentang sebuah keinginan akan sebuah wadah bagi tempat sharing (tukar-menukar pengalaman) para pegiat pers mahasiswa dalam rangka untuk meningkatan mutu penerbitan mahasiswa sendiri ataupun untuk menjawab persoalan-persoalan yang dihadapi oleh pers mahasiswa. Maka mulai tahun 1986, forum-forum pertemuan para pegiat/aktivis pers mahasiswa dari berbagai perguruan tinggi mulai marak terjadi. Tak pelak lagi gelombang aspirasi dan akumulasi persoalan yang digagas oleh para aktivis pers mahasiswa mulai muncul dan mewarnai berbaai forum pertemuan aktivis pers mahasiswa.\n\r\nNamun ada beberapa hal yang terpenting dari berbagai forum pers mahasiswa tersebut, yang sekiranya dari penelusuran data-data di bawah ini dapat menjadi catatan sebagai sebuah refleksi dan pemahaman lebih lanjut. Tetapi hal ini bukan sekedar \" romantisme belaka\" yang hendak kita capai dalam penelusuran sacara historis fase-fase perkembangannya. Peranan pers mahasiswa dalam kancah pembaharuan bidang politik tentunya mempunyai dimensi sosial tersendiri. Yang terkadang terlupakan dalam arah sejarah negeri ini. Guratan visi dan misinya yang mengandung penegasan sikap mahasiswa sebagai salah satu elemen masyarakat di negeri ini, yang secara sosial terdidik dalam lingkungan intelektual kampus, yang diharapkan mampu peka terhadap perkembangan sosial di tubuh masyarakat dan negara. Dan melalui pers mahasiswa, sebagai salah satu media perjuangan mahasiswa menyampaikan suara dan nuraninya, kepekaan sosial mampu ditumbuhkan dan simultan dengan fenomena yang terjadi di negeri ini.\n\r\nDi awal bagian pengantar disebutkan bahwa mulai tahun 1980- 90an, aktivitas - aktivitas mahasiswa mulai marak dengann ditandai munculnya berbagai kelompok Studi, lembaga swadaya masyarakat ataupun aktivitas-aktivitas lainnya. Begitupun yang terjadi dalam perkembangan pers mahasiswa di tanah air. Maraknya penerbitan mahasiswa mulai muncul di berbagai perguruan tinggi di Indonesia.\n\r\nSemenjak kebekuan IPMI (Ikatan Pers Mahasiswa Indonesia) di tahun 1982, praktis aktivitas penerbitan mahasiswa tidak banyak muncul. Namun kegiatan-kegiatn off print seperti halnya pelatihan dan pendidikan jurnalistik mahasiswa ataupun diskusi masih bisa dilakukan oleh beberapa perguruan tinggi. Momentumnya adalah menjelang tahun 1986 aktivitas-aktivitas ini mulai marak dilakukan dengan skala yang lebih luas, mempertemukan pegiat-pegiat pers mahasiswa dari berbagai perguruan tinggi. Sebagai sebuah akumulasi persoalan-persoalan yang dibahas dan dipecahkan oleh para pegiat pers mahasiswa yang sering bertemu dalam forum-forum tersebut, tercetus keinginan untuk kembali mengkonsolidasikan potensi kekuatan pers mahasiswa di berbagai daerah dalam mendorong bangkitnya aktivitas pers mahasiswa, serta mendefinisikan dan mengaskn kembali peranan yang harus dipegang pers mahasiswa dalam menghayati persoalan-persoalan yang dihadapi kontekstual dengan fenomena sosial yang berkembang.\n\r\nDari berbagai sumber yang sempat dilansir dan disarikan dari beberapa media mahasiswa, tersirat keinginan dari sekian pegiat pers mahasiswa saat itu tentang terbentuknya sebuah wadah di tingkat nasional yang diharapkan dapat menjawab persoalan-persoalan yang dihadapi pers mahasiswa. Secara kronologis fase-fase konsolidasi pers mahasiswa Indonesia dalam rangka menggalang komitmen dan mendorong upaya jaringan komunikasi dann sosialisasi pers mahasiswa bisa dicermati dari tulisan di bawah ini :\n\r\nDari Pers Mahasiswa Menuju PPMI\n\r\nSetelah \"Vacum\" akibat pembredelan sebagai buntut peristiwa Malari, 15 Januari 1974 dan strukturisasi kelembagaan mahasiswa di bergbagi perguruan tinggi melalui NKK/BKK. Pers mahasiswa (persma) pasca 1980-an kembali. Ditandai dengan terbitnya berbagai media mahasiswa misalnya, Balairung - UGM - 1985, Solidaritas Universitas Nasional Jakarta - 1986, Sketsa Universitas Jenderal Soedirman 1988, Pendapa Universitas Sarjana Wiyata Taman Siswa 1988, Akademika Universitas Udayana 1983- dan lain-lainya, usaha-usah unutk menata kembali jaringan komunikasi dann penggalangan komitmenn pers mahasiswa mulai dirintis.  \n\r\nUsaha-usaha itu meliputi :\n\r\nPendidikan Pers Mahasiswa Se Indonesia : tanggal 27 - 29 Agustus 1987 diselenggarakan oleh majalah Balairung, tercetus ide untuk kembali mewujudkan wadah pers mahasiswa. Juga terbentuk poros Yogya - Jakarta sebagai koordinator menuju kongres yang dimandatkan kepada Rizal Pahlevi Nasution (Universitas Moestopa) Abdulhamid Dipopramono (UGM)\n\r\nPertemuan dengan mantan aktivis IPMI/Ikatan Pers Mahasiswa Indonesia (Diantaranya Adi Sasono, Makmur Makka, Wikrama Abidin, Ina Mariani, Masmiar Mangiang, Razak Manan) tanggal 19-22 September 1987 di Jakarta. Hasil dari pertemuann ini dibentuk panitia ad-hoc konsolidasi pers mahasiswa yang terdiri dari : Rizal Pahlevi Nasution, Imran Zein Rollas, M.Imam Aziz, dan Abdulhamid Dipopramono. Disepakati untuk melakukan sosialisasi ide kelembagaan pers mahasiswa tingkat nasional.\n\r\nSarasehan Pengelola Pers Mahasiswa Indonesia di Kaliurang - Yogyakarta tanggal 11 - 13 Oktober 1987 oleh lembaga pers mahasiswa Universitas Nasional.\n\r\nPekan Orientasi Jurnalistik Mahasiswa Nasional II di Jakarta, tanggal 17 - 27 Oktober 1988 oleh lembaga pers mahasiswa Universitas Nasional\n\r\nSarasehan Pers Mahasiswa Nasional di Bandar Lampung tanggal 26 - 27 Maret 1987 diselenggarakan oleh SKM Teknokra Universitas Lampung.\n\r\nOrientasi Pendidikan Jurnalistik Mahasiswa di Jakarta tanggal 21 - 28 Mei 1988 oleh Fakultas Sastra Universitas Indonesia.\n\r\nSarasehan Aktivis Pers Mahasiswa IAIN se-Indonesia di Yogyakarta tanggal 11 - 12 April 1988 oleh IAIN Sunan Kalijaga Yogyakarta.\n\r\nPuwokerto Informal Meeting di Purwokerto, tanggal 6 - 7 Agustus 1988 oleh SKM Sketsa Universitas Jenderal Soedirman.\n\r\nPertemuan dengan pimpinan IPMI pusat di Jakarta, 10 Agustus 1988 oleh tim kerja persiapan kongres.\n\r\nLatihan Ketrampilan Pers Mahasiswa tingkat Pembina se-Indonesia di Yogyakarta, tanggal 28 Agustus - 1 September 1988.\n\r\nPanel diskusi Sarasehan Pers Mahasiswa Indonesia di Purwokerto, 19 - 22 September 1988 di Universitas Jenderal Soedirman (disebut : Pra kongres IPMI VI). Hasil penting dari sarasehan ini berupa DEKLARASI BATU RADEN, yang diantaranya ditandatangani oleh 18 wakil aktivis pers mahasiswa kota yang hadir. Deklarasi berbunyi : \" Sadar bahwa demokrasi, keadilan dan kebenaran yang hakiki merupakan cita-cita bangsa Indonesia yang harus selalu diupayakan secara berkesinambungan oleh seluruh komponennya yang bertanggungjawab dan sebagai salah satu komponennya bertanggungjawab dan memperjuangkan cita-cita tersebut secara kritis, konstruktif dan independen. Dengan didorong semangat kebersamaan, dann disorong oleh keinginan luhur untuk melestarikan dan mengembangkan pers mahasiswa di Indonesia, maka seluruh aktivis pers mahasiswa menyatakan perlu dihidupkannya kembali wadah nasioal yang bernama Ikatan Pers Mahasiswa Idonesia (IPMI)\".\n\r\nJuga disepakati untuk menyelenggarakan Kongres IPMI ke VI di Bandar Lampung tanggal 15 - 18 Februari 1989.\n\r\nKongres IPMI ke VI di Bandar Lampung, 15 - 18 Rebruari 1989. Kegiatan ini gagal karena:\r\nPertama, legalitas pelaksanaan Kongres tidak turun.\n\r\nKedua, kondisi daerah Bandar Lampung muncul peristiwa GPK Warsidi. Ketiga, terdapat perbedaan persepsi tentang persma di kalangan aktivis persm\n\r\nTraianing Pers Mahasiswa se-Indonesia di Kaliuranng, 6 - 10 Januari 1990 oleh Majalah Himmah Universitas Islam Indonesia Yogykarta.\n\r\nBalairung kembali mengadakan Pendidikan dan Latihan Jurnnalistik Tinngkat Lanjut di UGM, 24 - 29 September 1990.\n\r\nSelama tahun 1990, juga dilaksanakan Temu Aktivis Persma di Pabelan - UMS dan Universitas Jember.\n\r\nPendidikan Jurnalistik Mahasiswa Tingkat Pembina dan Temu Aktivis Penerbitan Mahasiswa,\n\r\ntanggal 3 - 9 Februari 1991 oleh Balairung UGM. Kegiatan ini menghasilkann keputusan :\n\r\nMenerima tanpa catatan semua hasil rumusan komisi I dan II Temu Aktivis Persma Se- Indonesia.\n\r\nPembentukan Panitia Ad Hoc yang bertugas mempersiapkan forum pertemuan berikutnya sebagai tindak lanjut butir I Panitia Ad Hoc secara otomatis menjadi Steering Comitee (SC).\n\r\nPanitia Ad Hoc (SC) Pra-Kongres Terdiri atas : Koordinator: Tri Suparyanto, Pendapa - Tamansiswa Sarjanawiyata (Delegasi DIY) Wakil: Okky Satrio, Komentar - Univ. Mustopo (Delegasi DKI Jakarta) Anggota: Zainul Aryadi, Kreatif - IKIP Medan (Delegasi DI Aceh, Sumut, Riau, Sumbar), Ariansyah, Teknokra Univ. Lampung ( Delegasi Lampung, Jambi, Sumsel, dan Bengkulu), Tugas Supriyanto, Isola Pos IKIP Bandung (Delegasi Jawa Barat), Adi Nugroho, Manunggal Univ. Diponegoro (Delegasi Jawa Tengah), Heyder Affan Akkaf - Mimbar Univ. Brawijaya (Delegasi Jawa Timur), I Gusti Putu Artha, Akademika - Univ. Udayana Bali (Delegasi Bali, NTB, NTT, dan Timor-Timur), Mulawarman, Identitas - Univ. Hasanudin (Delegasi Sulsel, Sulteng, Sultra, Sulut) Alimun Hakim,Kinday - Univ. Lambung Mangkurat (Delegasi Kalteng, Kaltim), RH. Siahainena, Unpati Univ. Patimura (Delegasi Maluku dan Irian Jaya).\n\r\nHasil rapat terbatas SC/Panitia Ad Hoc menetapkan IKIP Bandung Penyelenggara Pra Kongres, dan sebagai alternatif kedua Universitas Udayanna - Denpasar Bali.\n\r\nRapat Konsolidasi terbatas Steering Comitee di IKIP Bandung tanggal 22 Maret 1991. Hasil, Pra Kongres Persma se Indonnesia diselenggarakan di IKIP Bandung\n\r\nSarasehan Penerbitan Mahasiswa Indonesia di IKIP Bandung, 8 - 10 Juli 1991, dibatalkan setelah peserta tibadi Bandung, pembatalan dilakukan oleh Dirjen Dikti. Tetapi pertemuan sempat berjalan dan menghasilkan beberapa keputusan yang sampai ditingkat komisi:\n\r\nKomisi I : menghasilkan rancangan Anggaran Dasar dan Anggarann Rumah Tangga Perhimpunan Penerbit Pers mahasiswa Indonesia.\n\r\nKomisi II : Membahas tentang Program Kerja.\n\r\nKomisi III : Memutuskan tanggapan terhadap Surat Dirmawa nomor: 574/D5.5/U/1991.\n\r\nLatihan Ketrampilan Penerbitan kampus Mahasiswa Tingkat Pembina Se- Indonesia tahun 1991 di Bandar Lampung, Univ. lampung, 19 - 23 November 1991. Hasil yang penting: Mendesak SC yang terbentuk di Wanagama untuk melaksanakan pertemuann bagi terbentuknya wadah penerbitann kampus mahasiswa sesegera mungkin. Jika tuntutan tidak dipenuhi maka, Pertama, SC harus mempertanggungjawabkan tugas yang telah dimandatkan kepada seluruh aktivis penerbitan kampus se- Indonesia. Kedua, SC harus menyerahkan mandat yang ada kepada aktivis penerbitan kampus se- Indonesia.\n\r\nSarasehan Penerbitan Mahasiswa Indonesia di Universitas Gajayana Malang tanggal 20 Desember 1991. Hasilnya di antaranya, rancangan program kerja PPMI. Selama 10 bulan SC terus mengadakan konsolidasi dan sosialisasi serta usaha-usaha pertemuan tingkat nasional. Muncul kemudian beberapa forum komunikasi, di antaranya PPMY (perhimpunan Penerbit Mahasiswa Yogyakarta), FKPMM (Forum Komunikasi Penerbit Mahasiswa Malang), dan Ujung Pandang juga terbentuk.\n\r\nSetelah melewati proses panjang dan lewat negosiasi dann perjalanan keliling Jawa oleh pegiat persma Malang, akhirnya dapat diselenggarakan Lokakarya Penerbitan Mahasiswa Se-Indonesia di Malang. Sehari sebelumnya, 14 Oktober 1992 diselenggarakan Pertemuan Steering Comitee di Malang. Hasilnya :\n\r\nMenyepakati dan menyetujui dibentuk wadah tingkat nasional bernama PPMI.\n\r\nKongres I akan diselenggarakan di kota-kota dengan alternatif Palu, Semarang, Yogyakarta Mataram, Denpasar, Banjarmasin.\n\r\nHasil-hasil Lokakarya Penerbitan Mahasiswa Se-Indonesia segera dilaporkan secepat mungkin untuk kelancaran Kongres.\n\r\nPanitia Lokakarya, SC Nasional, dan Panitia Kongres segera mengadakan konsolidasi dan mengkoordinasi lembaga penerbitan mahasiswa serta pihak-pihak terkait untuk melaksanakan Kongres I.\n\r\nHasil-hasil Lokakarya Penerbitan Mahasiswa Se-Indonesia:\n\r\n1. Menyepakati terbentuknya wadah tingkat nasional yang bernama \"Perhimpunan Penerbit Mahasiswa Indonesia\" yang disingkat PPMI tanggal 15 Oktber 1992 Pukul 16.29 WIB yang disahkan pada sidang pleno 17 Oktober 1992.\n\r\nMenerima hasil rumusan Sidang Komisi I LPMI (Lokakarya Penerbit Mahasiswa Indonesia yang membahas AD/ART PPMI.\n\r\nMenerima hasil rumusan Sidang Komisi II LPMI yang membahas Program Kerja PPMI.\n\r\nMenerima hasil sidang komisi III yang membahas Kurikulum Pendidikan dan latihan (Diklat)Jurnalistik Mahasiswa.\n\r\nMenerima hasil-hasil sidang komisi IV membahas tempat pertemuan lanjutan PPMI. Kota yang dijadikan tempat penyelenggaraan pertemuan dean berdasarkan prioritas adalah :\n\r\nDenpasar - Bali\n\r\nSemarang - Jawa Tengah\n\r\nBanjarmasin - Kalimantan Selatan\n\r\nYogyakarta - DIY\n\r\nPalu - Sulawesi Tengah\n\r\nJakarta DKI Jakarta\n\r\nDili - Tomor-Timur\n\r\nKongres I yang sekiranya akan diselenggarakan pada bulan April - Mei 1993, maka untuk mempersiapkan Kongres tersebut dibentuk Panitia Ad Hoc yang bertindak sebagai SC Kongres I, yakni:\n\r\nKoordinator : Tri Suparyanto/Pendapa - Univ. Sarjanawiyata Tamanansiswa\n\r\n(Delegasi Daerah Istimewa Yogyakarta),\n\r\nAnggota :\n\r\nTugas Suparyanto/Isola Pos - IKIP Bandung (Delegasi Jabar)\n\r\nArief Adi Kuswardono/Manunggal - Undip (Delegasi Jateng) ---- TEMPO\n\r\nWignyo Adiyoso/Ketawang Gede - UNIBRAW (Delegasi Jatim) ---- BAPPENAS\n\r\nOkky satrio/Komentas - Univ. Mustopo (Delegasi Jakarta),\n\r\nAldrin Jaya Hirpathano/Teknokra -UNILA (Delegasi Sumbagsel),\n\r\nI Wayan Ananta Widjaya/Akademika - UNUD (Delegasi Bali, NTT,NTB, TIMTIM), BALI POST\n\r\nM. Ridha Saleh/Format - Univ. Tadulako (Delegasi Sulawesi),\n\r\nAlimun Hakim/Kinday - Univ. Lambung Mangkurat (delegasi kalimantan),\n\r\nYon Soukotta/Unpati Univ. Patimuraa (Delegasi Maluku dan Irian Jaya).\n\r\nLangkah selanjutnya adalah pelaksanaan Kongres I untuk menentukan derap langkah Perhimpunan Penerbit Mahasiswa Indonesia.\n\r\nII. Menuju Perhimpunan Penerbit Mahasiswa Indonesia\n\r\nLokakarya Penerbitan Mahasiswa Se- Indonesia di Malang telah menorehkan pena emas bagi perjalanan ke depan aktivitas pers mahasiswa di Indonesia. Terutama telah disepakatinya sebuah organ baru - wadah pers mahasiswa Indonesia yaitu Perhimpunan Penerbit Mahasiswa Indonesia (PPMI). Sebuah wadah alternatif dan bukan satu-satunya wadah pers mahasiswa di Indonesia, diharapkan mampu mengakomodir dan menyikapi setiap persoalan dan perkembangan yang menyangkut kehidupan pers mahasiswa dann masyarakat pada umumnya. Sebuah sandaran bagi pemupukan arah gerakan pers mahasiswa yang juga diharapkan mampu merespon fenomena sosial politik yang berkembang serta menegaskan sikap sebagai bagian dari elemen gerakan mahasiswa pada umumnya. Beberapa pandangan dan harapan ditumpukan pada organisasi ini untuk memperteguh visi dan misi gerakan pers mahasiswa di Indonesia.\n\r\nPerkembangan yang terjadi di era 80-an hingga 90-an, ditandai dengan maraknya kemunculan penerbitan mahasiswa di berbagai perguruan tinggi. Hal ini seiring dengan laju perkembangan sosial kontemporer pada dimensi masyarakat di Indonesia. Namun di antara kemajuan tersebut ternyata di sisi-sisi lain nampak terdapat kehidupan yang memprihatinkan. Banyak kesenjangan yang terjadi di tubuh masyarakat. Pengaruh strukturalisasi yang represif orde baru dengan ideologi pembangunannya diberbagai bidang telah menciptakan sebagian besar masyarakat yang tidak perduli terhadap perkembangan sosialnya. Sementara itu penguasa orde baru dengan kekuatan militeristiknya semakin kokoh melakukan konsolidasi kekuasaanya. Mahasiswa sebagai salah satu tumpuan harapan bangsa yang terdidik dalam nuansa inteletual kampus dan mempunyai potensi kritis dan diharapkan mampu berpikir obyektif intelektual hendaklah peka dalam merespon segala ketimpangan-ketimpangan yang terjadi pada masyarakat, serta menyikapi berbagai kebijakkan negara yang telah membuat berbagai kesenjangann yang terjadi. Tatanan demokratis harus ditegakkan dan diupayakan melalui transformasi sosial yang sinergis dengan wacana demokratisasi berkehidupan.\r\n\n\r\nDalam tujuan pendirian PPMI, dua tekanan yang hendak dicapai adalah :\n\r\nPertama, Mewujudkan cita-cita Proklamasi Kemerdekaan Indonesia seperti yang dimaksud dalam pembukaan UUD 1945.\n\r\nKedua, Membina daya upaya perhimpunan untuk turut mengarahkan pandangan umum di kalangan mahasiswa dengan berorientasi kemasyarakatan, dan bertanggungjawab kepada Tuhan Yang Maha Esa. \r\nPers Mahasiswa bukanlah sama dengan pers umum yang mencover berita-berita yang bersifat informatif saja, namun pers mahasiswa diharapkan mampu mengkaji permasalahan sosial yang diberitakan dengan analisis keilmuan dan kemasyarakatan secara kritis akademis serta obyektif. Pers Mahasiswa harus berani memberitakan fakta yang benar dan jujur kepada masyarakat dengan tidak meninggalkan kandungan nilai-nilai humanitas yang harus tetap dipegangnya. Beberapa pandangan dari para perintis PPMI menginginkan bahwa PPMI diharapkan mampu mendorong tercapainya pers mahasiswa yang simultan dengann fungsi mahasiswa (sebagai intelektual yang kritis, obyektif, terbuka dan etis. Kemudian untuk mensosialisasikan format gerakan dalam perhimpunan ini, PPMI dalam kinerjanya hendaknya terus menerus melakukan konsolidasi ke tiap-tiap penerbitan pers mahasiswa diberbagai daerah. Hal ini tentunya memerlukan waktu dan tenaga yang panjang dan merupakan tantangan yang tidak ringan untuk diselesaikan PPMI dalam waktu singkat dan membutuhkan partisipasi dari pegiat PPMI dalam mengupayakannya.\n\r\nKONGRES PERHIMPUNAN PENERBIT MAHASISWA INDONESIA (PPMI) I\r\nTak pelak sudah, fase-fase yang berliku telah dilalui, konsolidasi, sosialisasi, perdebatan dan perumusan berbagai format kelembagaan pers mahasiswa akhirnya telah sampai pada titik kulminasi - pertemuan aktisvis pers mahasiswa pers mahasiswa akhirnya telah berhasil membuahkan suatu tekat untuk berjuang bersama dalam satu integralitas gerakan yang membuahkan deklarasi Kaliurang dan terbentuknya kepengurusan Perhimpunan Penerbit Mahasiswa Indonesia pada kongres I PPMI - September 1993. Rommy Fibri dari Universitas Gajah Mada akhirnya terpilih menjadi Sekretaris Jenderal PPMII (yang pertama) untuk mengemban amanat sosialisasi organisasi lebih lanjut. Sebuah perjalanan ke depan yang tentunya akan menghadapi sekian persoalan yang tidak ringan untuk diselesaikan. Fenomena politik yang tidak menentu, banyaknya pembrdelan terhadap pers Indonesia, tak terkecuali pers mahasiswa, menjadi agenda yang senantiasa harus direspon PPMI untuk melakukan advokasinya. Selain itu PPMI sebagai wadah alternatif pers mahasiswa diharapkan mampu memberikan dorongan terhadap pertumbuhan beberapa pers kampus mahasiswa di berbagai wilayah yang belum tersentuh sosialisasi PPMI.\n\r\nTercatat beberapa nama presidium/ Mediator PPMI yang diberikan amanah untuk mengemban tugas menorehkan sejarah dan melakukan sosialisasi PPMi ke berbagai wilayah di antaranya :\n\r\n Presidium / Mediator Perhimpunan Pers Mahasiswa (PPMI)\n\r\nPeriode I 1993 - 1995\n\r\nSekretaris Jenderal : Romy Fibri ( Dentisia - FKG UGM)\n\r\nMediator DKI Jakarta : E.S - Tyas A.Zain\n\r\nMediator Jawa Barat : Andreas \" Item \" Ambar\n\r\nPresidium Jawa Tengah : Hasan Aoni Aziz (SKM Amanat IAIN Wali Songo Semarang)\n\r\nMediator Kalimantan Barat : Nur Iskandar (Mimbar Untan - Universitas Tanjung Pura)\n\r\nPresidium Jawa Timur : Asep Wahyu SP (UAPKM - MM. Ketawang Gede - UAPKM UNIBRAW Malang)\n\r\nPresidium Wilayah Bali : I Gede Budana (PKM AKADEMIKA UNUD Bali)\n\r\nMediator Sulawesi, Maluku\n\r\ndan Indonesia Timur : M. Hasyim\n\r\nPresidium Perhimpunan Pers Mahasiswa (PPMI)\n\r\nPeriode II 1995 - 1997\n\r\nSekretaris Jenderal : Dwidjo Utomo Maksum (UKPKM-Tegalboto Universitas Jember)\n\r\nPresidium Lampung : Mohammad Ridwan\n\r\nPresidium Jawa Timur : Ahmad Amrullah (LPM - Ecpose FE -UNEJ)\n\r\nPresidium Bali : I Made Sarjana (PKM Akademika UNUD)\n\r\nPresidium Sulawesi Selatan : Arqam Azikin - Universitas Hassanudin\n\r\nPresidium Sulawesi Tengah : Mohammad Iqbal (Universitas Tadulako)\n\r\nPresid. Sulawesi Tenggara : Muhrim Bay\n\r\nPresidium Yogyakarta : Anton Yuliandri ( Himmah UII) -----\n\r\nMediator Jawa Tengah :Nana Rukmana (UniversitasJenderal Soedirman - Purwokerto)\n\r\nMediator Jawa Barat : Dewan Kota Bandung\n\r\nMediator Kalimantan Barat : Syafarudin Usman\n\r\nPresidium / Mediator Perhimpunan Pers Mahasiswa (PPMI)\n\r\nPeriode III 1997 - 1998\n\r\nSekretaris Jenderal : Eka SatiaLaksmana (Tabloid Jumpa - UPM Universitas Pasundan- Bandung)\n\r\nMediator Jawa Timur : Dwi Muntaha (UKMP - Civitas UNMER - Malang)\n\r\nMediator Yogyakarta : Ade (GEMA Intan )\n\r\nPresidium Sumatra Selatan : Komariah (IAIN Raden Patah - Palembang)\n\r\nPresidium Sulawesi Selatan : Suparno (Catatan Kaki - Univ. Hasanuddin Ujungpandang)\n\r\nPresidium / Mediator Perhimpunan Pers Mahasiswa (PPMI)\n\r\nPeriode IV 1998 - 2000\n\r\nSekretaris Jenderal : Edie Soetopo ( Ekspresi - BPKM IKIP Yogyakarta)\n\r\nPresidium Jawa Timur : M. Abdul Kholik (Arrisalah - IAIN Sunan Ampel Surabaya)\n\r\nPresidium Nasional Perhimpunan Pers Mahasiswa Indonesia(PPMI)\n\r\nPeriode V\n\r\nKoordinator : Saiful Muslim ( KKM Media Universitas Mataram)\n\r\nPresiNas Jatim : Agus Susantoro (UKPKM - Tegalboto Universitas Jember)\n\r\nPresNas JaTeng + DIY : Noer Mustari (Pabelan Pos - Univ. Muhammadiyah Solo)\n\r\nPresNas Jawa Barat + DKI : Agutine Melanie ( UPM Isola Pos - UPI Bandung)\n\r\nPresNas Palembang +sekitarnya : Adi Helmy Nando\n\r\nPresNas Aceh : Darmadi ( IAIN Araniri Aceh )\n\r\nPresnas Mataran +Bali : Saiful Muslim (KKMmedia Universitas Mataram)\n\r\nStaff Nasional PPMI : Iwan Kurniawan ( LPM Wahana Care taker PPMY), Indra Ramos (LPM HIMMAH,Supatno (Pabelan Pos), M.Jaelani (LPM HIMMAH UII).\n\r\nBelajar dari sejarah, belajar dari masa lalu merupakan suatu hal yang sangat bermanfaat untuk merumuskan sesuatu yang baru. Tiap jaman mempunyai realitas yang berbeda. Untuk itu, kita harus selalu mencoba untuk melakukan evaluasi dari segala sesuatu yang pernah terjadi buat pers Mahasiswa masa lalu dan mencoba melontarkan beberapa gagasan sehingga akhirnya pers mahasiswa Indonesia kini dan akan datang dapat merumuskan sesuatu yang baru berdasarkan realitas yang bekembang dan hidup dengan maksud menatap suatu masa depan.\n\r\nHarapan terhadap PPMI yakni Pers Mahasiswa kini harus hidup di dunia BERPIKIR kita sebagai aktivis pers mahasiswa indonesia sesuai dsengan potensi intelektual masing-masing. Dunia berpikir dan dunia intelektual bukanlah bentuk menara gading, asalkan selalu kondusif dengan situasi masyarakat dan setia pada penderitaan rakyat, negara dan semesta manusia. Semoga Kita tidak bosan untuk selalu mencoba mengasah PPMI dengan pemikiran melalui pendekatan-pendekatan kritis dan futuristik. Dan bila kita memiliki ilmu dan teknologi, maka kitalah yang memiliki masa.\n\r\nDan, senantiasa Pers mahasiswa mampu memfungsikan secara arif konsepsi \"Critism of what exist\" yang memang terlanjur akrab dalam lingkungan intelektual kita. Semoga Pers Mahasiswa indonesia menjadi wahana polaritas, dimana kesatuan ataupun keanekaragaman dianggap sebagai kutub-kutub dari esensi yang sama, yang harus ada secara bersama.\n\r\nVIVA PERS MAHASISWA ………\n\r\n\"Pecahan jambangan dan cinta yang menyatukan keping-kepingnya adalah lebih kuat dari cinta yang menerima begitu saja keadaanya. Ketika benda itu masih merupakan keseluruhan perekat yang menyatakan keping-keping itu adalah segel dari bentuk aslinya\".\n\r\n(Derek Walcott penerima nobel kesusastraan 1993)\n\r\nCreated by Agus Gussan Susantoro\n\r\n(Presidium Nasional PPMI periode 2000-2001 dari wilayah Jawa Timur)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}