{
  "article": {
    "id": "aff03d86-a661-4c59-a464-e1a16b9f2996",
    "title": "SEJARAH DEWAN PERS",
    "slug": "sejarah-dewan-pers",
    "excerpt": "SEJARAH DEWAN PERS",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:59:33.000Z",
    "createdAt": "2007-12-22T17:59:33.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "SEJARAH DEWAN PERS\n\nKronologi Pembentukan Dewan Pers\n\nUndang-Undang RI Nomor 40 tahun 1999 tentang Pers (UU Pers 1999), yang diundangkan pada 23 September 1999, dalam Bab V tentang Dewan Pers, pasal 15, Ayat (1) menyatakan \"Dalam upaya mengembangkan kemerdekaan pers dan meningkatkan kehidupan pers nasional, dibentuk Dewan Pers yang independen.\" Selanjutnya ayat (3) menyatakan \"Anggota Dewan pers terdiri dari: a. Wartawan yang dipilih oleh organisasi wartawan; b. Pimpinan perusahaan pers yang dipilih oleh organisasi perusahaan pers; c. Tokoh masyarakat, ahli di bidang pers dan atau komunikasi, dan bidang lainnya yang dipilih oleh organisasi wartawan dan organisasi perusahaan pers.\"\n\nUntuk memenuhi ketentuan undang-udang tersebut diadakan upaya-upaya berikut:\n\nDewan Pers (lama) dalam sidang pleno ke-44 di Bandung, 17-19 November 1999, memutuskan untuk mengadakan prakarsa guna memfasilitasi pembentukan Dewan Pers (baru) yang independen. Dewan Pers dalam sidang itu selanjutnya membentuk Badan Pekerja Dewan Pers, diketuai oleh Atang Ruswita, yang mendapat tugas melaksanakan prakarsa tersebut dan melaporkan hasilnya kepada sidang pleno ke-45.\n\nSebagai tindak lanjut dari putusan sidang pleno Dewan Pers, maka Badan Pekerja Dewan Pers mengadakan pertemuan dengan organisasi-organisasi pers (organisasi wartawan dan organisasi perusahaan pers pada 27 Januari 2000.\n\nDalam pertemuan itu disepakati bahwa setiap organisasi wartawan memilih dan mencalonkan paling banyak dua orang dari unsur wartawan dan dua orang pakar dari unsur masyarakat. Demikian pula setiap organisasi perusahaan pers memilih dan mencalonkan paling banyak dua orang dari unsur pimpinan perusahaan pers dan dua orang pakar dari unsur masyarakat.\n\nDalam pertemuan yang sama, Badan Pekerja Dewan Pers menyampaikan saran kriteria mengenai keanggotaan Dewan Pers (baru) yaitu bahwa:\n\n                                                               i.      Anggota Dewan Pers tidak mewakili tempatnya bekerja atau tempatnya berorganisasi, melainkan sebagai individu profesional yang independen, walaupun dipilih oleh organisasi wartawan dan organisasi perusahaan pers.\n\n                                                             ii.      Anggota Dewan pers: (1) Memahami kehidupan pers dan mendukung kebesan pers; 2. Memiliki integritas pribadi; 3. Memiliki sense of objectivity dan sense of fairness; 4. Memiliki pengetahuan yang luas dan mendalam dibidang masing-masing.\n\n·        Ada 40 organisasi pers (33 organisasi wartawan dan 7 organisasi perusahaan pers) yang memilih dan mencalonkan anggota Dewan Pers. Sampai batas waktu pencalonan, 10 Februari 2000, organisasi-organisasi pers tersebut mengajukan seluruhnya 121 nama calon.\n\nSidang pleno ke-45 Dewan Pers (lama) di Yogyakarta, 20-22 Februari 2000, menerima laporan hasil kerja Badang Pekerja Dewan Pers. Sidang pleno itu selanjutnya memutuskan untuk menyeleksi para calon anggota Dewan Pers (baru) dan dari antara ke-121 calon yang diajukan organisasi-organisasi pers dan yang memenuhi kriteria sebagaimana telah disampaikan dalam pertemuan Badan Pekerja Dewan Pers dengan organisasi-organisasi wartawan dan organisasi-organiasasi perusahaan pers pada 27 Januari 2000.\n\nSidang pleno ke-45 Dewan Pers (lama) menetapkan calon-calon anggota Dewan Pers (baru) untuk disampaikan kepada Presiden, guna memenuhi ketentuan UU Pers 1999, Pasal 15, Ayat (5), bahwa \"Keanggotaan Dewan Pers sebagaimana dimaksud dalam ayat (3) pasal ini ditetapkan dengan Keputusan Presiden\" Para calon anggota Dewan Pers tersebut adalah:\n\nA. UNSUR WARTAWAN\n\nGoenawan Mohamad\n\nR.H. Siregar, S.H.\n\nAtang Ruswita\n\nB. UNSUR PERUSAHAAN PERS\n\nDrs. Jakob Oetama\n\nSurya Paloh\n\nH. Azkarmin Zaini (bidang televisi)\n\nZainal Abidin Suryokusumo (bidang radio)\n\nC. UNSUR MASYARAKAT/PAKAR\n\nAtmakusumah Astraatmadja\n\nBenjamin Mangkoedilaga, S.H.\n\nSidang pleno ke-45 Dewan Pers (lama) selanjutnya menyarankan kepada Dewan Pers (baru) untuk mempertimbangkan kemungkinan membentuk apabila diperlukan, Perwakilan-perwakilan Dewan Pers atau Dewan-Dewan Pers Daerah di kota-kota yang padat-media-pers. Juga disarankan pembentukan komisi-komisi Dewan Pers untuk menanggulangi masalah-masalah khusus.\n\nNama-nama calon anggota Dewan Pers (baru) diserahkan oleh pengurus Dewan Pers (lama) kepada Presiden Abdurrahman Wahid dalam pertemuan di Bina Graha pada 10 Maret 2000.\n\nPresiden Abdurrahman Wahid menetapkan Keputusan Presiden RI Nomor 96/M Tahun 2000 pada 19 April 2000 mengenai pemberhentian keanggotaan Dewan Pers periode 1996-1999 dan pengangkatan sembilan anggota Dewan Pers periode 2000-2003.\n\nB. TUGAS DAN FUNGSI DEWAN PERS\n\nDewan Pers yang independen dibentuk berdasarkan ketentuan Undang-Undang RI No. 40 tahun 1999 tentang Dewan Pers. Dalam upaya mengembangkan dan menjamin kemerdekaan pers. Dewan Pers mengembang amanat atas dipatuhinya kode etik pers dan penggunaan standar jurnalistik profesional.\n\nDewan Pers berfungsi:\n\nMenjaga kemerdekaan pers sebagai wujud hak publik untuk mengetahi dan memperoleh informasi serta berkomunikasi.\n\nMengawasi kemungkinan penyalahgunaan profesi dan kemerdekaan pers.\n\nMenjadi mediator untuk membantu menyelesaikan pengaduan masyarakat berkaitan dengan pemberitaan pers yang merugikan publik.\n\nDewan pers independen, yang lahir dalam semangat reformasi, bersifat mandiri dan tidak ada lagi unsur pemerintah dalam kepengurusannya. Dengan dukungan masyarakat pers Indonesia, otoritas Dewan Pers semata-mata terletak pada kemauan perusahaan dan redaksi media pers untuk menghargai pandangan Dewan Pers serta secara sukarela mematuhi kode etik jurnalistik dan mengakui kesalahan, segaja atau tidak, secara terbuka.\n\nC. ETIKA DEWAN PERS\n\nKemerdekaan pers merupakan sarana terpenuhinya hak asasi manusia untuk berkornunikasi dan memperoleh informasi. Dalam mewujudkan kemerdekaan pers, wartawan Indonesia menyadari adanya tanggung jawab sosial serta keberagaman masyarakat.\n\nGuna menjamin tegaknya kebebasan pers serta terpenuhinya hak?hak masyarakat diperlukan suatu landasan/moral/ etika profesi yang bisa menjadi pedoman operasional dalam menegakkan integritas dan profesionalitas wartawan. Atas dasar itu, wartawan Indonesia menetapkan Kode Etik:\n\nWartawan Indonesia menghormati hak masyarakat untuk memperoleh informasi yang benar.\n\nWartawan Indonesia menempuh tata cara yang etis untuk m emperoleh dan menyiarkan informasi serta memberikan identitas kepada sumber informasi.\n\nWartawan Indonesia menghormati asas praduga tak bersalah, tidak mencampurkan fakta dengan opini, berimbang dan selalu meneliti kebenaran informasi serta tidak melakukan plagiat.\n\nWartawan Indonesia tidak menyiarkan informasi yang bersifat dusta, fitnah, sadis dan cabul, serta tidak menyebutkan identitas korban kejahatan susila.\n\nWartawan Indonesia tidak menerima suap, dan tidak menyalahgunakan profesi.\n\nWatawan Indonesia memiliki Hak Tolak, menghargai ketentuan embargo, info rmasi latar belakang dan off the record sesuai kesepakatan.\n\nWartawan Indonesia segera mencabut dan meralat kekeliruan dalam pemberitaan serta melayani Hak Jawab.\n\nPengawasan dan penetapan sanksi atas pelanggaran kode etik ini sepenuhnya diserahkan kepada jajaran pers dan dilaksanakan oleh Organisasi yang dibentuk untuk itu.\n\nPenafsiran KODE ETIK WARTAWAN INDONESIA (KEW1)\n\nWartawan Indonesia menghormati hak masyarakat untuk memperoleh informasi yang benar.\n\nWartawan Indonesia yang beriman dan bertaqwa kepada Tuhan Yang Maha Esa melaporkan dan menyiarkan informasi secara faktual dan jelas sumbernya, tidak menyembunyikan fakta serta pendapat yang penting dan menarik yang perlu diketahui publik sebagai hak masyarakat untuk memperoleh informasi yang benar, akurat. Contoh kasus: Kasus korupsi dan manipulasi disebuah instansi baik pernerintah maupun swasta, konspirasi yang berniat menimbulkan kekacauan, wabah penyakit yang melanda daerah/ wilayah tertentu, bahan makanan yang mengandung zat berbahaya, dan atau tidak halal, yang dikonsumsi oleh masyarakat/publik dll.\n\n2.                  Wartawan Indonesia menempuh cara yang etis untuk memperoleh dan menyiarkan informasi serta memberikan identitas kepada sumber informasi.\n\nWartawan Indonesia dalam memperoleh informasi dari sumber berita/nara sumber, termasuk dokumen dan memotret, dilakukan dengan cara?cara yang dapat dipertanggungJawabkan menurut hukum, kaidah?kaidah kewartawanan, kecuali dalam hal investigative reporting.\n\n3.                  Wartawan Indonesia menghormati azas praduga tak bersalah, tidak mencampurkan fakta dan opini, berimbang dan selalu meneliti kebenaran informasi, serta tidak melakukan plagiat.\n\nWartawan Indonesia dalam melaporkan dan menyiarkan infomasi tidak menghakimi atau membuat kesimpulan kesalahan seseorang, tedebih lagi untuk kasus?kasus yang masih dalam proses peradilan. Wartawan tidak memasukkan opini pribadinya. Wartawan sebaiknya, dalam melaporkan dan menyiarkan informasi perlu meneliti kembali kebenaran informasi. Dalam pemberitaan kasus sengketa dan perbedaan pendapat, masingmasing pihak harus diberikan ruang/waktu pemberitaan secara berimbang.\n\n4.                  Wartawan Indonesia tidak menylarkan informasi yang bersifat dusta, fitnah, sadis dan cabul, serta tidak menyebutkan identitas korban kejahatan susila.\n\n5.                  Wartawan Indonesia tidak melaporkan dan menyiarkan informasi yang tidak jelas sumber dan kebenarannya, rumor atau tuduhan tanpa dasar yang bersifat sepihak, Informasi yang secara gamblang memperlihatkan aurat yang bisa menimbulkan napsu birahi atau mengundang kontroversi publik. Untuk kasus tindak 27 perkosaan/pelecehan seksual, tidak menyebutkan identitas korban, untuk menjaga dan melindungi kehormatan korban.\n\n6.                  Wartawan Indoriesia tidak menerima suap dan tidak menyalahgunakan profesi.\n\nWartawan Indonesia selalu menjaga kehormatan profesi dengan tidak menerima imbalan dalam bentuk apapun dari sumber berita, yang berkaitan dengan tugas-tugas kewartawanannya, dan tidak menyalahgunakan profesi untuk kepentingan pribadi atau kelompok.\n\n7.                  Wartawan Indonesia memiliki hak tolak, menghargai ketentuan embargo, informasi latar belakang dan off the record sesuai kesepakatan. Wartawan Indonesia melindungi nara sumber yang tidak bersedia disebut nama dan identitasnya. Berdasarkan kesepakatan, jika nara sumber meminta informasi yang diberikan untuk ditunda pemuatannya, harus dihargai. Hal ini berfaku juga untuk informasi latar belakang.\n\n8.                  Wartawan Indonesia segera mencabut dan meralat kekeliruan dalam pemberitaan serta melayani hak jawab.\n\nWartawan Indonesia segera mencabut dan meralat pemberitaan dan penyiaran yang keliru dan tidak akurat dengan disertai permintaan rnaaf. Ralat ditempatkan pada halarnan yang sama dengan informasi yang salah atau tidak akurat. Dalam hal pemberitaan yang merugikan seseorang atau kelompok, pihak yang dirugikan harus diberikan kesempatan untuk melakukan klarifikasi. Pengawasan dan penetapan sanksi terhadap pelanggaran kode etik ini, sepenuhnya diserahkan kepada Jajaran Pers dan dilaksanakan oleh Organisasi yang dibentuk untuk itu."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}