{
  "article": {
    "id": "fd3de3c8-cf16-44f3-b4b0-56141fde06ee",
    "title": "Sekarang: Diam Bukan Lagi Emas",
    "slug": "sekarang-diam-bukan-lagi-emas",
    "excerpt": "Mahasiswa tidak boleh lagi canggung, merasa tidak bisa, dan menjunjung tinggi bahasa persatuan “diam adalah emas”. Sebab, sudah tidak masanya pepatah itu digunakan lagi oleh mahasiswa, lantaran hal itu memang sejak awal diperuntukkan untuk anak-anak TK, SD, dan sederajat. Sebab, aih, kalau bocah-bocah ini banyak tingkah, banyak bicara, tidak mau diam, bakal merepotkan semua orang. Karena itu, mesti didoktrin dengan pepatah itu tadi.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Adil Al Hasan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-28T13:42:02.000Z",
    "createdAt": "2020-12-28T13:42:02.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Seorang penasehat calon kepala desa Ketumbi, Abdul Rapi, memberikan nasihatnya kepada calon kepala desa, Gastori, saat hendak diadakan debat calon kepala desa.\n\r\n“Dan, ingat, Bos, ini penting, basa-basi sudah tak zaman. Basa-basi adalah sepupu munafik. Pepatah diam adalah emas, sudah tak laku! Pepatah itu hanya cocok untuk orang lemah syahwat. Pepatah masa kini adalah bicara itu berlian! Karena orang sekarang sudah tak bisa lagi disindir-sindir. Orang sekarang buta membaca tanda-tanda, bebal kiasan,” ujarnya yang ditulis Andrea Hirata di bukunya Sirkus Pohon.\n\r\nSari patinya adalah “berbicara itu berlian”. Membaca bagian ini saya bergairah untuk melanjutkan pembahasan tentang kebebasan akademik yang beberapa minggu lalu sudah saya rengkuh dalam satu esai berjudul Pers Mahasiswa Abal-Abal, Prinsip Kebebasan Akademik, dan Andaikan Saya Jadi Rektor. Pelan-pelan saja.\n\r\nSebagai mahasiswa, prinsip utama yang mesti dipegang adalah dia insan intelektual. Semua insan intelektual, baik dosen, kompresor, eh, professor maksudnya, guru besar, mahasiswa baru atau lama, berhak berbicara di mimbar akademik. Siapa pun yang memiliki dalil akademik silakan naik mimbar akademik agar ada dialektika. Sebab, di kampus semua insan memiliki status ontologi yang sama: insan intelektual.  Selain itu, bukankah dialektika menjadi syarat mutlak dari berkembangnya ilmu dan pengetahuan?\n\r\nMahasiswa tidak boleh lagi canggung, merasa tidak bisa, dan menjunjung tinggi bahasa persatuan “diam adalah emas”. Sebab, sudah tidak masanya pepatah itu digunakan lagi oleh mahasiswa, lantaran hal itu memang sejak awal diperuntukkan untuk anak-anak TK, SD, dan sederajat. Sebab, aih, kalau bocah-bocah ini banyak tingkah, banyak bicara, tidak mau diam, bakal merepotkan semua orang. Karena itu, mesti didoktrin dengan pepatah itu tadi.\n\r\nKembali lagi, sementara itu, bukahkah “bicara adalah berlian” itu sudah ada tempatnya?—salah satunya di ruang digital—Alhasil, dewasa ini disebut dengan istilah demokrasi digital. Karena fasilitas ini pula tidak ada alasan lagi untuk insan intelektual menjunjung bahasa persatuan “diam adalah emas”. Bukan diam dan kaku bak pohon atau tiang bendera, tapi diam ketika ada persoalan di masyarakat dan ketika ada persoalan dengan cara kita bernegara. Terlebih lagi, siapa pun tidak boleh membatasi ruang-ruang ini—baik birokrasi kampus, negara, dan korporasi.\n\r\nSeperti Herlambang P. Wiratraman tuliskan yang saya kutip di artikel terdahulu, bahwa kampus harus yakin dengan menegakkan kebebasan akademik justru akan menciptakan dinamika yang lebih matang dan bermartabat. Bahkan, memperkuat dunia keilmuan atau akademik yang mengabdikan diri pada kepentingan publik secara luas.\n\r\nFeodalisme Itu Disuburkan\n\r\nMasih ingat pepatah, “Siapa pegang mik, dialah yang berkuasa?” atau “Siapa mendominasi, ada yang didominasi?” atau  “Siapa duduk, ada yang diduduki?” atau “Siapa mengais, ada yang menangis?” dan “Siapa menang, ada yang dikalahkan?”. Pepatah inilah yang mesti kita hadang jangan sampai terjadi di kampus. Kalau terjadi, artinya feodalisme bakal bercokol di sana.\n\r\nWalhasil, ujung dari orkestrasi semacam ini akan berakibat pada distorsi kebenaran. Kebenaran tidak lagi dinilai secara objektif, tapi subjektif. Kebenaran dilihat dari pakai mik atau tidak ketika dia berbicara. Seperti pepatah di awal, seluruh keterangan dari orang-orang yang bicara tanpa mik jadinya akan diklaim sebagai kebohongan. Adapun keterangan dari orang-orang yang berbicara memakai mik bakal disangka kebenaran. Dengan bahasa sederhana kebenaran diukur dari “siapa”, bukan “apa”. Karena itu, sistem egaliter atau setara di kampus mesti diwujudkan agar tidak ada praktik-praktik semacam ini. Sebab, apabila hal tersebut terjadi, kampus tidak akan ada harapan untuk masa depan.\n\r\nFeodalisme itu patriarki, mengeksploitasi, mendominasi, menghalangi orang berpikir lurus, dan sejenisnya. Anda boleh bertanya, “Bukankah feodalisme itu hanya ada di zaman kolonial?” Praktiknya memang sudah tidak ada, seperti kerja rodi, tanam paksa, dan sejenisnya. Tapi, mental-mental feodal itu yang masih tumbuh subur. Mental feodal itu gembagus, kemayu, mriyayi, ingin di depan, dan arogansi-arogansi lainnya.\n\r\nYa jelas subur, lha wong, emang disuburkan karena ada orang yang diuntungkan dari praktik semacam ini. Contoh praktik kecil sajalah: mahasiswa kalau ingin mengirim pesan ke dosen harus pakai salam, perkenalan komplet, mindik-mindik, dan hanya boleh di jam-jam tertentu. Sedangkan dosen kalau membalas pesan, aih, masyaAllah, naudubillah, singkat, padat, dan tidak jelas. Kadang-kadang malah tidak dibalas. Bahkan, kampus sampai bikin konten dengan judul “Etika Mahasiswa Menghubungi Dosen via Chat/SMS” dan dikasih syarat ini-itu.\n\r\nPraktik kecil semacam itu adalah mental feodal yang tidak kentara, namun langgeng. Sekaligus menunjukan kalau kampus buta huruf terhadap tradisi intelektual: egaliter. Ini pula jenis manusia serakah, pongah, dan feodalis: ingin dihormati. Apa untungnya dihormati, tapi secara terpaksa? Mending kalau ingin dihormati, ke mana-mana pegang bendera sang saka merah putih. Dosen, kok, serakah!\n\r\nBiarkanlah kampus itu menjadi ruang egaliter agar keakraban antarmanusia bisa terwujud. Kalau dari praktik kecil itu saja sudah demikian, alhasil keakraban sulit untuk diwujudkan karena mahasiswa merasa menghadapi polisi, preman, atau tukang todong yang hanya bikin takut dan cemas. Kalau dosen-dosen itu membuka diri untuk bersikap setara dengan mahasiswa pasti disanjung dan disegani, kok, tanpa harus disuruh. Mahasiswa juga tahu bagaimana cara untuk berterima kasih. Sekarang tinggal dosen-dosen memilih, ingin disegani atau ditakuti?\n\r\nOleh karena itu, kalau saya analogikan sebagai pohon, seluruh kebijakan pendidikan hari-hari ini hanya berkutat pada ranting dan daun. Sementara persoalan peliknya ada di akar: feodalisme. Walhasil, pendidikan Indonesia, ya, muter-muter saja di persoalan remeh-temeh semacam itu dan tidak menghasilkan mutu pendidikan yang baik. Padahal, pendidikan di negara lain sudah bisa mengintip bulan, planet, dan sejenisnya, eh, pendidikan kita masih berkutat soal-soal begituan.\n\r\nKepada “orang-orang tua” di kampus, mohon maaf, saya berpesan, sudahlah jangan balaskan dendammu kepada anak-cucumu atas perilaku kolonial dulu. Ya, saya tahu dulu dijajah, diperkosa, di, wah, parah pokoknya, selama lebih dari 350 tahun. Tapi, ayolah, kita sudahi. Kita wujudkan tatanan kehidupan yang setara, khususnya di kampus. Meski sulit dan sering-sering menindas diri sendiri, seperti pepatah katakan, “Batu yang keras, kalau setiap hari di hantam air hujan, dia akan terkikis dan pecah juga.”\n\r\n\n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting: Wisnu"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}