{
  "article": {
    "id": "9804eabb-b3da-4925-8166-f729abbce405",
    "title": "Sekretaris Dirjen Dikti Kenalkan Kampus Merdeka pada Dahlan Muda 2020",
    "slug": "sekretaris-dirjen-dikti-kenalkan-kampus-merdeka-pada-dahlan-muda-2020",
    "excerpt": "“Dahlan senior (dosen- red) harus memberikan kesempatan kepada Dahlan muda (mahasiswa baru- red) untuk difasilitasi belajar tentang digital apa pun program studinya. Karena pada saat revolusi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-09-18T03:49:05.000Z",
    "createdAt": "2020-09-18T03:49:05.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Dahlan senior (dosen- red) harus memberikan kesempatan kepada Dahlan muda (mahasiswa baru- red) untuk difasilitasi belajar tentang digital apa pun program studinya. Karena pada saat revolusi industri 4.0 dan era ekonomi digital ada kesempatan lebih dari 75 juta kesempatan kerja di industri digital,” ujar Paristiyanti Nurwardani selaku Sekretaris Direktorat Jenderal (Dirjen) Pendidikan Tinggi (Dikti) Kementerian Pendidikan dan Kebudayaan (Kemendikbud) Republik Indonesia yang menyampaikan kuliah umum dengan materi “Menjadi Mahasiswa Merdeka demi Indonesia Jaya” dalam Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2020 (14/9).\n\r\nDari salindia yang dipaparkan dalam P2K bertemakan “Bersama UAD Kita Wujudkan Insan Kompetitif dan Tangguh Berbasis Nilai-Nilai Islam Menuju Indonesia Berkemajuan” tersebut, Paristiyanti menjelaskan bahwa perusahaan besar di luar negeri tidak melihat ijazah dari pelamar kerja, tetapi dari sertifikat kompetensi standar internasional yang didapatkan selama berkuliah. \n\r\n“Maka dari itu, pentingnya memiliki sertifikat dari dalam maupun luar negeri yang membuat kita kompetitif di era global,” ungkapnya.\n\r\nKebijakan merdeka belajar: Kampus merdeka merupakan program dari Menteri Pendidikan dan Kebudayaan (Mendikbud) Nadiem Makarim yang diresmikan di Jakarta (24/01). Program ini mengubah empat hal kebijakan pemerintah sebelumnya. \n\r\nPertama,  adanya otonomi bagi kampus untuk membuat program studi (prodi) baru. Dengan syarat perguruan tinggi negeri dan perguruan tinggi swasta  (PTN dan PTS) berakreditasi A atau B.\n\r\nKedua, akreditasi bersifat otomatis, sedangkan saat ini akreditasi dapat diubah setiap lima tahun sekali.\n\r\nKetiga, mempermudah PTN Badan Layanan Umum (BLU) menjadi PTN Badan Hukum (PTN BH). Sementara saat ini yang dapat berubah menjadi PTN BH hanya kampus yang terakreditasi A.\n\r\nSelain itu, kampus merdeka juga menggalakkan hak belajar tiga semester di luar program studi, misalnya magang, asisten mengajar, ikut penelitian dosen di dalam dan luar negeri, membuat proyek kemanusiaan dengan menjadi relawan saat pandemi virus korona maupun studi independen berdasarkan kelompok pemerhatinya, membangun desa saat Kuliah Kerja Nyata (KKN), atau melakukan pertukaran pelajar di dalam maupun luar negeri. \n\r\nTerdapat beberapa pengamat yang tidak setuju dengan kebijakan kampus merdeka ini. Dilansir dari cnnindonesia.com Indra Charismiadji, pengamat pendidikan dari Center of Education Regulation dan Development Analysis (CERDAS) berpendapat bahwa kebijakan dari Nadiem hanya gimik belaka. Hal ini Karena kebijakan kampus merdeka belum menyentuh sumber daya manusia (SDM) terutama guru dan dosen. \n\r\nMisalnya saja pada kebijakan yang pertama, tentang adanya penambahan prodi baru oleh otonomi kampus. Indra khawatir jika oknum dari kampus akan memunculkan pikiran komersil mengakali kebijakan ini untuk menjajakan prodi kepada mahasiswa baru. \n\r\nBerbeda dengan Indra, dilansir dari tirto.co Koordinator Nasional Jaringan Pemantau Pendidikan Indonesia (JPPI) Ubaid Matraji merinci pada kebijakan poin tiga. Menurut Ubaid kebijakan ini sangat berorientasi pasar bebas, yaitu mempermudah suatu kampus jadi PTN BH. Ubaid menjelaskan bahwa PTN BH itu adalah bentuk komersialisasi pendidikan tinggi yang mengeksklusi anak-anak dari kalangan tidak mampu. Mempermudah kampus berbadan hukum dianggap sama saja memperluas praktik komersialisasi pendidikan. \r\n\r\nProgram kampus merdeka ini tidak bisa dilakukan seketika, harus melalui perencanaan. Terdapat lima langkah yang bisa dilakukan untuk mencapai program kampus merdeka. Cara   pertama, yakni menuliskan cita-cita di tempat yang sering dilihat seperti di dinding maupun di buku pribadi. Kedua, rencanakan untuk belajar 8 semester, dengan 3 semester diberlakukan untuk belajar di luar prodi. Ketiga, mengikuti pembelajaran di kampus atau mengikuti Catur Dharma pendidikan di UAD. Keempat, mengobservasi kekurangan dari satuan kredit semester yang diambil. Apabila di kampus tidak menyediakan mata kuliah yang dibutuhkan, harus mencari alternatif di luar kampus. Kelima, sarjana berakhlak mulia dan bersertifikat dari luar maupun dalam negeri. \n\r\nParistiyanti juga mengungkapkan bahwa dukungan manajemen dari pelaksanaan tugas tenaga pendidik dan lainnya dari Dirjen Dikti sudah dianggarkan sebesar 117,0 miliar, dengan Tracer Study kampus merdeka sebanyak 500.000 orang. Kemudian biaya untuk peningkatan kualitas pembelajaran dan kemahasiswaan sebesar 426,6 miliar dengan rincian 8 kegiatan kampus merdeka atau merdeka belajar untuk 400.000 mahasiswa, mahasiswa menjalankan kewirausahaan untuk 50.000 mahasiswa, dan melaksanakan inovasi pembelajaran digital untuk 660 prodi. Pengembangan kelembagaan terdapat bantuan 84,6 miliar untuk meningkatkan mutu perguruan tinggi menuju dunia bagi 13 perguruan tinggi dan beasiswa untuk 528 orang. Kemudian, peningkatan kualitas sumber dana 169,2 miliar untuk pelaksanaan diklat atau beasiswa dosen dan tenaga pendidik bagi 21.404 orang. \n\r\n “Untuk Dahlan Muda dan Dahlan Senior mari kita melakukan program belajar di Kampus Merdeka dengan melakukan perencanaan jangka panjang agar lulusan kita menjadi lulusan yang kompetitif dan tangguh,” ucapnya. \n\r\nIa menyampaikan data dari MCcKinery Global Institute 2012 tentang adanya peluang dan potensi untuk perekonomian Indonesia menjadi ketujuh di dunia pada 2030. Lalu setelah 105 tahun merdeka, Indonesia diprediksi menempati posisi keempat di dunia pada 2050.\n\r\nSelain itu, Sekretaris Dirjen Dikti ini juga menyampaikan tentang pernyataan Presiden Jokowi bahwa Indonesia dalam 15 tahun yang akan datang membutuhkan sembilan juta ahli digital atau kurang lebih 600.000 orang per tahun. Ia berupaya mengajak mahasiswa baru UAD untuk melihat tantangan pengembangan yang dimiliki Indonesia dalam menghadapi revolusi Industri. \n\r\nIlustrator: Halim"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}