{
  "article": {
    "id": "7913024e-e834-4b76-b56a-8eabf0e0bc1d",
    "title": "Selamat Datang Mahasiswa Baru",
    "slug": "selamat-datang-mahasiswa-baru",
    "excerpt": "Mahasiswa, kau ingin jadi apa? Pengacara, untuk mempertahankan hukum kaum kaya, yang secara inheren tidak adil? Dokter, untuk menjaga kesehatan kaum kaya, dan menganjurkan makanan yang sehat, udara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-15T05:59:05.000Z",
    "createdAt": "2021-09-15T05:59:05.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Mahasiswa, kau ingin jadi apa? Pengacara, untuk mempertahankan hukum kaum kaya, yang secara inheren tidak adil? Dokter, untuk menjaga kesehatan kaum kaya, dan menganjurkan makanan yang sehat, udara yang baik, dan waktu istirahat kepada mereka yang memangsa kaum miskin? Arsitek, untuk membangun rumah nyaman untuk tuan tanah? Lihatlah di sekelilingmu dan periksa hati nuranimu. Apa kau tak mengerti bahwa tugasmu adalah sangat berbeda: untuk bersekutu dengan kaum tertindas, dan bekerja untuk menghancurkan sistem yang kejam ini?\n\r\n(Victor Serge, Bolshevik)\n\r\nSelamat datang di kampus impianmu. Tempat yang akan menemanimu dalam waktu yang tak lama. Jika dulu aku habiskan kuliah cukup lama, kini waktu kuliah singkat saja. Ada yang menjalaninya hanya tiga tahun dan ada yang empat tahun. Malahan ada yang tiga setengah tahun. Mirip lomba, kuliah membuatmu memandang teman seperti lawan. Mula-mula pada soal penampilan dan lama kelamaan dalam hal prestasi. Terlebih kampus sekarang ini suka sekali memamerkan mahasiswa yang jadi juara. Juara apa saja: menulis, meneliti, pidato, lomba debat hingga stand up comedy. Seakan kampus serupa dengan medan laga di mana tiap anak muda harus siap bertarung: kalah atau menang. Namun, apapun yang terjadi percayalah kampus adalah tempatmu untuk menguji mimpi dan nyali.\n\r\nJangan percaya kalau jadi sarjana itu tujuan utamanya. Tak ada yang istimewa dari acara wisuda. Berjejer rapi lalu digeser toga kemudian foto bersama keluarga. Sungguh itu adegan yang menjemukan dan tak layak untuk dirindukan. Terlebih, jangan meyakini bahwa Indeks Prestasi (IP) tinggi itu segalanya. Kampus beda dengan SD di mana yang bernilai tinggi selalu dapat pujian. Sudah banyak kepercayaan kalau IP tinggi tak menjamin segalanya. Tengok saja banyak tokoh, para penemu hingga aktor yang kuliahnya pernah gagal tapi karirnya gemilang. IP itu hanya perkakas kuliah yang diperebutkan dengan tenaga seadanya saja. Jangan terlampau berburu, sama halnya juga jangan terlalu meremehkan. Ringkasnya, kuliah tak hanya berpusat pada apa yang ada di bangku dan apa yang dikatakan oleh dosenmu.\n\r\nItu sebabnya biarkan petualangan membawamu ke sana kemari. Kampus memberi kamu pengalaman yang tak dapat kamu peroleh di mana-mana. Di antaranya adalah organisasi. Sangkar yang indah dan memikat untuk anak muda yang berani. Dilatih di sana kamu untuk melawan apa yang memang sepatutnya kita lawan. Memusuhi korupsi, pelanggaran hak asasi manusia hingga membela mereka yang ditindas. Di sanalah kamu dilatih memimpin, peduli, dan melindungi. Tak ada mata kuliah satu pun yang bermuatan itu semua. Di organisasi pintu untuk mendapatkan pengetahuan mengenai itu. Maka jangan ragu-ragu untuk masuk ke dalamnya. Jangan khawatir karena di sanalah kamu akan tersesat di jalan yang benar. Walau kamu tak dijanjikan IP tinggi atau menang lomba, tapi kamu memiliki pengalaman yang lebih berharga ketimbang jadi juara.\n\r\nTak sedikit orang yang punya pengalaman organisasi kini menikmati kenangan manis. Kenangan ketika memprotes tindakan aparat, menentang keputusan yang tak adil dan membangkang pada kebijakan yang merugikan. Bukan hanya kenangan, tapi mereka menuai hasil yang sepadan: lebih berani mengambil posisi, tak gampang berkhianat pada pendirian, dan menghargai kebebasan mengemukakan pandangan. Walau tak sedikit pula yang melacurkan keyakinan. Setidaknya, organisasi membimbing keyakinan untuk percaya kalau kebenaran itu bukan retorika kosong. Dan kebenaran juga akan memberi kamu semangat untuk mencurigai semua kepalsuan. Itu sebabnya organisasi adalah kuliah yang sesungguhnya. Kamu bukan diajarkan untuk meraih prestasi, tapi kamu dibimbing untuk memahami bahwa dasar hidup itu adalah solidaritas dan kepedulian. Dasar hidup itu yang akan membawamu pada keyakinan untuk selalu memihak ketika ada lapisan yang dizalimi dan tak mudah buatmu untuk membenarkan tiap putusan yang bawa binasa. Hanya organisasi yang meyadarkanmu kalau hidup itu tak bisa dilalui seperti binatang: kawin, beranak, cari makan, dan mati.\n\r\nNamun, tak mudah berbagi kepercayaan ini padamu. Kampus telah membujukmu untuk kuliah dengan sandaran harapan nilai serta gelar. Dengan bujukan itulah kamu dikejar-kejar untuk lekas jadi sarjana, ketika kuliah bisa sambil kerja dan saat kuliah dapat raih prestasi. Keyakinan itu ditanam pula oleh orang tuamu. Sedikit orang tua yang mengantar anak kuliah agar dirinya bisa hidup dalam perahu gerakan. Lebih-lebih biaya kuliah yang terus naik membuat kamu berfikir seperti kalkulator: jumlahkan, kalikan dan hasilnya harus sama. Kalau bisa lebih besar. Itu sebabnya kamu diajarkan bagaimana ilmu kesuksesan dalam hidup bukan petualangan dalam melawan badai kehidupan. Training motivasi diulang di mana-mana dengan kesadaran bahwa optimisme dan percaya diri modal untuk semua. Juga training wirausaha dilakukan di mana-mana dengan harapan kamu bisa raih uang sejak dini. Seolah-olah kampus memang maunya menghasilkan jutawan, orang terkenal, dan punya banyak pendapatan. Sejak itulah kampus lalu merias dirinya dengan fasilitas yang kadang berlebihan. Kamu tak lagi berada di taman pengetahuan tapi taman hiburan.\n\r\nMaka lihatlah mereka yang ‘dianggap’ berhasil kuliahnya. Mendapat uang yang besar, jabatan yang menawan dan bisa kembali ke kampus dengan kisah keberhasilan. Sungguh itukah yang mau kauraih dalam hidup di masa-masa mudamu? Masa-masa emas di mana banyak orang ‘besar’ dulu lahir pada masa-masa itu. Melihat paras Hatta yang kuno, sederhana dan rajin baca kita jadi termangu: benarkah bangsa ini dulu diproklamasikan oleh sosok yang serius semacam ini. Menengok Soekarno yang muda, tampan dan nekat kita jadi terhenyak: inikah anak muda yang bersama Hatta bacakan proklamasi? Di samping mereka lebih banyak lagi anak-anak muda yang kala itu berfikir besar, berbuat nekat dan mencoba untuk mendirikan prinsip yang melawan zaman. Kala itu kolonialisme seperti keniscayaan dan kedaulatan seolah mimpi. Tapi mereka adalah anak muda yang melompat dari arus zaman: percaya bahwa pendidikan tinggi bukan tempat untuk cari gelar dan meyakini kalau kuliah memang jalan untuk berangkat menuju petualangan.\n\r\nTentu kau bisa anggap itu contoh yang klasik dan kuno. Soekarno kini sudah mangkat, begitu pula kawan-kawanya. Tapi setidaknya kamu bisa menyaksikan bagaimana ‘efek’ pemikiran mereka hingga kini. Kedaulatan, kemandirian dan kehormatan sebagai bangsa ditanam oleh tangan-tangan mereka. Saat itu bangsa ini jadi ‘terdepan’ di antara bangsa-bangsa Asia: inisiatif untuk membuat blok Asia Afrika, dorongan untuk menghidupkan solidaritas pada negara yang dijajah dan, yang lebih penting, kemandirian untuk membangun ekonomi. Ide itu sampai kini hanya jadi sebuah petuah tiap kali bangsa ini dihadapkan oleh masalah. Tak banyak keberanian untuk membuat ide itu hidup, tumbuh dan dipraktikkan. Para penguasa berikutnya sibuk mempertahankan jabatan dan berpikir untuk kepentingan diri sendiri. Salah satunya yang paling tragis adalah kejadian di tahun 65: jutaan orang dibunuh, dibuang dan dipenjarakan. Itulah masa terburuk dari bangsa ini karena akal sehat dan nilai kemanusiaan diremukkan dengan cara brutal. Sejak saat itu, sesungguhnya, kita memasuki era gelap di mana kebenaran, kepedulian dan kecintaan pada nilai-nilai kemanusiaan telah rontok.\n\r\nKini kamu memasuki massa seperti yang pernah dialami oleh Soekarno, Hatta atau Tan Malaka. Masa di mana kedaulatan bangsa dianiaya dan kehidupan rakyat masih banyak yang sengsara. Tak banyak anak muda yang mampu kuliah sepertimu. Lebih tak banyak lagi anak muda yang bisa bekerja mapan seperti yang kau inginkan. Tak pernahkah kamu melihat petani yang sawahnya dilipat untuk jadi pabrik dan perumahan? Tak pernahkah kamu dengar orang miskin kampungnya digusur untuk pembangunan? Tidakkah kamu melihat banyak politisi bejat merasa berkuasa dengan buat aturan seenak perutnya sendiri? Hingga kamu mungkin capek menyaksikan para pejabat hukum malah jual beli perkara. Kemudian kekayaan pejabat melambung sampai tak terhingga. Ini masa seperti zaman kolonial dulu: dimana manusia memeras manusia lain. Saat mana manusia menipu sesama. Ketika manusia berani menganiaya dengan kejam. Inilah zaman bergerak yang membuka pintu kesempatan kamu untuk membuat sejarah.\n\r\nKini tataplah wajah para pendiri republik ini. Tak ada kemewahan yang tampak di wajahnya. Air muka mereka menyiratkan harapan dan kehendak. Harapan bahwa negeri ini bisa dibangun dengan cara mandiri dan kehendak untuk membuat bangsa ini bisa punya pengaruh. Keyakinan itu kini rontok karena bangsa ini terlanjur terbelit dalam hutang dan sulit untuk menampik kehendak bangsa lain. Seperti kita ditampar melihat bangsa ini bingung untuk membuat rakyatnya sejahtera: diganti menteri, diganti kebijakan, hingga diganti kurikulum. Kita kehabisan akal karena kita tak punya gagasan, ide dan keberanian untuk mengambil jalan baru. Saatnya kalian sebagai mahasiswa memutus rantai kegelapan ini. Tak hanya dengan belajar tapi bergaul serta berpetualang melihat kehidupan rakyat miskin yang sebenarnya. Biarkan amarah kalian berkobar melihat ketidak-adilan dan jangan takut jika kalian memang punya keinginan untuk membela mereka. Mungkin tak ada dukungan atau mungkin kalian dijatuhi hukuman. Tapi sejarah mencatat bahwa itu adalah ongkos terindah dari sebuah posisi perjuangan.\n\r\nKini langit kampus itu akan jadi saksi pertumbuhan keyakinanmu. Jejak jejak muda seperti apa yang hendak kamu toreh. Tiap jejak itu akan jadi butiran keyakinan yang kelak akan diam-diam membentukmu. Jika sikap berani yang kamu tanam niscaya kamu akan berkembang tanpa rasa takut. Kalau sikap empati yang kamu semai kelak kamu akan jadi manusia yang peka dan mudah tersentuh. Oleh penderitaan, terhadap ketidak-adilan dan atas semua bentuk kebohongan. Maka jadilah mahasiswa yang tak hanya berharap meraih gelar sarjana. Juga jadilah mahasiswa yang tak berambisi menggapai nilai tinggi saja. Ingat-ingatlah bahwa tiap anak muda bisa menoreh sejarah berharga untuk diwariskan pada generasi berikutnya: Tan Malaka memberi ilham tentang Kemerdekaan 100 persen tanpa kompromi, Soekarno meneguhkan hutang budi bangsa pada kaum marhaen serta Semaoen meneguhkan hikayat kaum terpelajar yang menolak berhamba pada kaum feodal. Mereka diilhami bukan oleh buku kuliah, tapi petualangan dan perjumpaan dengan masalah. Maka tak heran mereka dengan akrab ide-ide progresif yang dimuat dalam karya-karya kiri.\n\r\nSekali lagi jangan mau ditipu oleh propaganda. Yang bilang kiri itu atheis. Yang mengatakan kiri itu bahaya. Jika jadi mahasiswa selalu harus waspada, maka apa bedanya kamu dengan para serdadu? Di mana slogannya selalu pakai istilah harga mati dan ucapannya dibumbui oleh bahaya. Maka sejak jadi mahasiswa buanglah kebiasaan tak terdidik itu. Yang selalu mudah percaya oleh ancaman dan gampang meyakini sesuatu yang tanpa bukti. Tantanglah semua yang kamu anggap tidak ada dasar sejarah dan akal. Beranikan dirimu untuk menerobos tabir-tabir ketakutan yang diwariskan oleh penguasa masa lampau. Meski waktumu tak panjang berusahalah untuk mendobrak tatanan buntu ini. Sebab jika kamu mampu meruntuhkan tembok itu, sedikit saja, maka sesungguhnya kamu sudah memberi jalan bagi petualang berikutnya. Mahasiswa baru yang terus terlibat menyudahi tatanan yang usang.\n\r\nSelamat datang para petualang yang hidup tidak untuk ‘gelar’ tapi ‘petualangan dan perlawanan’. Selamat datang mahasiswa baru.***\n\r\nPenulis: Eko Prasetyo (Social Movement Institute)\r\nIlustrator: Sholichah\r\n\r\nArtikel ini sudah diterbitkan oleh IndoProgress.com pada tanggal 11 Agustus 2016. Poros sudah meminta izin kepada pihak IndoProgress untuk menerbitkan ulang artikel yang telah ditayangkan di laman IndoProgress.com."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}