{
  "article": {
    "id": "6030dfce-e812-4bd8-a1e5-42e92fd50117",
    "title": "Self-love: Kiat Menghadapi Fase Quarter Life Crisis",
    "slug": "self-love-kiat-menghadapi-fase-quarter-life-crisis",
    "excerpt": "Quarter life crisis merupakan periode saat individu berusia 20 tahunan yang mengalami insecurity, keraguan akan diri sendiri, kecemasan, kehilangan motivasi, dan kebingungan dengan masa depannya. Pada kondisi ini, Fransiska menjelaskan bahwa quarter life crisis biasanya berhubungan dengan pekerjaan, percintaan, relasi sosial, dan juga finansial. Fransiska menambahkan bahwa quarter life crisis ini memang normal adanya dan merupakan salah satu bagian dari proses pendewasaan yang dialami seseorang.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-09T14:10:53.000Z",
    "createdAt": "2021-08-09T14:10:53.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Prodi Hubungan Masyarakat Universitas Pembangunan Negeri (UPN) Veteran Yogyakarta mengadakan webinar nasional bertajuk How To Love Yourself During A Quarter Life Crisis pada Sabtu (7/8). Webinar ini membagikan kiat-kiat mencintai diri sendiri selama periode quarter life crisis. Fransiska Xaviera, selaku pengisi acara memaparkan bahwa quarter life crisis terbagi menjadi beberapa tahap dan puncak quarter life crisis terjadi ketika seseorang berumur antara 25 hingga 32 tahun.\n\r\n“Kapan, sih, kita mengalami quarter life crisis? Itu tuh sebenarnya ada lima tahapannya,” ujar Fransiska.\n\r\nIa menguraikan bahwa tahap pertama dalam fase quarter life crisis ketika adanya perasaan hidup dengan autopilot. Tahap kedua ialah ketika munculnya perasaan bahwa seseorang harus keluar dari situasi tertentu dan berpikir untuk terus berkembang. Ketiga adanya usaha untuk meninggalkan zona nyaman. Keempat adanya usaha untuk memperbaiki hidup secara perlahan namun pasti. Terakhir,  tahap kelima adalah adanya pengembangan komitmen baru yang sesuai dengan minat dan aspirasi diri.\n\r\n“Saya kan mau berkembang, nih. Saya mau berubah, nih. Berarti saya mesti gimana, ya? Saya mesti begini! Oke! Supaya bisa begini saya harus komitmen, tanggung jawab, mulai menjalani rancangan-rancangan itu sesuai dengan targetnya, dan mendukung- supaya oke tercapai juga loh nantinya apa yang saya inginkan,” jelasnya.\n\r\nQuarter life crisis merupakan periode saat individu berusia 20 tahunan yang mengalami insecurity, keraguan akan diri sendiri, kecemasan, kehilangan motivasi, dan kebingungan dengan masa depannya. Pada kondisi ini, Fransiska menjelaskan bahwa quarter life crisis biasanya berhubungan dengan pekerjaan, percintaan, relasi sosial, dan juga finansial. Fransiska menambahkan bahwa quarter life crisis ini memang normal adanya dan merupakan salah satu bagian dari proses pendewasaan yang dialami seseorang. \n\r\n[irp]\r\n“Jadi, sebenarnya tahap quarter life crisis atau masa life quarter crisis itu suatu proses, nggak bisa tadinya hari ini kita ngerasa mengalami quarter life crisis, besoknya udah selesai,” ujar Fransiska.\n\r\nFransiska menekankan bahwa semua materi yang disampaikan dalam diskusi berhubungan dengan self-love. Menurutnya self-love merupakan sebuah proses mengapresiasi diri sendiri sebagai makhluk atau individu yang berkembang dari segi psikologis dan spiritual. Fransiska juga menambahkan bahwa self-love dalam praktiknya bukanlah suatu cara untuk terobsesi dengan diri sendiri.\n\r\n“Kalau kita bilang self-love, apakah ini berarti kita terobsesi? Apakah kita egois? Enggak juga! Sebenarnya self-love ini memang merupakan tahap yang sebaiknya kita alami karena nantinya yang lain akan berpengaruh positif juga untuk diri kita,” pungkasnya.\n\r\nSementara itu, Mahasiswi Kedokteran Hewan Universitas Gadjah Mada, Maria Angelica, yang berperan sebagai pembicara kedua memberikan pengalaman ceritanya ketika menghadapi quarter life crisis dan bagaimana hal itu menjadi titik balik dalam hidupnya.\n\r\nMahasiswi yang mendapat gelar Most Outstanding Student of FKH UGM itu menceritakan bahwa dahulu semasa duduk di bangku sekolah, dia kerap kali menjadi korban perilaku bullying. Hal ini menimbulkan kesadaran dalam diri Angel bahwa budaya bullying harus segera diselesaikan. Sebab, perundungan mengakibatkan tingkat ketakutannya meningkat dan membatasi keinginan korban untuk melakukan hal-hal yang disukai. Lebih lagi, Angel juga menerima kekerasan verbal melalui sosial medianya dan menimbulkan kecemasan bagi dirinya.\n\r\n“Menurutku, budaya seperti ini (bullying-red) harus segera dipangkas,” ujar Angel.\n\r\nAngel mengungkapkan bahwa untuk menangani tindak perundungan yang dialaminya, dirinya banyak belajar dari orang-orang di sekitarnya. Sebab, Angel juga merefleksikan apa yang dilakukan orang-orang di dekatnya lakukan di tengah-tengah ketidak percayaannya pada dirinya sendiri. Akhirnya, Angel menemukan kepercayaan diri sendiri dan berhasil mengubah hinaan menjadi motivasi untuk dirinya.\n\r\n“Aku udah berhasil, bisa menerima hujatan itu dan mengubah itu menjadi sebuah motivasi,” ungkap Angel mengakhiri.\n\r\n\n\r\nPenulis: Sholichah (Magang Poros)\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}