{
  "article": {
    "id": "1d4b8021-27d7-4650-beee-604f4c3835e9",
    "title": "Seminggu Lagi, Perpustakaan Kampus IV Bisa Diakses",
    "slug": "seminggu-lagi-perpustakaan-kampus-iv-bisa-diakses",
    "excerpt": "Selasa, 2 April 2019, dari total 55.000 buku yang akan dipindahkan, baru 1.000 buku yang telah pindah ke Perpustakaan Kampus IV Universitas Ahmad Dahlan (UAD). Namun, proses penataan buku hingga saat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-02T13:38:32.000Z",
    "createdAt": "2019-04-02T13:38:32.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Selasa, 2 April 2019, dari total 55.000 buku yang akan dipindahkan, baru 1.000 buku yang telah pindah ke Perpustakaan Kampus IV Universitas Ahmad Dahlan (UAD). Namun, proses penataan buku hingga saat ini belum dilaksanakan.\n\r\n      Ditemui di Kampus IV (02/04), Nanik selaku Koor Pengembangan Koleksi Perpustakaan Kampus IV menyebutkan bahwa proses pemindahan buku melewati dua tahap yaitu perpindahan secara sistem dan secara fisik. Ia menerangkan bahwa secara sistem buku-buku dari Perpustakaan Kampus I, II, III, dan V sudah berpindah ke Perpustakaan Kampus IV. Proses pemindahan secara sistem dilakukan oleh pihak Perpustakaan Kampus IV yang bekerja sama dengan Biskom UAD.\n\r\n      Pada tahap pertama, proses pemindahan buku dari masing-masing kampus diprioritaskan untuk buku golongan cadangan. Jumlah buku yang akan dipindahkan dari Kampus I berjumlah sekitar 5.000 buku, Kampus II berjumlah 28.000 buku, Kampus III berjumlah 17.000 buku, dan Kampus V berjumlah 4.000 buku.\n\r\n      Setelah semua buku golongan cadangan berada di Perpustakaan Kampus IV, proses pemindahan selanjutnya yaitu buku-buku sirkulasi. Nanik menuturkan bahwa pihaknya berusaha untuk mempercepat penyelesaian bagian sirkulasi daripada bagian referensi. Sehingga, pada 9 April 2019 para pemustaka sudah bisa melakukan kegiatan peminjaman atau pengembalian buku. “Kita fokusnya sirkulasi dulu, biar besok (9 April 2019-red) yang mau pinjam bisa,” kata Nanik.\n\r\n      Mengenai kendala dalam proses pemindahannya, Nanik menyampaikan hal yang menjadi kendala adalah minimnya tenaga petugas yang membantu proses pemindahan buku. Dalam proses pemindahan buku, petugas perpustakan dibantu oleh petugas kebersihan dari kampus masing-masing. Tidak hanya memindahkan buku saja, para petugas perpustakaan juga harus melakukan penyortiran koleksi buku. Misalnya, buku-buku yang sudah memiliki revisi terbaru atau buku-buku untuk pengetahuan yang sudah mengalami perkembangan, maka akan diarsipkan dan tidak diletakkan di bagian depan. Hal itu dilakukan untuk mempermudah pemustaka dan pustakawan dalam proses pencarian buku.\n\r\n      Nantinya, perpustakaan sebelah timur juga akan dilengkapi dengan dua lab komputer. Lab tersebut ditujukan bagi mahasiswa yang hendak melakukan pelatihan literasi ataupun kegiatan penunjang akademik lainnya.\n\r\n       Ketika disinggung mengenai wacana jam operasional perpustakaan hingga malam hari, Nanik mengungkapkan bahwa hal itu masih dalam proses pertimbangan. “Memang sudah digagas sampai malam. Tapi masih dipertimbangkan untuk regulasi SDM-nya (Sumber Daya Manusia- red) bagaimana,” ujar Nanik.\n\r\nPenulis : Yosi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}