{
  "article": {
    "id": "9bfc563a-c532-4966-ba7c-dfc256895b13",
    "title": "Sempat Undurkan Diri, Hakim MKMU Kecewa MKMU Tidak Dikenalkan di P2K",
    "slug": "sempat-undurkan-diri-hakim-mkmu-kecewa-mkmu-tidak-dikenalkan-di-p2k",
    "excerpt": "Opening Ceremony Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) yang digelar di kampus IV memberikan kesan yang kurang bagi Mahkamah Konstitusi Mahasiswa Universitas (MKMU). Sebab,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-17T16:36:32.000Z",
    "createdAt": "2019-09-17T16:36:32.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Opening Ceremony Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) yang digelar di kampus IV memberikan kesan yang kurang bagi Mahkamah Konstitusi Mahasiswa Universitas (MKMU). Sebab, dalam Ceremony yang dimaksudkan untuk mengenalkan semua elemen di UAD, MKMU tidak diperkenalkan. MKMU bukan hanya tidak diperkenalkan bahkan tidak diundang selama rangkaian acara P2K, lembaga yudikatif ini juga tidak dicantumkan dalam buku panduan P2K 2019. Merespon hal tersebut, sembilan hakim MKMU melayangkan surat pengunduran diri.\n\r\nAlasan Pengunduran Diri Hakim MKMU\n\r\n     Pada 9 September 2019, reporter Poros menemui Ketua Hakim MKMU Fajar Nugroho Handayani, dalam pertemuan itu ia mengatakan ada beberapa alasan mangapa sembilan Hakim MKMU mengundurkan diri selain diabsenkannya mereka dari rangkaian acara P2K, yang kemudian dicantumkan dalam surat pernyataan pengunduran diri yang dilayangkan MKMU kepada Dewan Perwakilan Mahasiswa Universitas (DPMU) Komisi C.\n\r\n       Dalam surat tersebut tertulis alasan yang melatarbelakangi yaitu, sulitnya mendapatkan fasilitas penunjang kegiatan. MKMU telah mengajukan proposal pengadaan sekretariat dan inventarisasi, proposal itu pun telah diacc oleh Biro Kemahasiswaan dan Alumni (Bimawa). Namun, saat proses pengadaan pihak Biro Finansial dan Aset (Bifas) tidak mengabulkannya, karena menganggap MKMU adalah lembaga yang baru berdiri pada 2018, sedangkan dalam surat yang sama dijelaskan bahwa MKMU sudah berdiri sejak tahun 2013 yang disahkan pada saat kongres Keluarga Besar Mahasiswa (KBM) dan dibentuk berdasarkan Anggaran Dasar/Anggaran Rumah Tangga (AD/RT).\n\r\nSebelumnya MKMU masih merupakan lembaga yang bersifat ad hoc atau sementara. Baru pada tahun 2015 menjadi lembaga permanen.\n\r\n        Alasan selanjutnya, yaitu adanya penekanan secara sistematis dan masif pada MKMU di Kongres KBM UAD. Berdasarkan Bab IV Pertanggungjawaban Pasal 11 Ayat 5 Undang Undang KBM No 4 Tahun 2018 tentang MKMU tertulis triwulan pertama laporan perkembangan disampaikan pada forum Kongres KBM UAD. Namun pada saat Kongres lanjutan 11 Agustus 2019 yang bertempat di Audit D Kampus 3 UAD, MKMU dimintai pertanggungjawaban mengenai rincian dana keuangan.\n\r\n         Surat pernyataan MKMU ini diterima oleh pihak DPMU dan ditindak lanjuti. Namun, surat tersebut akhirnya ditarik kembali oleh MKMU 12 September 2019. Fajar Sumbawanto dari Komisi C DPMU mengatakan. “Karena dikabulkan tuntutan pertama (terkait inventaris dan sekretariat-red) oleh WR 3 maka dari MKMU menarik surat pernyataan itu, walaupun dari tiga tuntutan itu belum dikabulkan sepenuhnya,” katanya. Akan tetapi pengadaan inventaris yang dijanjikan WR 3 belum memiliki kontrak yang legal.\n\r\n       Hal lain yang masih membuat MKMU belum puas adalah permohonan yang tidak diindahkan oleh panpus karena beberapa alasan. Misalnya, permohonan maaf kepada MKMU yang harusnya dilakukan pada saat closing ceremony P2K namun tidak terlaksana karena alasan rundown. Tidak diperkenalkannya MKMU dalam P2K membuat mahasiswa kurang mengenal MKMU sebagai lembaga yudikatif, padahal MKMU menjadi salah satu peran center dalam kedudukan universitas.\n\r\n          Di sisi lain, sejak Senin, 17 September 2019, MKMU telah memulai persidangan perkara pengujian Undang Undang Pemilwa yang dilaksanakan di Kampus III UAD.\r\nReporter : Fikria dan Arista\n\r\nPenulis : Arista"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}