{
  "article": {
    "id": "3aeeffd5-f591-4e46-b0eb-0860f8c826af",
    "title": "Sempat Tertunda, Pemilwa 2021/2022 Mulai Dipersiapkan",
    "slug": "sempat-tertunda-pemilwa-20212022-mulai-dipersiapkan",
    "excerpt": "Seiring dengan dilantiknya Komisi Pemilihan Umum Mahasiswa (KPUM) pada 16 Maret lalu, persiapan Pemilihan Umum Mahasiswa (Pemilwa) pun mulai digarap. Saat diwawancarai Poros melalui pesan WhatsApp...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-06T07:33:24.000Z",
    "createdAt": "2021-04-06T07:33:24.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Seiring dengan dilantiknya Komisi Pemilihan Umum Mahasiswa (KPUM) pada 16 Maret lalu, persiapan Pemilihan Umum Mahasiswa (Pemilwa) pun mulai digarap. Saat diwawancarai Poros melalui pesan WhatsApp (22/03), Widi selaku wakil ketua Dewan Perwakilan Mahasiswa Universitas (DPMU) menjelaskan bahwa KPUM sudah menyiapkan beberapa persiapan untuk melancarkan acara Pemilwa tahun 2021.\n\r\n“Alhamdulillah KPU sudah terlantik, sehingga setelah serangkaian kegiatan Pemilwa selesai InsyaAllah kongres segera dilanjutkan,” ujarnya.\n\r\nSementara itu, Rafly Rizza Al Fachri selaku ketua KPUM 2021 mengatakan bahwa Pemilwa rencananya akan dilaksanakan sebelum H-1 lebaran. Namun, setelah ditanya mengenai waktu pelaksanaan Pemilwa, Rafly Rizza belum bisa memberi jawaban konkretnya. Pasalnya, pihak KPUM masih pada tahap mencari waktu yang pas untuk pelaksanaan Pemilwa.   \n\r\n“Untuk rencana pemilwa sendiri InsyaAllah dari pusat itu sebelum H-1 lebaran, dikarenakan situasi ramadan dan lebaran pun semua orang bakal kembali ke kampung halaman masing-masing,” ujarnya.\n\r\nKemudian, Rafly Rizza menambahkan terkait pelaksanaan sosialisasi Pemilwa, dirinya menuturkan bahwa di tahun 2021 sosialisasi Pemilwa akan dilaksanakan secara luring dan daring. Sebab, kehadiran seluruh Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) sangat penting dalam sosialisasi Pemilwa agar dapat memahami setiap teknis sekaligus turut andil dan berpartisipasi.\n\r\nAkibat masa pandemi yang masih berlangsung, lanjut Rafly, KPUM akan bekerja sama dengan Sistem Informasi Manajemen Ruang (SIMERU) UAD guna mengumpulkan data untuk mengetahui jumlah mahasiswa aktif. Sementara, terkait dengan pemungutan suara, pria yang baru dilantik per-tanggal 16 Maret itu menjelaskan bahwa pemungutan suara akan dilaksanakan secara daring.\n\r\n“Karena menyangkut pandemi seperti ini, tidak memungkinkan untuk tetap melakukan secara offline dan juga mengenai tempat yang yang biasanya di kampus sangat minim juga untuk melakukan halnya,” jelasnya.\n\r\nDi akhir wawancara, Rafly Rizza menyampaikan bahwa KPUM sedang mempersiapkan beberapa hal terkait peraturan yang sekiranya harus dilakukan dan patut untuk dipahami oleh seluruh KBM UAD, supaya kejadian tidak mengenakkan di tahun sebelumnya tidak lagi terulang.\n\r\nRafly Rizza berharap agar Pemilwa kali ini dapat berjalan dengan lancar secara adil dan demokratis, sehingga dapat menciptakan insan yang patut menjadi penerus pemimpin UAD, “Mari kita sukseskan Pemilwa bersama-sama dengan budayakan kejujuran, sukseskan pesta demokrasi,” ujarnya mengakhiri.\n\r\nPenulis: Dea Amalia (Anggota Magang Divisi Redaksi)\n\r\nPenyunting: Kun Anis"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}