{
  "article": {
    "id": "9fb6473e-6aeb-4c82-b515-e9ee71d7a20b",
    "title": "Senamkan Jarimu, Bugarkan Dompetmu",
    "slug": "senamkan-jarimu-bugarkan-dompetmu",
    "excerpt": "Event Raditya Adika",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-02-29T22:33:22.000Z",
    "createdAt": "2012-02-29T22:33:22.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Event Raditya Adika\n\nOleh: Diana, Somad.\n\n“ Pertama kali gue talkshow yang datang cuma lima orang, kedua kali gue talkshow juga lima orang dan ketiga kalinya gue talkshow juga lima orang. Orang yang datang ke talkshow gue orang itu-itu aja yang nggak lain bokap, nyokap, dan ketiga adek gue. Kali ini yang datang ke talkshow gue jumlahnya 300 lebih mana tiketnya sold out lagi, jujur aja gue bangga banget.” kata Raditya Dika membuka acara talkshownya yang diselenggarakan oleh English Department Student Asosiation (EDSA).\n\nPada tanggal 3 Desember 2011 pada hari Sabtu di ruang Audit kampus 1, ada yang heboh di kampus 1 UAD, hal ini dikarenakan Raditya datang di acara talkshow entrepenuership through creative writing bersama Raditya Dika, dengan tema ‘Senamkan Jarimu, Bugarkan Dompetmu.’ Acara ini diikuti oleh 305 peserta bukan hanya berasal dari UAD, ada juga berasal dari universitas lain seperti UNY, UII, Amikom, UTY dan lain-lain. Penonton sangat antusias mendengar talkshow yang diselingi humor-humor ala Raditya Dika. Mahasiswa yang sedang menempuh S2 di Universitas Indonesia  jurusan Politik, Raditya dikenal oleh publik karena blognya yang dibukukan dengan judul ‘kambing jantan’. Buku pertamanya itu berkisah tentang laporan kesehariannya yang dituangkan dengan cerita konyol selama dia kuliah di Adalaide (Australia). Selain itu pemuda kelahiran 28 Desember 1984 ini telah menulis lima buku yaitu Kambing Jantan, Cinta Brontosaurus, Radikus Makankakus, Babi Ngesot, Marmut Merah Jambu dan Manusia Setengah Salmon, tidak hanya itu Raditya Dika juga dikenal sebagai penulis cerita dan juga aktor yang membintangi film ‘Kambing Jantan’.\n\nAcara ini bertujuan untuk meningkatkan motivasi menulis para mahasiswa, bukan hanya cerdas secara intelektual dan fokus secara akademis namun juga dapat berwirausaha dengan menulis. “Dengan datangnya Raditya Dika yang mengisi talkshow diharapkan para mahasiswa bisa memotivasi inspirasi yang dimiliki serta kemampuan menulis bisa terealisasikan.” kata Apsus Grumilah ketua EDSA menjelaskan tujuan acara ini. Apsus mahasiswi FBI ini mengaku awalnya sangat pesimis untuk mendatangkan Raditya Dika namun berkat kerja keras dan kerja sama tim mereka bisa mendatangkan Raditya di acara EDSA.\n\nPenonton juga tampak puas sekali dengan kedatangan Raditya Dika, salah satunya adalah Melisa mahasiswi dari UNY yang datang untuk menyaksikan talkshow yang diisi oleh Raditya Dika. Dia sangat senang sekali saat ditunjuk untuk bertanya kepada Raditya dan meminta berfoto bersama. Selesai talkshow masih ada acara lagi yaitu meet and greet bersama Raditya Dika, para peserta diperbolehkan meminta tanda tangan dan berfoto dengan Radith. Antrian yang panjang dari seluruh peserta tampak tak sabar untuk meminta tanda tangan dari penulis cerita komedi ini.\n\nRaditya mengaku sangat senang mengisi acara talkshow di UAD, penontonnya tampak antusias dan aktif dalam bertanya. “ seru banget, apalagi banyak nanya yang unik-unik terus ada juga yang berani tampil untuk membuat joke. Itu kan gak mudah membuat kisah sendiri menjadi joke. Seru deh.” Kata Raditya seusai talkshow diwawancarai kesannya mengisi acara di UAD."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}