{
  "article": {
    "id": "d8d98125-35c0-4261-a5f6-0086b62c1d3d",
    "title": "Sengkarut Ormawa FEB: Kongres Molor, Banyak Anggota yang Keluar, hingga SIMKATMUDA Ditangguhkan",
    "slug": "sengkarut-ormawa-feb-kongres-molor-banyak-anggota-yang-keluar-hingga-simkatmuda-ditangguhkan",
    "excerpt": "Kongres Organisasi Mahasiswa (Ormawa) Fakultas Ekonomi dan Bisnis (FEB) yang rencananya digelar pada bulan Maret 2023 dikabarkan molor. Mundurnya Ketua Dewan Perwakilan Mahasiswa (DPM) FEB, Farhan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-12-23T13:59:14.000Z",
    "createdAt": "2023-12-23T13:59:14.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kongres Organisasi Mahasiswa (Ormawa) Fakultas Ekonomi dan Bisnis (FEB) yang rencananya digelar pada bulan Maret 2023 dikabarkan molor. Mundurnya Ketua Dewan Perwakilan Mahasiswa (DPM) FEB, Farhan Taena, hingga banyaknya anggota yang keluar secara sepihak disinyalir menjadi penghambat kongres.\n\r\nMerespons hal itu, Farhan menyatakan bahwa secara administrasi dirinya bukan lagi ketua DPM periode 2022/2023 per bulan Agustus 2023. Farhan juga mengaku telah melaporkan pengunduran dirinya kepada pihak Dekanat. Lebih lagi, Ia juga menyampaikan bahwa hal tersebut dilakukan untuk memenuhi syarat pendaftaran pengurus Badan Eksekutif Mahasiswa Universitas (BEM U) periode 2023/2024.\n\r\n“Sekarang secara administrasi saya bukan lagi sebagai ketua DPM (FEB-red) dan itu juga sudah laporan ke pihak Dekanat,” ujar Farhan (28/11/2023).\n\r\nDiketahui, DPM FEB dilantik pada bulan Oktober 2022. Menurut Undang-Undang (UU) Keluarga Besar Mahasiswa (KBM) UAD tahun 2022 Pasal 40 Ayat 3, masa periode DPM F berakhir ketika anggota yang baru mengucapkan sumpah pada sidang istimewa. Terlebih, pada Pasal 57  Ayat 1 UU KBM UAD, surat pengunduran diri tersebut harus dikoordinasikan dengan Gubernur.\n\r\n“Pemberhentian anggota DPMF sebagaimana dimaksud dalam pasal 56 ayat (1) huruf a dan d serta pada ayat (2) huruf c diusulkan oleh ketua dan anggota DPMF yang aktif dengan tembusan kepada DPMU dan Gubernur Fakultas.”\n\r\nDi sisi lain, Ketua BEM FEB, Fajroel Pondiu, menyampaikan bahwa tidak ada koordinasi kepadanya dan teman-teman ormawa perihal naiknya Farhan ke BEM U.\n\r\n“Nggak ada, mungkin teman-teman (Poros-red) coba tanya juga ke HMPS-lah. Saya selalu sampaikan ke HMPS, saya sudah komunikasikan dan kita pun sama kagetnya ketika saudara yang satu ini (Farhan Taena-red) sudah naik ke BEM U,” jelas Fajroel.\n\r\nFajroel juga mengatakan telah melakukan komunikasi dengan Farhan terkait pengunduran dirinya tetapi hasilnya nihil.\n\r\nSenada dengan Fajroel, Ketua Himpunan Mahasiswa (HMPS) Manajemen, Erico, menyampaikan pengunduran diri Farhan sebagai Ketua DPM FEB untuk mendaftar di BEM U dinilai bergerak secara diam-diam. Pasalnya, Erico mengatakan bahwa pada saat itu dirinya sama sekali tidak mengetahui bahwa Farhan telah mengundurkan diri.\n\r\n“Nggak, saya nggak tau karena itu benar-benar sunyi, diem-diem, tiba-tiba naik,” ucap Erico selaku Ketua HMPS Manajemen (21/11/2023).\n\r\nDi sisi lain, Fajroel menegaskan bahwa ini merupakan tanggung jawab ketika telah memilih menjadi seorang pimpinan harus diselesaikan sampai akhir. Dia juga menambahkan bahwa dampak dari mundurnya Ketua DPM bukan pada pribadinya, melainkan berimbas kepada orang lain terutama yang memiliki tanggung jawab yang sama dalam satu organisasi.\n\r\n“Namanya sudah tanggung jawab, ya, harus diselesaikanlah. Jangan sampai keluar seperti itu, ya, kan, imbasnya mungkin kalian secara pribadi oke-oke aja, tapi yang lain ini, yang satu perwakilan dengan kalian bagaimana? Apalagi dengan kongres ini,” ujar Fajroel.\n\r\nBerkaitan dengan masalah tanggung jawab, Farhan menyatakan pembelaan diri bahwa dia tidak benar-benar meninggalkan tanggung jawab begitu saja. Namun, dia telah memberikan tanggung jawabnya kepada Ketua Komisi D, Faizan, untuk menjadi Penanggung Jawab (PJ) sementara DPM FEB sampai pelaksanaan kongres dan pemilwa ormawa FEB berakhir.\n\r\nFarhan mengatakan meskipun sudah tidak menjabat sebagai Ketua DPM FEB, ia akan tetap mempertanggungjawabkan jabatan dan program kerjanya pada saat kongres ormawa FEB dilaksanakan.\n\r\n“Saya akan tetap LPJ sesuai dengan bentuk tindakan dimulai dari agenda kerja sampai dengan sekarang waktu ketika saya masih menjabat (Ketua DPM FEB-red). Nah, itu saya akan tetap mempertanggungjawabkan ketika itu diizinkan oleh peserta kongres,” jelas Farhan pada reporter Poros.\n\r\nSelain itu, Fajroel juga beranggapan bahwa keterlambatan terjadi lantaran ricuhnya Pemilihan Umum Mahasiswa (Pemilwa) periode lalu. Alhasil, pelantikan Gubernur dan Wakil Gubernur FEB mundur selama tiga bulan, yaitu pada bulan September 2022, sedangkan pelantikan ormawa dilaksanakan pada Oktober 2022.\n\r\nBanyaknya Anggota yang Keluar hingga Penangguhan SIMKATMUDA memperkeruh kondisi Ormawa FEB\n\r\nAdanya proker yang belum selesai dari Himpunan Mahasiswa Program Studi (HMPS) FEB juga turut menghambat terlaksananya kongres. Awalnya, Ormawa FEB sepakat untuk memberi waktu HMPS Akuntansi menyelesaikan prokernya hingga Mei 2023, setelahnya mereka akan mengadakan kongres. Namun, putusan tersebut tidak terlaksana hingga saat ini.\n\r\nDi samping itu, menurut Erico, BEM pernah mengadakan pertemuan bersama dengan seluruh HMPS FEB pada bulan Mei untuk membahas mengenai Laporan Pertanggungjawaban (LPJ) dan rencana persiapan kongres. Dia menegaskan bahwa sebagian besar HMPS menyatakan sudah siap untuk melaksanakan kongres. Bahkan, pihak HMPS Manajemen telah selesai membuat LPJ, tinggal menunggu pelaksanaan kongres dari DPM.\n\r\nLebih lagi, beberapa akun SIMKATMUDA Ormawa FEB seperti HMPS Akuntansi dan Ekonomi Pembangunan, serta BEM FEB ditangguhkan karena tidak melakukan Monev atau laporan pertanggungjawaban kepada Biro Kemahasiswaan dan Alumni (BIMAWA).\n\r\nBanyaknya anggota Komisi C DPM FEB yang mengundurkan diri pada Juni 2023 juga memperparah keadaan ormawa.\n\r\n“Pada Juni ketahuanlah bahwasannya Komisi C mengundurkan diri dari posisi mereka. Kami jadi bingunglah itu,” terang Fajroel kepada reporter Poros (08/12/2023).\n\r\nMenanggapi mundurnya anggota Komisi C, Fajroel menyatakan dirinya tidak diberitahu alasan secara pasti, baik dari DPM FEB maupun secara personal.\n\r\n“Nggak disampaikan ke saya mungkin, karena secara nggak langsung itu, kan, internal mereka, ya, pasti mereka nggak akan sampaikan ke saya,” jelas Fajroel.\n\r\nFajroel juga mengatakan bahwa sejauh ini dirinya hanya mendapatkan informasi bahwa anggota komisi C mundur karena keinginannya sendiri.\n\r\n“Nah, saya juga nanya ke mereka (Komisi B-red), ‘mereka (Komisi C-red) kenapa mundur?’ Ya, mereka (Komisi C-red) mengajukan surat pengunduran diri,” tambahnya saat ditanya reporter Poros.\n\r\nSelanjutnya, kepada Poros, Farhan juga mengaku tak mengetahui alasan mundurnya anggota Komisi C. Farhan mengungkapkan bahwa kebanyakan anggota yang mengundurkan diri berasal dari Partai Mahasiswa Reformasi (Parmasi).\n\r\n“Waktu kontestasi, kan, hanya dua partai yang ikut PMN (Partai Mahasiswa Nusantara-red) dan Parmasi. Nah, yang mengundurkan diri di akhir periode itu ada beberapa dan kemudian yang tidak aktif juga ada beberapa dari teman-teman Parmasi,” terang Farhan.\n\r\nFarhan juga mengungkapkan adanya ketimpangan dalam pelaksanaan program kerja.\n\r\n“Kalo dilihat dari agenda kerjanya teman-teman DPM, jujur aja dengan berat hati saya mengatakan yang kerja lebih dominan dari partai saya (PMN-red),” jelasnya.\n\r\nLebih lagi, Fajroel menegaskan kongres dan pemilwa dipegang sepenuhnya oleh DPM, terutama Komisi C. Menurutnya, BEM hanya menunggu instruksi dari DPM untuk menggelar kongres dan pergantian pengurus. Oleh karena itu, pihaknya tidak bisa memutuskan dan menjalankan sendiri pelaksanaan kongres tanpa persetujuan dari DPM.\n\r\n“Jadi dia (Komisi C-red) mengatur terkait pemilwa dan kongres, kongres kapan dilaksanakan, bagaimana teknisnya itu dari dia (Komisi C-red). Nah, sedangkan kami yang dari eksekutif menunggu instruksi dari DPM,” ujar Gubernur BEM FEB.\n\r\nSenada dengan pernyataan Fajroel, Dosen Program Studi (Prodi) Akuntansi, Budi Barata, mengatakan faktor yang mengakibatkan belum dilaksanakannya kongres sampai saat ini karena kurangnya rasa tanggung jawab pada setiap individu.\n\r\n“Jadi, kalau beberapa anak yang saya wawancarai, proses ini terjadi kenapa nggak ada kongres? Karena kurangnya mengenal rasa tanggung jawab,” tutur Barata (23/11/2023).\n\r\nSementara itu, Barata juga mengungkapkan minimnya dukungan beberapa Dekanat periode sebelumnya kepada kepengurusan Ormawa FEB periode ini.\r\n\r\n“Saya, kan, bener-bener denger memang beberapa dosen memihak sama yang kalah itu. Karena kalau Ormawa tidak ada kedekatan dengan dosen, kamu enggak akan dapat dukungan, padahal itu penting,” ungkap Barata.\r\n\r\nBarata juga menambahkan bahwa hal ini bisa menimbulkan efek domino. Terlebih, menurutnya, pada awal kepengurusan, anggota Ormawa FEB periode ini tidak menemui Dosen untuk mendapat arahan. Hal ini membuat penyaluran ilmu juga menjadi terhambat.\r\n\r\n“Efek dominonya ketika yang dijagokan kalah terus didiemin aja akhirnya yang terjadi adalah perbuatan yang tidak terkendali, sehingga orang (Ormawa-red) itu menempati jabatan suka-suka. ‘Wong saya nggak diajari apa-apa, kok’,” tambahnya.\r\nSementara itu, terkait dengan kongres, Fajroel mengaku bahwa pihaknya telah didesak oleh Dekanat untuk segera melaksanakannya. Dia menyampaikan pihaknya juga telah berkomunikasi dengan Faizan selaku PJ DPM. Fajroel meminta pada Faizan bahwa akhir Desember 2023 semua rentetan mengenai pemilwa sudah berjalan supaya bulan Januari dapat melaksanakan kongres. Selaras dengan Fajroel, Faizan menargetkan bahwa pelaksanaan kongres akan diadakan pada bulan Januari 2024.\n\r\n“Sebenarnya target kongres dari ormawa FEB sendiri itu kemarin akhir Desember, tetapi karena melihat situasi kondisi yang mungkin pasti bakalan mundur, karena KPU pun belum dilantik hari ini dan lain sebagainya. Mungkin teknis daripada pelantikan KPU gampang-gampang saja, tapi ketika KPU menjalankan itu banyak tahapan-tahapan yang harus dilalui kan, sehingga mungkin bakal molor ke Januari kalau lancar-lancar aja gak ada kendala dan lain sebagainya, ya, Insya Allah kita Januari bisa kongres,” jelas Faizan ke reporter Poros (28/11/2023).\n\r\nReporter: Fahmi A., Ananda Raudhah Farawowan\n\r\nPenulis: Fahmi A.\n\r\nPenyunting: Safina RI, Sholichah  \n\r\nCatatan Redaksi : Artikel ini mengalami perubahan pada Minggu, 24 Desember 2023 Pukul 14:19 WIB pada paragraf ke 34-37.\r\n\r\nSebelumnya tertulis: Sementara itu, Barata juga mengungkapkan bahwa ada tendensi keberpihakan yang dilakukan oleh Dekanat kepada kepengurusan Ormawa FEB periode ini.\r\n\r\n“Saya, kan, bener-bener denger memang beberapa dosen memihak sama yang kalah itu. Karena kalau Ormawa tidak ada kedekatan dengan dosen, kamu enggak akan dapat dukungan, padahal itu penting,” ungkap Barata.\r\n\r\nBarata juga menambahkan bahwa hal ini bisa menimbulkan efek domino. Menurutnya, ketika dosen tidak memberikan pengawalan kepada Ormawa, maka tidak akan ada penyaluran ilmu.\r\n\r\n“Efek dominonya ketika yang dijagokan kalah terus didiemin aja akhirnya yang terjadi adalah perbuatan yang tidak terkendali, sehingga orang itu menempati jabatan suka-suka. ‘Wong saya nggak diajari apa-apa, kok’,” tambahnya.\r\n\r\nDiubah menjadi: Sementara itu, Barata juga mengungkapkan minimnya dukungan beberapa Dekanat periode sebelumnya kepada kepengurusan Ormawa FEB periode ini. \r\n\r\n“Saya, kan, bener-bener denger memang beberapa dosen memihak sama yang kalah itu. Karena kalau Ormawa tidak ada kedekatan dengan dosen, kamu enggak akan dapat dukungan, padahal itu penting,” ungkap Barata.\r\n\r\nBarata juga menambahkan bahwa hal ini bisa menimbulkan efek domino. Terlebih, menurutnya, pada awal kepengurusan, anggota Ormawa FEB periode ini tidak menemui Dosen untuk mendapat arahan. Hal ini membuat penyaluran ilmu juga menjadi terhambat.\r\n\r\n“Efek dominonya ketika yang dijagokan kalah terus didiemin aja akhirnya yang terjadi adalah perbuatan yang tidak terkendali, sehingga orang (Ormawa-red) itu menempati jabatan suka-suka. ‘Wong saya nggak diajari apa-apa, kok’,” tambahnya."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}