{
  "article": {
    "id": "298c571f-e780-4957-92ab-7b4d48340d02",
    "title": "Sepakbola UAD Siap Mengajakmu Berprestasi",
    "slug": "sepakbola-uad-siap-mengajakmu-berprestasi",
    "excerpt": "Mampu mengawinkan prestasi di bidang akademik dan non-akademik merupakan prestasi yang luar biasa. Hal ini menandakan meski sibuk anda tetap bisa meraih hasil terbaik. Setidaknya itu yang selalu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Bintang W. Putra",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-09T06:18:56.000Z",
    "createdAt": "2016-09-09T06:18:56.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mampu mengawinkan prestasi di bidang akademik dan non-akademik merupakan prestasi yang luar biasa. Hal ini menandakan meski sibuk anda tetap bisa meraih hasil terbaik. Setidaknya itu yang selalu dilakukan oleh Unit Kegiatan Mahasiswa (UKM) Sepakbola UAD.\n\r\n    Seperti slogannya, We come, we play, we win, kesebelasan Sepakbola UAD terus berupaya mengharumkan nama kampus dengan mengikuti pelbagai macam kompetisi. Mulai dari tingkat lokal hingga nasional. Maka tidak mengherankan, sudah banyak trofi yang berhasil mereka bawa pulang.\n\r\n    UKM yang dibina oleh Sugiyarto ini telah meraih sederet prestasi. Seperti Juara I Kompetisi Divisi Satu PSSI tahun 2015, Juara II kompetisi STMM Cup tahun 2015, Juara III  Piala Walikota yang diraih tahun 2015, dan yang terbaru adalah Juara  IV dalam kompetisi Liga Pendidikan Indonesia yang diikuti oleh pelbagai universitas di Yogyakarta tahun 2016. Tentu masih banyak lagi prestasi yang pernah UKM ini torehkan. Saat ini tim Sepakbola UAD tengah mengikuti kompetisi Liga Nusantara.\n\r\n\r\n\r\n[caption id=\"attachment_2609\" align=\"aligncenter\" width=\"300\"] Foto bersama para punggawa UAD-FC sebelum bertanding.[/caption]\r\nLatihan dan Persaudaraan\n\r\n    Demi meraih prestasi yang gemilang latihan yang serius dan konsisten sangat dibutuhkan. Skill di lapangan harus terus diasah agar mampu bersaing dengan tim lain. Adalah Slamet Sumantri yang selalu memotivasi dan mengasah kepekaan pemain untuk selalu waspada dan berhati-hati saat bertanding.\n\r\n    Meski dituntut untuk kerja keras dan disiplin tinggi, UKM ini tidak menghilangkan nilai-nilai kekeluargaan. Justru kedekatan antar pemain inilah yang mampu memotivasi ketika bertanding. Oleh karena itu, rasa persaudaraan terus dipupuk di UKM Sepakbola demi prestasi yang lebih gemilang. Biasanya, sehabis latihan seluruh pemain akan melanjutkan dengan acara makan bersama untuk sekedar berbagi cerita atau mengevaluasi diri.\n\r\n    Latihan rutin dilakukan seminggu tiga kali, yakni hari Selasa, Kamis dan Minggu. Pemain bisa bebas menetukan hari latihan. Jika di salah satu hari latihan tersebut pemain ada kuliah atau kegiatan lain, bisa diganti dengan hari lainnya. Dan yang paling penting UKM ini tidak hanya menerima anggota laki-laki. Bagi kaum hawa yang tertarik juga bisa bergabung, baik sebagai oficial ataupun manajer tim.\n\r\n    Bagi kalian yang tertarik mengukir prestasi bersama UKM Sepakbola UAD langsung saja mendaftarkan diri ke sekretariatnya yang berlokasi di Gedung ITC (depan kampus I) Jl. Kapas No 9, Semaki, Yogyakarta. [Bintang]\n\r\nContact Person: 087739019696 (Rahmad)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}