{
  "article": {
    "id": "341ea400-c555-4c16-951d-68d55261564c",
    "title": "Sepi Peminat, Shuttle Kampus UAD Dihentikan",
    "slug": "sepi-peminat-shuttle-kampus-uad-dihentikan",
    "excerpt": "Pada tanggal 18 September 2023, Universitas Ahmad Dahlan (UAD) melakukan uji coba operasi Hiace Shuttle (HS) yang menghubungkan antara kampus 1 dan kampus 3. Namun, setelah periode uji coba, pihak...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2024-06-02-at-09-26-26-18c2cae3-jpg-mlqgqabr.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2024-06-02-at-09-26-26-18c2cae3-jpg-mlqgqabr.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-06-02T15:16:47.000Z",
    "createdAt": "2024-06-02T15:16:47.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pada tanggal 18 September 2023, Universitas Ahmad Dahlan (UAD) melakukan uji coba operasi Hiace Shuttle (HS) yang menghubungkan antara kampus 1 dan kampus 3. Namun, setelah periode uji coba, pihak kampus memutuskan untuk tidak melanjutkan layanan tersebut. Kepala Bidang Pemanfaatan Aset Biro Sarana dan Prasarana (BSP), Rahmat, menjelaskan keputusan ini diambil lantaran minimnya jumlah mahasiswa yang memanfaatkan layanan HS, bahkan jauh di bawah kapasitas yang telah disiapkan.\n\r\n“Kita coba dulu selama satu minggu. Nah, ternyata setelah satu minggu kita evaluasi, info dari lapangan ternyata perbedaannya tidak terlalu signifikan,” ungkap Rahmat, saat diwawancarai Reporter Poros (2/3/2024).\n\r\nDiketahui, UAD memiliki beberapa lokasi kampus yang tersebar di Yogyakarta. Salah satunya adalah kampus 1 yang terletak di Jalan Kapas, Semaki dan kampus 3 berada di Jalan Prof. DR. Soepomo, Warungboto. Sementara, jarak lintas antara kampus 1 dan kampus 3 sejauh 2,1 kilometer.\n\r\nSaat ini, perkuliahan yang seharusnya berlangsung di kampus 1B dialihkan sementara ke kampus 3 karena kampus 1B sedang dalam masa pembangunan. Dampak dari pembangunan ini terasa berdampak bagi dua fakultas, yaitu Fakultas Ekonomi dan Bisnis (FEB) dan Fakultas Psikologi (FAPSI). Oleh karena itu, Rahmat juga menjelaskan bahwa BSP mengambil inisiatif dengan menyediakan layanan HS guna memfasilitasi mobilitas perkuliahan mahasiswa dari FEB dan FAPSI.\n\r\nBSP melaksanakan uji coba layanan HS selama satu minggu. Namun, hasil dari uji coba tersebut tidak memenuhi harapan. Menurut Rahmat, setiap HS memiliki kapasitas 16 kursi, tetapi pada setiap perjalanan hanya terisi sekitar dua hingga tiga kursi saja. Hal ini menunjukkan tingkat penggunaan yang rendah dari mahasiswa, tidak sesuai dengan kapasitas yang telah disediakan.\n\r\n\"Setelah satu minggu kita evaluasi kita tanya ke lapangan, oh ternyata peminatnya sedikit. Paling yang naik cuma dua, bahkan sering kosong. Nggak ada yang naik,\" jelas Rahmat.\n\r\nLebih lanjut, Rahmat mengungkapkan bahwa sebelumnya HS telah disediakan pada tahun 2017 saat perpindahan kampus 4. Namun, layanan tersebut juga dihentikan dengan alasan yang serupa, yaitu minimnya peminat. Kurangnya evaluasi mendalam serta perencanaan yang matang dinilai menjadi faktor mengapa kesalahan penyediaan HS terus terulang.\n\r\nMinimnya peminat  layanan HS di kampus 1 disebabkan  kurangnya upaya pihak universitas untuk menginformasikan kepada mahasiswa mengenai layanan ini. Akibatnya banyak mahasiswa yang belum mengetahui adanya HS  di kampus.\n\r\nSalah satu mahasiswa Program Studi (Prodi) Psikologi, Nikmah Wahidin, mengungkapkan bahwa dirinya tidak mengetahui adanya HS di kampus 1.\n\r\n“Belum pernah (Mendengar informasi tentang HS-red),” ungkap Nikmah. (7/2/2024)\n\r\nTerkait kurangnya informasi yang diterima mahasiswa tentang layanan HS, Rahmat menjelaskan bahwa peran BSP sebatas sebagai fasilitator dalam pengadaan kendaraan, bukan untuk menginformasikan langsung fasilitas tersebut kepada mahasiswa. Ia menambahkan, upaya penyebaran informasi melibatkan kerjasama antara BSP dengan pihak fakultas dan humas.\n\r\n“Tugas kami tuh menyediakan shuttle-nya. Nah, tentu kami berkoordinasi dengan teman-teman di fakultas dan humas. Untuk apa? melakukan sosialisasi. Nah, seinget saya dulu pernah disampaikan juga kalo nggak salah di Instagram kalo ada shuttle. Ya tadi, tugas kami, kan, menyediakan  gitu. Bukan melakukan sosialisasi, gitu,” jelas Rahmat.\n\r\nKurangnya sumber daya mendorong BSP untuk menjalin kerjasama dengan pihak universitas dan humas dalam penyebaran informasi tentang layanan HS. Sebagaimana diungkapkan oleh Rahmat, keterlibatan fakultas dan humas menjadi penting karena BSP memiliki keterbatasan dalam sumber daya untuk menyebarkan informasi tersebut secara mandiri.\n\r\n“Ya kami, kan, tidak punya sumber daya, untuk menjangkau ke mahasiswa. Kita menyediakan shuttle untuk melayani teman-teman kampus 1 ke kampus 3. Lalu kami sampaikan, kami koordinasikan ke fakultas monggo ini disosialisasikan ke mahasiswa, gitu,” ungkap Rahmat.\n\r\nSelain itu, Nikmah juga berharap agar nantinya  kendaraan HS bisa diadakan kembali sehingga membantu mahasiswa yang tidak memiliki kendaraan pribadi.\n\r\n“Kalau misalnya shuttle itu bisa membantu para mahasiswa, terutama buat yang nggak punya motor, sih, bagusnya dibuat lagi terus dikembangin biar lebih bagus,” Ujar Nikmah.\n\r\nSelaras dengan Nikmah, mahasiswa Prodi Psikologi lainnya, Salfi, menuturkan jika HS akan sangat bermanfaat jika terus diadakan. Hal ini disebabkan masih banyaknya mahasiswa rantau yang tidak memiliki kendaraan untuk berkuliah.\n\r\n\"Soalnya kalau misalnya itu bermanfaat bagi mahasiswa kita, kan, lumayan, gitu. Karena beberapa saya masih banyak, tuh, yang nggak bawa motor yang anak perantauan,” ucap Salfi, saat diwawancarai Reporter Poros (7/2/2024).\n\r\nLebih lanjut, Salfi juga menjelaskan bahwa jika rute HS ini melewati kost mahasiswa bisa dimanfaatkan membantu menghemat pengeluaran mereka.\n\r\nMenanggapi hal tersebut, Rahmat menjelaskan terkait kelanjutan shuttle tersebut akan diberhentikan karena berdasarkan evaluasi kurang maksimal.\n\r\n“Kalau kami evaluasi kemaren ternyata, kan, tidak maksimal, gitu,” ungkap Rahmat.\n\r\nLebih lanjut, Rahmat juga menerangkan bahwa perkuliahan di semester selanjutnya akan kembali diadakan pada kampus 1.\n\r\n“Iya InsyaAllah sudah bisa terlaksana (Kegiatan Perkuliahan-red) di kampus 1,” pungkasnya.\n\r\nPenulis: Saujana Mahardika dan Nayla Amaniy\n\r\nReporter: Saujana Mahardika\n\r\nPenyunting: Safina Rosita"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}