{
  "article": {
    "id": "cec6b869-6cc4-45ab-a86d-4507c1e3a32c",
    "title": "Setengah Hati Fasilitasi Pendidikan Penghayat",
    "slug": "setengah-hati-fasilitasi-pendidikan-penghayat",
    "excerpt": "Salah satu siswa Sekolah Menengah Kejuruan (SMK) Negeri 2 Yogyakarta, Darma Tri Hadi Prayitno Wisnutomo (17), kini bisa mengikuti pendidikan penghayat di sekolahnya. Sebelumnya, dia tidak bisa mendapatkan hak atas fasilitas layanan pendidikan penghayat. Selama menjalani kehidupan sebagai penghayat Sapta Darma dia merasakan tenang dalam situasi apa pun. Ketenangan ini tidak dia dapatkan sebelum menghayati kepercayaannya itu. Bahkan sebelumnya, dia merasa hidup itu hanya mengalir saja alias tidak memiliki pendirian.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-04-10T16:13:06.000Z",
    "createdAt": "2022-04-10T16:13:06.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Salah satu siswa Sekolah Menengah Kejuruan (SMK) Negeri 2 Yogyakarta, Darma Tri Hadi Prayitno Wisnutomo (17), kini bisa mengikuti pendidikan penghayat di sekolahnya. Sebelumnya, dia tidak bisa mendapatkan hak atas fasilitas layanan pendidikan penghayat. Selama menjalani kehidupan sebagai penghayat Sapta Darma dia merasakan tenang dalam situasi apa pun. Ketenangan ini tidak dia dapatkan sebelum menghayati kepercayaannya itu. Bahkan sebelumnya, dia merasa hidup itu hanya mengalir saja alias tidak memiliki pendirian.\n\r\n“Kaya mau ujian saya tenang, saya tenang setelah sujud,” ujar Darma Tri Hadi Prayitno Wisnutomo yang akrab disapa Wisnu (23/01).\n\r\nPemerintah melalui Kementerian Pendidikan dan Kebudayaan (Kemendikbud) Republik Indonesia (RI) telah mengeluarkan Peraturan Menteri (Permendikbud) Nomor 27 Tahun 2016 tentang Layanan Pendidikan Kepercayaan terhadap Tuhan Yang Maha Esa pada Satuan Pendidikan. Hasilnya, peserta didik dari kelompok penghayat kepercayaan di Indonesia bisa mendapatkan haknya untuk mendapatkan layanan pendidikan penghayat kepercayaan yang sebelumnya tidak mereka dapat sama sekali.\n\r\nSebelumnya, peserta didik terpaksa untuk mengikuti pendidikan agama yang diakui oleh negara, yaitu Islam, Kristen Protestan, Kristen Katolik, Hindu, Buddha, dan Konghucu. Sebenarnya, di dalam Undang-undang (UU) tentang Sistem Pendidikan Nasional Nomor 20 Tahun 2003 juga sudah dijelaskan bahwa pendidikan diselenggarakan secara demokratis dan berkeadilan serta tidak diskriminatif dengan menjunjung tinggi hak asasi manusia, nilai keagamaan, nilai kultural, dan kemajemukan bangsa. Artinya, fasilitas pendidikan bagi peserta didik penghayat kepercayaan mestinya difasilitasi sejak awal. Namun, UU ini selalu bermasalah pada implementasinya.\n\r\nSementara itu, Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Masyarakat Adat mencatat, saat ini ada 2.288 peserta didik penghayat kepercayaan dari 461 satuan pendidikan di Indonesia. Sedangkan, penyuluh penghayat kepercayaan di Indonesia hanya ada 213 orang.\n\r\nKemudian, di Yogyakarta sendiri ada enam peserta didik penghayat yang tersebar di lima sekolahan, di antaranya SDN Triwidadi Pajangan, SMPN 1 Yogyakarta, SMK Karya Rini Yogyakarta, SMKN 1 Kasihan, dan SMKN 2 Yogyakarta. Namun, pada Data Pokok Pendidikan (Dapodik) 2022 di Yogyakarta peserta didik penghayat kepercayaan meningkat menjadi 108 orang. Jumlah ini tersebar merata di lima kabupaten provinsi Daerah Istimewa Yogyakarta (DIY), seperti Kota Yogyakarta, Kabupaten Sleman, Kabupaten Bantul, Kabupaten Kulon Progo, dan Kabupaten Gunungkidul. Sedangkan, penyuluh peng - hayat di DIY hanya ada delapan orang.\n\r\nSelain Wisnu, siswi SMPN 1 Yogyakarta, Werdi Sekar Sasmitoningrum alias Sekar, juga bisa mendapatkan haknya atas layanan pendidikan penghayat pertama kali di sekolahnya sekarang. Ditemui secara bersamaan, Wisnu dan Sekar bercerita bagaimana mereka menjalani kegiatan sebagai penghayat kepercayaan di sekolah. Kebetulan, saat ditemui di Sanggar Candi Busana, Sagan, Kota Yog - yakarta, mereka usai melakukan sujudan atau ibadah Sapta Darma.\n\r\n“Baru saja selesai sanggaran,” kata Wisnu.\n\r\nDalam menjalani kegiatan di sekolah sebagai penghayat, selama ini mereka sering disalahpahami oleh teman sejawatnya. Beberapa omongan seperti penghayat kepercayaan itu klenik, pakai sesajen, dan segala macam tidak jarang mereka dapatkan. Namun begitu, mereka—Wisnu dan Sekar—tak naik pitam atau merah telinganya. Fenomena semacam itu malah dijadikan momentum untuk menjelaskan kepada masyarakat yang sering salah sangka terhadap ajarannya.\n\r\n“Saya kasih tahu, kalau penghayat itu menyembah Tuhan Yang Maha Kuasa, bukan pohon atau batu,” terang Wisnu.\n\r\nBeberapa guru Wisnu dan Sekar juga sering bertan - ya mengenai kepercayaan yang mereka hayati sekarang. Namun, mereka menjelaskan dengan cara yang sama. Sementara, mengenai diskriminasi, mereka mengaku tidak pernah mendapatkan itu.\n\r\n“Aman, gak ada diskriminasi,” terang Wisnu.\n\r\nSementara itu, penyuluh penghayat kepercayaan, Nugroho, bercerita selama mengajar tidak pernah terjadi masalah. Guru dan pihak sekolah juga mendukung dalam kegiatan pembelajaran. Saat ini Nugroho mengajar di SMK Negeri 2 Yogyakarta. Muridnya adalah Wisnu, satu-satunya peserta didik penghayat di sekolah itu.\n\r\nSebelumnya, pada tahun 2019 dia juga pernah menjadi penyuluh di SMA 11 Yogyakarta selama tiga tahun. Di sana dia juga hanya mengajar satu peserta didik saja. Sebelum mengajar, Nugroho dan para penyuluh lain mendapatkan pelatihan dan bimbingan teknis untuk bisa mengajar penghayat kepercayaan yang diselenggarakan oleh Direktorat Kepercayaan Terhadap Tuhan Yang Maha Esa dan Masyarakat Adat yang bermitra dengan Majelis Luhur Kepercayaan Terhadap Tuhan Yang Maha Esa Indonesia (MLKI). Para penyuluh ini kemudian disertifikasi oleh Badan Nasional Sertifikasi Profesi (BNSP).\n\r\nSementara itu, Nugroho mengapresiasi bagi peserta didik penghayat kepercayaan. Meski mereka minoritas di lingkungannya, tapi mereka berani untuk mengakui dan menghayati kepercayaan mereka di sekolah.\n\r\n“Itu sudah menjadi poin plus,” kata Nugroho.\n\r\nSelama mengajar, Nugroho melakukan kegiatan belajar mengajar di perpustakaan sekolah. Materi untuk peserta didik penghayat kepercayaan sesuai dengan buku pedoman yang disertifikasi oleh Kemendikbud. Ada lima muatan materi di dalam buku itu, seperti sejarah, budi pekerti, keagungan Tuhan, martabat spiritual, serta larangan dan kewajiban.\n\r\nSudah Berjalan, Tapi Masih Banyak Persoalan\n\r\nMeski Permendikbud Nomor 27 Tahun 2016 tentang Layanan Pendidikan Kepercayaan terhadap Tuhan yang Maha Esa pada Satuan Pendidikan sudah diterbitkan, tapi tidak sepenuhnya menjawab persoalan peserta didik penghayat. Beberapa masalah seperti belum ada kolom nilai di Dapodik, sentimen diskriminatif, dan minimnya sosialisasi masih saja terjadi.\n\r\nSekretaris MLKI DIY, Sri Endang Sulistyowati, mengaku sosialisasi pemerintah terhadap Permendikbud No. 26 Tahun 2016 belum merata. Kondisi ini berakibat pada lambannya manajemen penerimaan peserta didik penghayat di sekolah. Oleh karena itu, MLKI DIY mesti secara mandiri menghimbau kepada paguyuban penghayat kepercayaan yang anaknya ingin mendapatkan fasilitas pendidikan penghayat agar melapor ke MLKI.\n\r\n“Biar cepat urusannya,” kata Endang.\n\r\nSenada dengan Endang, Program Manajer Pusat Kajian Islam dan Transformasi Sosial (LKiS), Tri Noviana, menilai sosialisasi tentang Permendikbud ini belum merata. Kondisi ini juga terjadi di Gunungkidul dan Kulon Progo yang saat ini didampingi oleh LKiS. Di Gunungkidul, cerita Novi, Dinas Pendidikan, Pemuda, dan Olahraga (Dikpora) Gunungkidul dan sekolah mengalami kebingungan ketika menerima peserta didik penghayat kepercayaan. Kondisi ini tak lepas dari persoalan Aparatur Sipil Negara (ASN) yang tidak semua memiliki perspektif mengenai penghayat kepercayaan. Selain itu, sering berpindahnya posisi ASN juga mempengaruhi kebijakan dinas.\n\r\n“Sosialisasi juga belum pada tingkat bawah,” ujar Novi.\n\r\nSementara itu, persoalan diskriminasi dan perlakuan tidak mengenakkan kepada kelompok penghayat juga masih terjadi. Meski tidak pernah mendapatkan perlakukan itu secara langsung, tapi Endang pernah mendapatkan kabar bahwa ada peserta didik yang hampir putus asa karena dirundung oleh lingkungannya. Perundungan ini, terang Endang, bisa berbentuk hambatan dalam proses perizinan, mengikuti pelajaran, dan sebagainya.\n\r\nSelain itu, penyuluh penghayat juga mendapat pernyataan sentimen dari guru di sekolah tempat dia mengajar. Selain itu, belum adanya pelajaran penghayat kepercayaan di sistem Dapodik juga menjadi kendala saat peserta didik menerima rapor mereka. Hal ini disampaikan oleh Wakil Kepala Sekolah Bidang Kurikulum SMPN 1 Yogyakarta, Agus Margono, saat ditemui di sekolah. Meski demikian, cerita Agus, pihak sekolah membuatkan lampiran khusus untuk penilaian peserta didik penghayat.\n\r\nSejak dikeluarkannya Permendikbud Nomor 27 Tahun 2016 ini, MLKI sebenarnya tiap tahun mengirimkan surat permintaan audiensi kepada Dikpora DIY terkait kondisi layanan pendidikan penghayat di sekolah. Namun, selama tahun 2017 sampai 2021 pihak Dikpora hanya meminta pihak MLKI untuk selalu menunggu dan audiensi tidak pernah terlaksana. “Rencananya tahun ini (2022-red) kita kirim surat lagi,” terang Endang. Sementara itu, ketika dimintai keterangan soal permintaan MLKI untuk audiensi, Wakil Kepala Dikpora DIY, Suhirman, mengatakan bahwa dirinya tidak mengetahui itu. Sebab, menurutnya dia baru bulan Agustus tahun 2021 menjabat di Dikpora. Namun, pihaknya ke depan akan tetap memberikan fasilitas kepada penghayat kepercayaan dengan sebaik-baiknya.\n\r\n \n\r\nRegenerasi Penghayat Kepercayaan\n\r\nSekretaris MLKI DIY, Sri Endang Sulistyowati, juga merasa cemas dan prihatin dengan regenerasi penghayat di DIY yang saat ini tergolong sedikit. Kondisi ini, cerita Endang, tak lepas dari adanya keengganan penganut penghayat kepercayaan untuk mengisi kolom agama mereka sebagai penghayat kepercayaan yang sudah dijamin oleh UU sekarang. Akibatnya, layanan pendidikan penghayat di sekolah juga tidak bisa diakses.\n\r\nSebelumnya, pemerintah sudah mengabulkan gugatan penghayat kepercayaan di Indonesia terkait uji materi aturan pengosongan kolom agama pada KK dan KTP. Hal itu diatur dalam Pasal 61 Ayat (1) dan (2), serta Pasal 64 Ayat (1) dan (5) UU Nomor 23 Tahun 2006 Tentang Administrasi Kependudukan juncto UU Nomor 24 Tahun 2013 Tentang Administrasi Kependudukan. Sebelumnya, dalam UU itu, penghayat kepercayaan tidak bisa mencantumkan kepercayaan mereka di sana. Namun, setelah gugatan itu menang, penghayat kepercayaan bisa menuliskan kolom kepercayaan penghayat mereka di KTP dan KK.\n\r\nPutusan ini pun juga menjadikan kelompok penghayat kepercayaan di Indonesia lebih eksis dan dikenal masyarakat. Namun, Endang bercerita bahwa sekarang masih banyak penganut penghayat kepercayaan yang belum mengubah kolom agama mereka menjadi penghayat kepercayaan. Kondisi ini, cerita Endang, berdampak kepada banyak hal. Misalnya, perlindungan hukum, pemakaman, pernikahan, dan khususnya hak pendidikan bagi penghayat kepercayaan.\n\r\n“Hak sipil mereka tidak diambil,” terang Endang.\n\r\nKhusus mengenai fasilitas penghayat pendidikan, kolom penghayat kepercayaan di KTP itu sangat penting. Hal ini berkaitan juga dengan persyaratan peserta didik ketika ingin mendapatkan hak pendidikan penghayat. Sebab, ketika tidak ada ketegasan mengenai kolom penghayat kepercayaan di KTP, cerita Endang, rentan terjadi tumpang tindih antara orang tua, anak, dan sekolahan.\n\r\n“Pernah ada gesekan, ketika anaknya menghendaki kepercayaan, tapi orang tuanya tidak menghendaki,” ujarnya.\n\r\nSementara itu, Dinas Kebudayaan melalui Bidang Pembinaan Penghayat Kepercayaan, Adat, dan Tradisi, Yuliana Eni Lestari Rahayu, juga khawatir dengan regenerasi penghayat kepercayaan di DIY.\n\r\n“Kalau hilang begitu kan eman-eman, ya,” ujar Eni kepada Poros (07/02).\n\r\nOleh karena itu, lanjut Eni, pihak Dinas Kebudayaan bermitra dengan MLKI sedang melakukan berbagai sosialisasi dan konsolidasi dengan pemuda penghayat kepercayaan di DIY.\n\r\n“Nanti kita ketemu dengan pemuda-pemuda itu, maunya apa, nanti kita fasilitasi,” ucapnya.\n\r\nApa yang dilakukan oleh Dinas Kebudayaan atau Kundha Kabudayan DIY ini memang sudah semestinya. Hal ini juga sudah diatur dalam Peraturan Daerah (Perda) Daerah Istimewa Yogyakarta Nomor 3 Tahun 2017 Tentang Pemeliharaan dan Pengembangan Kebudayaan. Dalam Perda itu, Dinas Kebudayaan bertugas untuk melakukan pemeliharaan, pengembangan, perlindungan, penguatan, pemanfaatan, dan pembinaan segala jenis kebudayaan di DIY.\n\r\nMaksud kebudayaan di sini adalah segala sesuatu yang berkaitan dengan cipta, rasa, karsa, dan hasil karya melalui proses belajar yang mengakar di masyarakat DIY. Sementara itu, pemerintah melalui Universitas 17 Agustus 1945 (Untag) Semarang saat ini sudah membuka program studi (Prodi) baru Pendidikan Penghayat Kepercayaan Terhadap Tuhan Yang Maha Esa.\n\r\nProdi ini memang bertujuan untuk menciptakan guru-guru penghayat kepercayaan di sekolah yang saat ini masih dipegang oleh para penyuluh. Selain itu, alasannya adalah regenerasi penghayat kepercayaan di Indonesia agar tetap berjalan. Pembukaan Prodi untuk guru penghayat kepercayaan ini disambut oleh Darma Tri Hadi Prayitno Wisnutomo alias Wisnu. Selain beasiswa, peluang kerja yang masih banyak menjadi alasan Wisnu tertarik untuk melanjutkan studi di sana.\n\r\nSelain itu, belajar multimedia di SMK Negeri 2 Yogyakarta yang sekarang ia geluti akan dikolaborasikan dengan ajaran penghayat kepercayaan. Tujuannya adalah penghayat kepercayaan bisa dikenal masyarakat lebih luas.\n\r\n“Kalau cuma multimedia kan sudah banyak, tapi multimedia untuk penghayat kan jarang ya,” pungkas Wisnu.\n\r\n\r\n\r\nReporter: Adil Al Hasan\r\n\r\nPenulis: Adil Al Hasan\r\n\r\nArtikel ini pertama kali diterbitkan di Majalah Lembaga Pers Mahasiswa Poros berjudul Banyak Jalan Menuju Tuhan pada edisi XIII/Tahun 2022"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}