{
  "article": {
    "id": "e7736def-c2d3-40f7-a194-ec9ef34a5949",
    "title": "Setengah Hati LPJ DPMU",
    "slug": "setengah-hati-lpj-dpmu",
    "excerpt": "LPJ delapan lembar DPMU memicu berbagai reaksi dari peserta kongres. Ada yang berpendapat bahwa LPJ itu tidak rinci, seperti tidak ada rincian anggaran dana yang digunakan, ala kadarnya, tidak ada parameter keberhasilan program kerja yang jelas, dan mirip tugas praktikum di kelas. Selain itu, dari 30 anggota DPMU, saat kongres hanya tujuh anggota yang hadir.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-10T08:58:27.000Z",
    "createdAt": "2021-10-10T08:58:27.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "LPJ delapan lembar DPMU memicu berbagai reaksi dari peserta kongres. Ada yang berpendapat bahwa LPJ itu tidak rinci, seperti tidak ada rincian anggaran dana yang digunakan, ala kadarnya, tidak ada parameter keberhasilan program kerja yang jelas, dan mirip tugas praktikum di kelas. Selain itu, dari 30 anggota DPMU, saat kongres hanya tujuh anggota yang hadir.\n\r\nKongres Keluarga Besar Mahasiswa (KBM) Universitas Ahmad Dahlan (UAD) telah diselenggarakan setelah molor sembilan bulan pasca-kongres pertama di Auditorium Kampus 3 UAD, 18-20 Desember 2020. Sementara itu, kongres kedua ini diselenggarakan di Auditorium Kampus 1 UAD pada 4-7 Oktober 2021.\n\r\nSebelumnya, panitia kongres pertama dan Dewan Perwakilan Mahasiswa Universitas (DPMU) telah sepakat untuk membubarkan panitia kongres KBM UAD pertama yang dilaksanakan bulan Desember tahun lalu. Ketua Panitia Kongres KBM UAD pertama, Rizal Yulianto, kepada DPMU, ia mengatakan tidak sanggup untuk mengumpulkan anggotanya kembali yang sebelumnya telah tergabung dalam kepanitiaan. Oleh karena itu, DPMU membentuk kembali kepanitiaan baru untuk suksesi kongres kedua sekarang.\n\r\nKemudian, kongres KBM UAD kedua ini berjalan sebagai kongres lanjutan di kongres pertama pada bulan Desember lalu. Sebab, pada kongres pertama hanya mengesahkan sidang pleno 1, yaitu pembahasan tata tertib kongres KBM UAD. Namun,  meski sudah disahkan pada kongres pertama, sidang pleno satu kembali diulang di kongres KBM UAD kedua.\n\r\n“Kenapa tata tertib diulang kembali, ya, aku nggak tahu ini kesalahan siapa, tapi ya lebih ke DPM (Komisi C-red),” ujar Rizal Yulianto ketua panitia kongres KBM UAD pertama.\n\r\nSementara itu, Ketua DPMU, Dirga Sena Akbari, mengungkapkan bahwa dirinya tidak mengetahui soal keabsahan hasil kongres pertama. Tata tertib kongres KBM UAD disidangkan kembali, menurut Dirga, karena peserta kongres meminta dibahas kembali.\n\r\n“Banyak kawan-kawan yang memang mempertanyakan mengenai tata tertib tidak bisa dipakai untuk sekarang ini karena itu (Tata Tertib Kongres KBM UAD pertama-red) untuk yang metodenya blended,” ujar Dirga (5/10).\n\r\nKetika diwawancarai tentang hasil kongres pertama, Dirga mengaku tidak mengetahui tentang hasil dan kondisi kongres KBM UAD pertama. Dirga justru menyarankan reporter Poros untuk menghubungi Komisi C selaku penanggung jawab Kongres KBM UAD.\n\r\nReporter Poros sudah mencoba menghubungi Ketua Komisi C DPM U, Fajar Sumbawanto, untuk dimintai klarifikasi. Namun, Fajar enggan diwawancarai dengan alasan dirinya tidak lagi menjadi mahasiswa UAD. Kemudian, dirinya juga menyarankan reporter Poros untuk menghubungi anggota Komisi C, Isma Hasanah. Dihubungi melalui pesan WhatsApp, Isma malah melempar reporter Poros untuk mewawancarai Wahyu Tri Nur Ahmad Firdaus salah satu anggota Komisi C.\n\r\nSaat dihubungi melalui pesan WhatsApp, Wahyu tidak memberikan respon. Kemudian, ketika ditemui di kampus 1 UAD, dirinya enggan diwawancara. Sebab, kata Wahyu, dirinya bukan lagi mahasiswa UAD.\n\r\nSetengah Hati LPJ DPMU\n\r\nKongres pertama yang dilakukan di Auditorium kampus 3 UAD ternyata tidak ada laporan pertanggungjawaban (LPJ) dari DPMU ke pihak univerisitas. Wakil Rektor Bidang Kemahasiswaan dan Alumni, Gatot Sugiharto, menjelaskan dirinya tidak mendapat LPJ hasil kongres KBM pertama di bulan Desember 2020 dari pihak DPMU.\n\r\nKemudian, Gatot Sugiharto juga sudah mencoba konfirmasi ke pihak Bidang Alumni dan Kemahasiswaan (BIMAWA) terkait LPJ hasil kongres pertama. Namun, pihak BIMAWA menuturkan kepada Gatot Sugiharto bahwa pihaknya tidak pernah menerima laporan LPJ hasil kongres pertama dari DPMU.\n\r\n“Yang masuk ke saya tidak ada, tadi saya cek ke Bimawa melalui SIMKATMUDA (Sistem Informasi Manajemen Kegiatan Mahasiswa Universitas Ahmad Dahlan-red) juga tidak ada, terus yang manual kami periksa juga tidak terdeteksi,” ujar Gatot saat diwawancarai reporter Poros, (7/10).\n\r\nPadahal, dalam Anggaran Rumah Tangga BAB III pasal 9 poin C mengatur bahwa Dewan Perwakilan Mahasiswa Universitas dalam melaksanakan tugas dan wewenangnya mempunyai kewajiban melakukan laporan pertanggungjawaban pelaksanaan program kerja dan rincian keuangan yang dipergunakan dalam satu periode kepengurusan kepada universitas sebelum melaksanakan kongres.\n\r\nSelain tidak melaporkan LPJ kongres pertama kepada pihak universitas, LPJ yang disampaikan saat kongres kedua kepada peserta kongres dinilai juga tidak lengkap. Saat itu, Rabu, 6 Oktober 2021, DPMU hanya berbekal delapan lembar kertas LPJ yang memicu reaksi dari peserta kongres. Ada yang berpendapat bahwa LPJ itu tidak rinci, seperti tidak ada rincian anggaran dana yang digunakan, ala kadarnya, tidak ada parameter keberhasilan program kerja yang jelas, dan mirip tugas praktikum di kelas.  Selain itu, dari 30 anggota DPMU, saat kongres hanya tujuh anggota yang hadir.\n\r\nAbsennya anggota DPMU dalam kongres KBM ini, terang Dirga, mereka sudah hilang sejak awal kepengurusan dan beberapa sudah diwisuda. Sementara itu, peserta kongres menyarankan harusnya anggota DPMU yang sudah lulus bisa dihadirkan melalui ruang virtual.\n\r\n“Bagi saya persoalan sudah lulus itu bukan berarti menggugurkan tanggung jawab secara  moril  dari pada temen-temen yang menjabat di DPM,” ujar salah seorang menyampaikan suaranya dalam Kongres.\n\r\nMenanggapi pernyataan itu, Dirga menyampaikan anggotanya banyak yang keluar dari grup WhatsApp DPMU. Ketika dihubungi kembali mengenai kelanjutan di DPM, cerita Dirga, tidak ada respon baik dari anggotanya. Bagi Dirga, anggotanya yang tidak hadir kongres sudah tidak peduli dengan DPMU.\n\r\n“DPM ini lembaga paling rumit, karena semua merasa ketua, karena semua berasal dari mahasiswa, semua terpilih, semua pemenang, sehingga untuk menyatukan kepala, otak itu sangat susah,” keluh Dirga.\n\r\nLebih lanjut, DPMU mendapat banyak cecaran pertanyaan soal berkas LPJ yang tidak mengikutsertakan rincian dana yang  atau masuk selama satu periode. Mayanno Basiluddin selaku Bendahara DPMU meminta maaf kepada peserta kongres. Padahal, cerita Mayanno, dulu semua anggota DPMU sudah menyepakati pada saat rapat koordinasi pertama bahwa setiap dana yang keluar dari Badan Pengurus Harian atau BPH maupun Komisi bakal direkap per enam bulan sekali. Namun, menurut Mayanno, pandemik covid-19 lebih dulu datang dan dirinya mengaku pada saat itu belum menerima laporan keuangan.\n\r\n“Laporan keuangan BPH itu ada di sekretaris kami yang sampai sekarang masih minim kabar,” ujar Mayanno pada peserta kongres (6/10).\n\r\n\r\nSebelumnya, pada tanggal 15 Januari 2021, persmaporos.com menerbitkan berita dengan judul Satu Priode DPMU: Dana yang Keluar Diperkirakan Keluar Mencapai 50 Juta. Dalam laporan itu, anggaran itu digunakan untuk pembacaan situasi kampus dan nasional, sidang paripurna, sidang paripurna, rapat koordinasi nasional DPM PTMI, dll.\n\r\n“Kalau jumlah pastinya, kami belum merekap,” tulis Widi Khohar selaku Wakil Ketua DPMU saat diwawancarai Poros melalui pesan WhatsApp, (7/12/2020).\n\r\nNamun, dalam kongres kedua itu, Mayanno mengaku kalau ada perbedaan angka dengan Widi Kohar selaku Wakil Ketua DPMU yang memberi keterangan kepada Poros dalam berita di atas. Uang yang digunakan per Desember 2020, kata Mayanno, sekitar 30 juta.\n\r\nReporter Poros sudah mencoba menghubungi Widi Khohar. Namun, Widi tidak menanggapi pesan atau telepon kami.\n\r\nSementara itu, alih-alih memberikan keterangan yang jelas, Mayanno malah kehilangan data terkait pengeluaran dana dari Komisi D. Mayono mengaku data-data ihwal dana pengeluaran dana dari Komisi D tersimpan di gawainya yang sudah rusak, sehingga data-data tersebut hilang. Padahal, saat ditanya paruh Desember 2020 terkait rincian penggunaan dana selama satu periode, Mayanno menyatakan siap untuk memublikasikan sekaligus melakukan transparansi penggunaan dana selama satu periode.\n\r\nKemudian, Dirga Sena selaku ketua DPM U sudah mengusahakan untuk mencari tahu nominal dana yang sudah digunakan selama satu periode ke pihak BIMAWA. Namun, dirinya mengaku, bahwa baru menghubungi pihak BIMAWA dua hari sebelum pihaknya melakukan LPJ-an di kongres KBM UAD.\n\r\n“Saya memintanya dari dua hari yang lalu,” ujarnya pelan.\n\r\nSementara itu, peserta kongres meminta pihak DPMU untuk memberikan transparansi dana yang sudah digunakan oleh DPMU. Selanjutnya, DPMU menyanggupi untuk besoknya meminta data penggunaan anggaran ke pihak BIMAWA.\n\r\nReporter Poros meminta keterangan dari pihak BIMAWA terkait apakah benar DPMU sudah mengusahakan untuk meminta data LPJ. Menanggapi itu, Kepala Bidang Pembinaan Organisasi Kemahasiswaan dan Prestasi Mahasiswa BIMAWA, Danang Sukanta, mengungkapkan bahwa DPMU memang meminta rekap proposal yang pernah diajukan.\n\r\n“Saya jelaskan sebelumnya, harusnya DPM U punya (arsip dokumen-red) karena yang mengelola akun (SIMKATMUDA) kan DPMU. Tapi dijelaskan kalau rekap yang sebelum ada SIMKATMUDA. Bendahara ke mana kok tidak punya rekap? Jawabnya: banyak yang sudah lulus, Pak,” tulis Danang Sukanta saat dihubungi reporter Poros.\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Adil Al Hasan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}