{
  "article": {
    "id": "0b51a95d-ff1b-4106-a6e2-17f0dcb832df",
    "title": "Setelah Semua Mahasiswa Divaksin, UAD Kembali Lakukan Perkuliahan Tatap Muka",
    "slug": "setelah-semua-mahasiswa-divaksin-uad-kembali-lakukan-perkuliahan-tatap-muka",
    "excerpt": "Utik Bidayati selaku Wakil Rektor (Warek) Bidang Keuangan, Kehartabendaan, dan Administrasi Umum Universitas Ahmad Dahlan (UAD) menyampaikan kalau UAD akan berencana membuka perkuliahan di kampus...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-01T10:16:09.000Z",
    "createdAt": "2021-04-01T10:16:09.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Utik Bidayati selaku Wakil Rektor (Warek) Bidang Keuangan, Kehartabendaan, dan Administrasi Umum Universitas Ahmad Dahlan (UAD) menyampaikan kalau UAD akan berencana membuka perkuliahan di kampus setelah seluruh mahasiswa divaksin sekaligus sesuai dengan protokol kesehatan yang ada. Namun, terkait pelaksanaan vaksinasi di setiap kampus, menurut Utik, UAD belum bisa memastikan apakah akan diadakan dalam kampus atau tidak.\n\r\n“InsyaAllah UAD akan menyelenggarakan untuk mahasiswa apabila diperkenankan oleh dinkes (Dinas Kesehatan-red) karena terkait dengan dropping vaksin di setiap wilayah,” tutur Utik Bidayati (25/3).\n\r\nLebih lanjut, Utik Bidayati, juga menyinggung terkait teknis dalam membuka kampus UAD dengan persyaratan-persyaratan yang berpatok pada kebijakan dari provinsi setempat, seperti perizinan dari pemerintah provinsi Daerah Istimewa Yogyakarta dan Kementrian Pendidikan dan Kebudayaan.\n\r\n“Kalau pihak-pihak tersebut memperkenankan, UAD akan menyelenggarakan perkuliahan offline secara bertahap dengan tetap mematuhi protokol kesehatan yang ada,” jelasnya.\n\r\nKemudian, Utik menjelaskan mengenai persiapan-persiapan yang  akan dilakukan, seperti penataan ruang-ruang kuliah sesuai standar yang berlaku di masa pandemi, berjarak satu kursi dengan lainnya, adanya handsanitizer, adanya pengukur suhu saat memasuki gedung-gedung, dan pembersihan sarana perkuliahan yang terus dilakukan secara rutin.\n\r\nSementara itu, dilansir dari cnbcindonesia.com, pada Selasa 30/03/2021, Menteri Pendidikan dan Kebudayaan Nadiem Makarim mengungkapkan Indonesia terlambat melakukan sekolah tatap muka.\n\r\nOleh karena itu, Nadiem menegaskan komitmen pemerintah mendorong sekolah tatap muka dengan menerbitkan Surat Keputusan Bersama (SKB) Menteri Pendidikan dan Kebudayaan, Menteri Agama, Menteri Kesehatan, dan Menteri Dalam Negeri Tentang Panduan Penyelenggaraan di Masa Pandemi Covid-19.\n\r\n\"Kita ketinggalan dari negara lain. Sebanyak 85% negara di Asia Timur dan Asia lainnya sudah melakukan sekolah tatap muka,\" ujarnya dalam keterangan pers virtual yang dikutip cnbcindonesia.com.\n\r\nMasih dalam laporan cnbcindonesia.com, menurut Nadiem, WHO hingga UNICEF sepakat penutupan sekolah bisa berdampak kepada satu generasi. Tidak hanya ke sisi pendidikan, melainkan juga kesehatan, termasuk kesehatan mental.\n\r\n\"Dan orang tua yang tidak mendapatkan kesempatan ekonomi karena tidak bisa kerja di luar. Yang terjadi di Indonesia ada tren anak putus sekolah, penurunan capaian pembelajaran apalagi ketika akses tidak tercapai di daerah,\" kata Nadiem.\n\r\nPenulis: Arshenny Redisty (Anggota Magang Divisi Redaksi)\n\r\nPenyunting: Izzul"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}