{
  "article": {
    "id": "28658838-0185-47d2-8741-aaa337e02690",
    "title": "Siapa Bapakku, Bu?",
    "slug": "siapa-bapakku-bu",
    "excerpt": "“Andai saja dulu ibu tidak mengizinkan almarhum bapakmu mengikuti kegiatan diskusi buku-buku terlarang itu. Ah, jauh sebelum itu, andai saja dulu ibu tidak memutuskan menikah dengan almarhum bapakmu. Sebelum itu terjadi, andai saja semasa kuliah ibu tidak mencintai almarhum bapakmu, mungkin ibu tidak akan melahirkanmu ke dunia yang keras ini. Namun, seandainya pikiran-pikiran itu tetap bersemayam dalam otak, bisa jadi ibumu ini akan gila dan tidak bisa merawat, membesarkan, bahkan memberimu kehidupan yang layak seperti sekarang ini,” ucap sang ibu jauh dalam hati.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-05-04T04:24:17.000Z",
    "createdAt": "2021-05-04T04:24:17.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Mungkinkah mati itu tidur dan hidup adalah mimpi?\n\r\nGambaran bahagia hanya hantu gentayangan\n\r\nPenuh di angan-angan, memudar dalam kensunyian\n\r\nHari-hari manusia sebenarnya diisi oleh ketakutan\n\r\nLalu, untuk apa kita memperjuangkan hidup?\n\r\nMempertahankannya sekuat tenaga\n\r\nBila pada akhirnya adalah tiada\n\r\nMati, membusuk, lalu membumi.\n\r\n \n\r\n***\n\r\n“Lima, enam, tujuh, delapan, sembilan, sepuluh! Semuanya sudah bersembunyi?” seru Bayu sambil memejamkan matanya.\n\r\nSemua senyap, tidak ada jawaban. Anak-anak sudah bersembunyi di tempat paling rahasia. Ada yang bersembunyi di balik mobil rongsok, di dalam rumah suwung, merunduk di semak-semak, dan lain sebagainya. Tanpa basa-basi, Bayu mulai berjalan mencari temannya dengan menyusuri rumah suwung, semak-semak, sampai menuju persawahan. Namun, ia tidak menemukan semua temannya. Sembari terus berkeliling, Bayu akhirnya menemukan salah satu temannya yang duduk anteng di atas pohon mangga.\n\r\n“Hong, Bagas ketemu!” teriak Bayu yang menudingkan jari telunjuknya ke atas dan berlari menuju pohon kelapa untuk menyentuh Hongnya.\n\r\n“Sial, aku orang pertama yang ketemu!” umpat Bagas dalam hati.\n\r\n“Bagas, pulang! Ibu ‘kan sudah bilang jangan main sama anaknya Bu Tinah itu!” teriak Ibu Bagas dari kejauhan.\n\r\n“Kenapa, Bu?” tanya Bagas dengan lugu.\n\r\n“Bayu itu anak eks Tapol!\n\r\n“Hah, eks Tapol?” sorot mata Bagas melotot. “Eks Tapol itu apa, Bu?” lanjutnya.\n\r\n“Sudahlah Bagas, kamu nggak bakal ngerti apa itu eks Tapol. Ayo, pulang! Sudah sore!” tegur Ibu Bagas sambil memegang erat tangan anaknya.\n\r\n“Teman-teman semuanya keluar!” teriak Bagas seraya menepuk-nepukkan tangan dengan keras.\n\r\nSegerombolan anak-anak muncul berhamburan dari tempat persembunyiannya. Mereka berlari tergesa-gesa menghampiri Bagas dengan antusias.\n\r\n“Kata ibuku, Bayu itu anak eks Tapol!” Dengan penuh semangat Bagas memaparkan informasi dari ibunya kepada semua temannya.\n\r\n“Hah, eks Tapol?” Anak-anak lainnya kebingungan, saling bertukar pandangan satu sama lain.\n\r\n“Pokoknya kita nggak boleh main lagi dengannya, setuju?” kata Bagas.\n\r\n“Setuju!” sorak teman yang lainnya.\n\r\n“Eks Tapol, eks Tapol, Bayu anak eks Tapol!” Semua anak meledeki Bayu, sambil bersorak dan mengitari anak lelaki yang terdiam sembari menangis di tengah lingkaran teman-temannya itu.\n\r\n***\n\r\nSenja telah turun di Tanah Kahuripan. Bayangan pohon mengelam semakin hitam dilatar belakangi langit yang semakin merah bercampur keunguan. Angin membawa bau sawah yang kering, pertanda padi sudah meringkuk dan tak lama lagi musim panen akan tiba. Di sekeliling lapangan, satu persatu lentera rumah mulai menyala. Sementara di tengah lapangan, Bayu melangkah pelan menyusuri jalan sambil menyeka air mata yang mengguyur basah pipi mungilnya.\n\r\n[irp]\n\r\nRumah adalah tempat terbaik untuk pulang, tidak lain untuk membasuh segala keluh kesah menjadi sebening aliran air dalam pangkuan sang ibu. Bayu yang baru saja masuk Sekolah Dasar dirundung kebingungan. Kepalanya bergejolak seperti ingin meledak memuncratkan segala isinya. Perlahan-lahan tapi pasti, kedua kakinya masih melangkah bergantian walaupun tangisnya belum juga padam. Ibunya yang sedang menyapu halaman rumah terkejut melihat anaknya menangis dan langsung menyerbunya dengan segudang tanya.\n\r\n“Bayu kenapa menangis? Jatuh? Ada yang sakit, sebelah mana? Lapar? Berantem dengan temanmu? Atau kenapa?” tanya ibunya beruntun.\n\r\nTangis Bayu meledak sejadi-jadinya.\n\r\n“Cup, cup, Sayang, anak ibu satu-satunya, jangan menangis!” ucap ibunya sambil memeluk dan mengelus kepala Bayu.\n\r\n“Bayu mau makan apa? Sate, bakso, atau mie ayam? Nanti ibu belikan di warung depan itu.”\n\r\n “Bu, Bapak itu siapa?” sela Bayu di tengah ibunya berbicara.\n\r\n“Maksudnya, Nak?” Ibunya merasa heran dan kebingungan\n\r\n“Kata Ibu, dulu Bapak meninggal gara-gara sakit, benar, kan, Bu?” tanyanya dengan nada lirih. “Lalu kenapa aku dimusuhi semua teman-temanku? Mereka bilang gara-gara Bapak itu eks Tapol! Eks Tapol itu apa, Bu?” tambah Bayu dengan tatapan mata yang sungguh-sungguh, berharap mendapat jawaban dari Ibunya.\n\r\nIbu Bayu adalah sosok yang kuat dalam berbagai hal. Buktinya, setelah suaminya meninggal lima tahun yang lalu, ia menjadi orang tua tunggal yang bekerja mandiri sebagai peternak ayam potong untuk menghidupi keluarga kecilnya. Ia juga memutuskan menjanda hingga akhir hayat menjemput, demi keutuhan rasa cinta dan kasih terhadap suaminya. Namun, ia tak kuasa menahan tangis mendengar anaknya bertanya demikian. Ia sudah berusaha untuk menahannya, tapi air mata itu tetap saja mengucur deras membasahi selendang yang diusapkannya. Otaknya terasa pecah seperti dihunjam peluru dan menjadikannya porak-poranda. Dadanya penuh sesak membawa ingatan kelam yang ia kubur jauh dalam memorinya.\n\r\n[irp]\r\n“Andai saja dulu ibu tidak mengizinkan almarhum bapakmu mengikuti kegiatan diskusi buku-buku terlarang itu. Ah, jauh sebelum itu, andai saja dulu ibu tidak memutuskan menikah dengan almarhum bapakmu. Sebelum itu terjadi, andai saja semasa kuliah ibu tidak mencintai almarhum bapakmu, mungkin ibu tidak akan melahirkanmu ke dunia yang keras ini. Namun, seandainya pikiran-pikiran itu tetap bersemayam dalam otak, bisa jadi ibumu ini akan gila dan tidak bisa merawat, membesarkan, bahkan memberimu kehidupan yang layak seperti sekarang ini,” ucap sang ibu jauh dalam hati.\n\r\nDi sekeliling tembok yang tertumpuk ratusan buku tertata rapih tanpa debu itu, ibunya masih tetap bungkam tidak mengeluarkan satu patah kata pun. Dalam benaknya, ia berpikir apakah sekarang sudah waktunya bercerita secara gamblang kepada anaknya yang masih kecil itu? Padahal, sebelum suaminya tertangkap dan menjadi tahanan politik di Pulau Buru, ibunya sudah berjanji kepada suaminya untuk tidak bercerita apapun tentang peristiwa orde baru, terutama tentang kematian suaminya kepada anaknya. Mungkinkah ketika ibunya menceritakan kepada Bayu, ia akan mengenang bapaknya sebagai pahlawan yang gugur? Atau sebaliknya, ia akan mengenang bapaknya sebagai penghianat negara yang keji?\n\r\nPenulis: Tety Rahmah\n\r\nPenyunting: Dilla Sekar"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}