{
  "article": {
    "id": "ce42f449-5a01-4b0c-9107-5864cca35efc",
    "title": "Sidang Kedua Gugatan Warga Wadas, Majelis Hakim Persempit Perdebatan Substansial",
    "slug": "sidang-kedua-gugatan-warga-wadas-majelis-hakim-persempit-perdebatan-substansial",
    "excerpt": "Koalisi Advokat untuk Keadilan Gempa Dewa, Julian Duwi Prasetia, menyampaikan bahwa selama persidangan berjalan, majelis hakim mempersempit perdebatan.\r\n\r\n“Perdebatan kita dipersempit oleh majelis hakim, cuma persoalan penerbitan (pembaharuan izin penetapan lokasi-red), tapi yang perkara substansinya nggak ada,” ungkap Julian (2/8).",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-04T10:27:18.000Z",
    "createdAt": "2021-08-04T10:27:18.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) kembali mendatangi Pengadilan Tata Usaha Negara (PTUN) Semarang guna mengikuti proses persidangan kedua ihwal penyampaian bukti surat dari Warga Wadas sebagai penggugat maupun dari pihak Ganjar Pranowo sebagai tergugat. Koalisi Advokat untuk Keadilan Gempa Dewa, Julian Duwi Prasetia, menyampaikan bahwa selama persidangan berjalan, majelis hakim mempersempit perdebatan.\n\r\n“Perdebatan kita dipersempit oleh majelis hakim, cuma persoalan penerbitan (pembaharuan izin penetapan lokasi-red), tapi yang perkara substansinya nggak ada,” ungkap Julian (2/8).\n\r\nAli Jabbar Nasution salah satu advokat dari Koalisi Advokat untuk Keadilan Gempa Dewa mengungkapkan bahwa seharusnya majelis hakim menampung dan memberikan kebebasan pada keterangan ahli sejak awal persidangan. Setelah menampung dan memberikan kebebasan, seharusnya majelis hakim baru bisa mempertimbangkan argumentasi dari kedua pihak.\n\r\n“Ini masih tahap pembuktian sudah langsung memotong,” tutur Ali Jabbar, (2/8).\n\r\nDihimpun dari rilis pers Gempa Dewa, majelis hakim pemeriksa perkara melakukan pembatasan hak terhadap penggugat untuk menghadirkan saksi ahli. Majelis hakim menyatakan tidak akan mempertimbangkan keterangan saksi ahli yang rencananya akan dihadirkan oleh penggugat. Menurut Gempa Dewa pembatasan hak terhadap penggugat merupakan penutupan ruang untuk membuktikan kesalahan dari tergugat.\n\r\n“Dipersilakan (menghadirkan saksi ahli-red) kata majelis hakimnya, cuma tidak akan dipertimbangkan,” ujar Ali Jabbar menambahi.\n\r\nSenada dengan Ali Jabbar Nasution, Muhammad Fadly salah satu advokat yang tergabung dalam Koalisi Advokat untuk Keadilan Gempa Dewa juga menuturkan hal serupa terkait pembatasan hak terhadap penggugat untuk menghadirkan saksi ahli. Fadly sangat menyayangkan tindakan majelis hakim pemeriksa perkara yang memberikan pembatasan hak terhadap penggugat. Fadly menuturkan ulang apa yang dikatakan majelis hakim dalam persidangan. Sepenuturan fandly, majelis hakim menyampaikan bahwa ketika penggugat mendatangkan saksi ahli, keterangan saksi ahli bakal menjadi hal yang sia-sia karena tidak digunakan sebagai bahan pertimbagan majelis hakim.\n\r\n“Mereka (majelis hakim-red) menyampaikan dengan bahasa bahwa ketika ini (mendatangkan saksi ahli-red) akan tetap diperiksa, walaupun terperiksa kami (majelis hakim-red) tidak akan digunakan keterangan itu,” tutur Fadly.\n\r\nFadly kembali melanjutkan, pembatasan hak terhadap penggugat merupakan penyempitan substansi di dalam pembahasan persidangan. Padahal, Koalisi Advokat untuk Keadilan Gempa Dewa bakal menggali seluas mungkin terkait apa yang dialami oleh masyarakat Desa Wadas.\n\r\n“Seperti rekan saya tadi sampaikan, semua diberikan kesempatan seluas-luasnya untuk membuktikan dan menghadirkan keterangan ahli, nanti hakim menilai. Tapi dalam hal ini belum terjadi pemeriksaan saksi, kemudian sudah disampaikan, ketika dihadirkan maka itu akan dikesampingkan. Nah,ini proses yang seperti apa? ini yang jadi pertanyaan kami,” ungkap Fadly.\n\r\nSementara itu, pada sidang gugatan pertama, Gubernur Jawa Tengah, Ganjar Pranowo, selaku tergugat tidak menggunakan haknya untuk menyampaikan jawaban atas gugatan dari para penggugat. Tergugat Ganjar Pranowo beralasan mengalami gangguan koneksi internet. Sehingga, tidak bisa mengirimkan jawaban.\n\r\nPada sidang kedua, para penggugat bersama kuasa hukumnya telah menyampaikan bukti surat-surat yang menerangkan kedudukan hukum para penggugat hingga bukti lain yang menunjukkan bahwa IPL pembaruan sebagai obyek sengketa yang diterbitkan oleh Gubernur Jawa Tengah cacat prosedur dan substansi. Bukti surat yang disampaikan oleh para penggugat untuk menguatkan dalil-dalil yang diuraikan dalam sidang gugatan.\n\r\nDalam kesempatan yang sama, tergugat juga menyampaikan bukti surat. Namun, Gempa Dewa menilai bahwa sudah seharusnya majelis hakim tidak begitu saja menerima semua bukti surat yang diajukan oleh tergugat. Sebab, tergugat tidak menggunakan haknya untuk menyampaikan jawaban atas gugatan para penggugat dalam sidang pertamanya. Sehingga, bukti surat yang diajukan oleh tergugat juga tidak jelas untuk membuktikan dalil apa.\n\r\n“Dari gugatan yang kami ajukan tidak dijawab oleh pihak pemerintah (pihak tergugat-red), ujar Tuson Dwi Haryanto seorang advokat yang tergabung dalam Koalisi Advokat untuk Keadilan Gempa Dewa.\n\r\nSementara itu, reporter Poros tidak bisa mewawancarai pihak tergugat, Ganjar Pranowo. Sebab, setelah selesai persidangan, tergugat langsung meninggalkan tempat persidangan. Reporter Poros sudah mencoba mencarinya. Namun, hasilnya nihil.\n\r\n\n\r\nSkandal Pembaharuan IPL di Wadas\n\r\nPada tanggal 5 Juni 2021 Izin Penetapan Lokasi (IPL) Bendungan bener berakhir. Namun, selang dua hari kemudian, 7 Juni 2021 Gubernur Jawa Tengah, Ganjar Pranowo, mengeluarkan Surat Keputusan Nomor 590/20 Tahun 2021 tentang Pembaruan Atas Penetapan Lokasi Pengadaan Tanah Bagi Pembangunan Bendungan Bener di Kabupaten Purworejo dan Kabupaten Wonosobo. Tuson Dwi Haryanto membeberkan peraturan yang dilanggar oleh pemerintah dalam menerbitkan Pembaharuan Izin Penetapan Lokasi (IPL) penambangan kuari di Desa Wadas guna menyokong kebutuhan material proyek bendungan Bener, Purworejo, Jawa Tengah. Tuson menuturkan bahwa pemerintah melanggar Asas-Asas Umum Pemerintahan yang Baik (AAUPB) berupa asas-asas umum yang dijadikan sebagai dasar dan tata cara dalam penyelenggaraan pemerintahan yang layak, yang dengan cara demikian penyelenggaraan pemerintahan menjadi baik, sopan, adil, dan terhormat, bebas dari kezaliman, pelanggaran peraturan, tindakan penyalahgunaan wewenang dan tindakan sewenang-wenang. Padahal, adanya AAUPB diharapkan pemerintah sebagai pemberi pelayanan publik dapat menerima AAUPB sebagai norma hukum yang harus dijadikan dasar oleh penyelenggara pelayanan publik dalam menjalankan kewenangannya, sekaligus sarana bagi warga negara untuk menggugat penyelenggara pelayanan publik yang menyimpang.\n\r\nTuson Dwi Haryanto menilai telah terjadi penggabungan IPL antara Proyek Pembangunan Bendungan Bener dengan Penambangan kuari di Desa Wadas. Padahal, proyek pembangunan dan proyek penambangan adalah dua proyek yang berbeda.  Berbeda dengan Pembangunan Bendungan yang tercantum dalam UNDANG-UNDANG REPUBLIK INDONESIA NOMOR 2 TAHUN 2012, TENTANG PENGADAAN TANAH PEMBANGUNAN UNTUK KEPENTINGAN UMUM, penambangan kuari tidak termasuk dalam pembangunan untuk kepentingan umum.\n\r\n“Pertambangan bukan kepentingan umum, akan tetapi ada kepentingan privat yang coba masuk di proyek strategis nasional,” ujar Tuson.\n\r\nTuson menilai ada kepentingan privat yang masuk dalam Proyek Pembangunan Bendungan Bener dengan Penambangan kuari di Desa Wadas. Sebab, tidak hanya IPL, Analisis Mengenai Dampak Lingkungan Hidup (AMDAL) juga terjadi penggabungan menjadi satu, “Secara normatif itu tidak bisa, karena dia tidak termasuk dalam 21 klasifikasi kepentingan umum,” ungkap Tuson.\n\r\n\n\r\nLebih lagi, 5 Juni 2021 IPL Bendungan bener berakhir. Selang dua hari kemudian, 7 Juni 2021 Gubernur Jawa Tengah, Ganjar Pranowo, mengeluarkan Surat Keputusan Nomor 590/20 Tahun 2021 tentang Pembaruan Atas Penetapan Lokasi Pengadaan Tanah Bagi Pembangunan Bendungan Bener. Namun, lagi-lagi, Warga Wadas dan  Koalisi Advokat untuk Keadilan Gempa Dewa tidak mendapat akses informasi secara langsung dan terbuka. Julian mengaku jika Warga Wadas dan Koalisi Advokat untuk Keadilan Gempa Dewa mendapat pemberitahuan terkait pembaharuan IPL bendungan Bener sekitar tanggal 23 hingga 25 juni 2021. Menurut Julian, Pemerintah lalai akan kewajibannya untuk mengumumkan Pembaruan IPL pada 9 juni 2021, dua hari setelah Surat Keputusan Nomor 590/20 Tahun 2021 tentang Pembaruan Atas Penetapan Lokasi Pengadaan Tanah Bagi Pembangunan Bendungan Bener diteken. Padahal, pada tanggal 21 Juni Warga Wadas dan Koalisi Advokat untuk Keadilan Gempa Dewa mendatangi pemerintahan provinsi guna menanyakan terkait kelanjutan IPL yang sudah berakhir 5 juni sebelumya. Namun, pemerintah provinsi melalui biro hukum menjawab tidak mengetahui soal kelanjutan IPL bendungan bener di Desa Wadas.\n\r\n“Ada kewajiban (pemerintah provinsi-red) yang itu sudah dilalaikan, yaitu mengungumkan izin pembaruan lokasi dua hari setelah keluar, tanggal 9 Juni seharusnya sudah dapat semua. Tapi itu tidak ada,” pungkas Julian (4/8).\n\r\nReporter: Yusuf Bastiar\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Redaksi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}