{
  "article": {
    "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
    "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
    "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
    "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-01-24T15:47:00.000Z",
    "createdAt": "2025-01-24T15:47:00.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian ulang dan minimal kehadiran yang dianggap tidak masuk akal. Namun, setelah mendapat banyak atensi dari mahasiswa pihak kampus justru menyebut bahwa informasi yang beredar itu keliru. \r\n\r\n\r\n\r\nWildan, Mahasiswa Fakultas Psikologi mengatakan, SK Rektor yang belakangan ini beredar, cukup membuatnya terkejut. Hal ini lantaran, dalam SK Rektor tersebut berisi biaya kenaikan ujian ulang. Menurutnya, kenaikan biaya ujian ulang yang awalnya Rp25.000/SKS menjadi Rp50.000/SKS, cukup memberatkannya.\r\n\r\n\r\n\r\nIa menambahkan, SK Rektor tersebut cukup mendadak untuk diedarkan. Padahal, SK Rektor tersebut ditandatangani sejak bulan September tahun lalu. Menurutnya, pihak kampus seharusnya mensosialisasikannya lebih awal. Hal ini disebabkan, butuh persiapan untuk mencari biaya ujian ulang.\r\n\r\n“Seharusnya bisa lebih awal diberitahukan. Karena, kalau dadakan gini, bikin kaget dan bikin sedikit pusing juga untuk mencari biayanya. Karena, ya, kan mencari uang itu, tidak mudah untuk semua orang, gitu,” ucapnya.\r\n\r\nLebih lanjut, Wildan menjelaskan bahwa, diksi minimal 50% kehadiran untuk ujian ulang, bersifat membingungkan. Pasalnya, hal tersebut memunculkan asumsi dari mahasiswa UAD bahwa, mereka bisa mengikuti ujian ulang, dengan hanya menghadiri setengah dari seluruh perkuliahan setiap semesternya. Menurutnya, hal ini seakan-akan memperbolehkan mahasiswa yang bermodal, untuk hanya menghadiri 7 dari 14 pertemuan, tanpa takut gagal di suatu mata kuliah.\r\n\r\n“Kayak, jatuhnya, ya udah, kita nggak usah ikut perkuliahan juga, santai aja. Nanti di akhir juga kita tetap ada ujian ulang. Kayak, malah jatuhnya itu menjual nilai, gitu,” jelasnya.\r\n\r\nSelaras dengan Wildan, Keysa, Mahasiswa Fakultas Kesehatan Masyarakat (FKM) turut memberikan keterangan. Menurutnya, kebijakan tersebut tidak hanya merugikan mahasiswa FKM, tetapi seluruh mahasiswa. Ia menambahkan, seharusnya pihak kampus mensosialisasikannya lebih awal, sehingga mahasiswa dapat mempersiapkan biaya untuk ujian ulang.\r\n\r\nKeysa juga mengungkapkan, jika SK Rektor diedarkan lebih awal, mungkin bisa melakukan proses negosiasi. Namun, karena SK Rektor tersebut diedarkan secara mendadak, menyebabkan tidak adanya kemungkinan untuk bernegosiasi. Menurutnya, nilai mahasiswa yang turun, bukan sekadar dari faktor internal diri sendiri. Tetapi, ada faktor eksternal, seperti dosen yang tidak memberi nilai, sesuai porsinya.\r\n\r\n“Ini ada salah satu mata kuliah yang dosennya ini tuh, harusnya bisa memberi nilai mahasiswa sesuai porsinya. Tapi, nggak dikasih nilai sesuai porsinya, itu merugikan banget. Waktu kita protes pun, juga nggak diterima protesnya. Tetap harus mengulang di ujian ulang,” tuturnya.\r\n\r\nBerlainan dengan dua orang sebelumnya, Muchlas, selaku Rektor UAD memberikan bantahan. Kenaikan biaya ujian ulang dalam SK Rektor tersebut, ditujukan untuk mata kuliah Al-Islam Kemuhammadiyahan (AIK) dan sertifikasi kompetensi AIK. Sedangkan, untuk mata kuliah reguler, harganya tetap sama seperti sebelumnya.\r\n\r\n“Ya, itu tetap, ndak berubah. Itu hanya untuk AIK,” jelasnya saat diwawancarai Reporter Poros (24/01/2025).\r\n\r\nIa menambahkan, diksi minimal kehadiran 50% dimaksudkan untuk sertifikasi kompetensi AIK. Hal ini dikarenakan, sertifikasi kompetensi memiliki standarnya masing-masing. Sedangkan, untuk mata kuliah AIK, minimal kehadiran tetap sebanyak 75%. Untuk kenaikan biaya ujian ulang mata kuliah dan sertifikasi kompetensi AIK, dimaksudkan untuk memberikan ketegasan kepada mahasiswa. \r\n\r\n“Jadi, 50% itu bukan untuk mata kuliah,” ungkapnya.\r\n\r\nMenurutnya, mahasiswa sudah banyak diberikan kesempatan untuk memperbaiki. Bahkan, untuk sertifikasi kompetensi, tidak dipungut biaya. Namun, masih terdapat mahasiswa yang tidak lulus. Sehingga, dengan menaikkan biaya ujian ulang, diharapkan mahasiswa dapat bertanggung jawab dan tidak menyepelekan AIK, baik yang berbentuk mata kuliah maupun yang berbentuk sertifikasi kompetensi. \r\n\r\n“Jadi kalau dari sisi pendapatan UAD ya, tidak berpengaruh sebetulnya. Tidak berpengaruh lah itu. Hanya untuk, dari sisi kita, ingin agar kompetensi Al-Islam dan Kemuhammadiyahan, serta mata kuliahnya itu, memperoleh perhatian,” pungkasnya.\r\n\r\nReporter: Awandha & Alief (magang)\r\n\r\nPenulis: Awandha & Alief (magang)\r\n\r\nPenyunting: Nadya Amalia"
  },
  "related": [
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "99131711-7323-4153-b05e-6cddc1941b4d",
      "title": "Problematika Pengamen Badut di Tengah Covid-19",
      "slug": "problematika-pengamen-badut-di-tengah-covid-19",
      "excerpt": "“Sebelum aku dipanggil oleh Tuhan, permintaanku hanya ingin ketemu dengan anak-anakku,” ujar Supardi.\n\r\n29 Oktober 2020, barisan motor berhenti di perempatan lampu apill jalan lingkar Selatan jalan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-09-26T12:23:07.000Z",
      "createdAt": "2021-09-26T12:23:07.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}