{
  "article": {
    "id": "52a4727e-0f82-4753-96cc-94ba7362df42",
    "title": "Simulakra Kampus Terbaik",
    "slug": "simulakra-kampus-terbaik",
    "excerpt": "Baru-baru ini civitas akademika Universitas Ahmad Dahlan (UAD) sempat dibuat heboh oleh pemberitaan tentang UAD sebagai kampus swasta terbaik di Daerah Istimewa Yogyakarta (DIY). Dalam berita yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Bintang W. Putra",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-14T05:24:20.000Z",
    "createdAt": "2016-08-14T05:24:20.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Baru-baru ini civitas akademika Universitas Ahmad Dahlan (UAD) sempat dibuat heboh oleh pemberitaan tentang UAD sebagai kampus swasta terbaik di Daerah Istimewa Yogyakarta (DIY). Dalam berita yang termuat di koran Harian Jogja edisi Sabtu (6/8) dikatakan bahwa Universitas Gajah Mada (UGM) sebagai kampus negeri terbaik, dan UAD merupakan kampus swasta terbaik versi Webometrics. Tentu saya sebagai mahasiswa yang cinta almamater turut berbesar kepala dengan predikat ini. Sebuah fenomena langka, kampus saya bisa sejajar dengan UGM, meskipun hanya dalam sebuah judul berita di koran.\n\r\n      Bak gayung bersambut, hampir semua dosen, mahasiswa dan juga akun media sosial milik kampus ramai-ramai mengunggah gambar berita tersebut ke media sosial. Berita ini sempat viral selama satu minggu. Bahkan ketika saya mengerjakan tulisan ini, di beranda saya masih sering muncul gambar beritanya. Di atas foto yang diunggah tertera keterangan bertuliskan, “Alhamdulillah UAD kampus terbaik, semoga semakin maju.” Ada juga yang hanya menuliskan kata hamdallah sebagai wujud syukur.\n\r\n     Tersematnya UAD sebagai kampus terbaik tentu merupakan oase bagi warga kampus yang semulanya jenuh dengan fasilitas minim. Ibarat rusa yang tersesat dan kehausan di tengah gurun pasir, predikat kampus terbaik ini merupakan sumber mata air yang menenangkan dan memberi harapan.\n\r\n   Akan tetapi, sebelum terlalu larut dalam kesenangan dan sebelum terlalu dininabobokkan sampai teler oleh predikat ini. Ada baiknya kita kepo terlebih dahulu. Apa sih Webometrics itu? Dan Apa yang menjadi indikator penilaiannya?\n\r\n   Berdasarkan informasi yang tertera di situs resminya, Webometrics merupakan sebuah sistem yang digunakan untuk memberikan rangking atau penilaian pada suatu universitas berdasarkan web kampus tersebut. Singkatnya, Webometrics memberikan penilaian berdasarkan seberapa sering website suatu universitas dikunjungi. Semakin banyak pengunnjung semakin tinggi pula peringkatnya.\n\r\n     Pertama kali dirilis pada tahun 2004, Webometrics merupakan program yang dibuat oleh Laboratorium Cybermetric milik The Consejo Superior de Investigaciones  Cientificas (CSIC). Lembaga ini merupakan lembaga penelitian terbesar di Spanyol. Dalam memberikan rangking, Webometrics mengeluarkan hasil penilaiannya setiap enam bulan sekali, yakni pada bulan Januari dan Juli. Dan kali ini, UAD menempati posisi sebagai perguruan tinggi swasta wilayah DIY atau peringkat ke 17 di Indonesia atau peringkat ke 2726 di peringkat dunia. Masih tertinggal jauh dari UGM yang menempati urutan pertama di Indonesia.\n\r\n    Webometrics mensyaratkan beberapa indikator dalam penilaiannya. Pertama,  Presence (20%), yakni menilai jumlah halaman domain web suatu universitas yang terindeks oleh mesin pencari Google. Kedua, Impact (50%), menilai kualitas konten yang terkandung dalam suatu web univesitas. Ketiga, Openess (15%), menghitung jumlah file dokumen yang diunggah suatu universitas yang terdeteksi oleh Google. Terakhir, Excelent (15%), menilai dari seberapa banyak artikel-artikel ilmiah suatu perguruan tinggi yang terdapat di websitenya.\n\r\n      Berdasarkan data yang dirilis CSIC pada bulan Juli lalu, capaian indikator yang diraih UAD cukup tinggi. Seperti yang tertera pada tabel di bawah ini.\n\r\n\r\n\r\n\r\n\r\nNO\n\r\nIndikator Penilaian\n\r\nNilai UAD\n\r\n\n\r\n\r\n1\n\r\nPresence\n\r\n2083\n\r\n\n\r\n\r\n2\n\r\nImpact\n\r\n1717\n\r\n\n\r\n\r\n3\n\r\nOpennes\n\r\n3267\n\r\n\n\r\n\r\n4\n\r\nExcelence\n\r\n4706\n\r\n\n\r\n\r\n\r\n     Berkat hasil di atas UAD mengalahkan angka yang diraih Universitas Islam Indonesia (UII) dan Universitas Muhammadiyah Yogyakarta (UMY) yang masing-masing bertengger di peringkat 20 dan 24 tingkat nasional.\n\r\n     Masih dalam koran yang sama, Dewi Soyusiawati, Humas UAD yang diwawancarai mengatakan penyebab peringkat UAD meningkat adalah jumlah pengguna domain uad.ac.id bertambah. Pengguna domain tersebut kini tidak hanya di tingkat universitas, melainkan sudah merambah ke tingkat fakultas, program studi dan juga organisasi mahasiswa.\n\r\n    Perlu disadari bersama bahwa Webometrics ialah sistem yang melakukan penilaian melalui web suatu universitas, bukan berdasarkan kualitas pembelajaran atau fasilitas penunjang akademik lainnya. Jenis penilaian ini berbeda dengan yang dilakukan Kementrian Riset, Teknologi dan Pendidikan Tinggi (Kemenristek Dikti).\n\r\n     Kemenristek Dikti telah mengeluarkan rilis terbaru pada tahun 2015. Dari data yang dikeluarkan, UAD menempati urutan ke-234 di Indonesia. Masih tertinggal jauh dari kampus swasta lainnya seperti UMY dan APMD yang menempati urutan ke-43 dan ke-111.\n\r\n     Jika berpatokan dengan indikator penilaian Kemenristek Dikti, kita akan sedikit puas dengan metode yang digunakan. Adapun indikator penilaian yang diterapkan ialah kualitas Sumber Daya Manusia (SDM), kualitas manajemen dan organisasi, kualitas kegiatan kemahasiswaan, serta kualitas penelitian dan publikasi ilmiah. Berdasarkan indikator tersebut, UAD memperoleh angka seperti pada tabel di bawah ini:\n\r\n\r\n\r\n\r\n\r\nNO\n\r\nIndikator Penilaian Dikti\n\r\nNilai UAD\n\r\n\n\r\n\r\n1\n\r\nKualitas SDM\n\r\n1.84\n\r\n\n\r\n\r\n2\n\r\nKualitas Manajemen & Organisasi\n\r\n1.9\n\r\n\n\r\n\r\n3\n\r\nKualitas Kemahasiswaan\n\r\n0.0\n\r\n\n\r\n\r\n4\n\r\nKualitas Penelitian & Publikasi Ilmiah\n\r\n1.1\n\r\n\n\r\n\r\n\r\n    Namun dari angka tersebut, saya heran. Bagaimana bisa Dikti memberikan angka nol bagi kualitas kegiatan mahasiswa UAD. Padahal jika dilihat, mahasiswa UAD tergolong aktif  dalam berkegiatan. Tidak sedikit juga yang menorehkan prestasi baik di tingkat lokal maupun nasional.\n\r\n     Angka 0.0 ini tidak hanya diraih oleh kegiatan kemahasiswaan UAD, banyak juga kampus lain yang memperoleh angka serupa. Bahkan Universitas Hasanudin Makassar yang berada di urutan 11 nasional juga memperoleh nilai 0.0 untuk kualitas kemahasiswaannya.\n\r\n     Hasil penilaian dua lembaga di atas, telah menghadapkan kita (warga UAD) pada dua pilihan: bersenang hati dengan versi Webometrics karena menilai dari segi kuantitas, atau versi Kemenristek Dikti yang menilai berdasarkan kualitas perguruan tinggi. Tapi yang pasti, suatu lembaga pendidikan akan menghasilkan generasi berkualitas jika pelayanan pendidikannya juga berkualitas.[Bintang W Putra]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}