{
  "article": {
    "id": "2cdf17fd-7593-48c7-933f-ef7ccb41d62e",
    "title": "Sistem Hybrid pada Opening Ceremony P2K UAD, Efektif kah?",
    "slug": "sistem-hybrid-pada-opening-ceremony-p2k-uad-efektif-kah",
    "excerpt": "Opening Ceremony Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) tahun 2024 dinilai kurang efektif. Pasalnya, tahun ini Biro Kemahasiswaan dan Alumni (Bimawa) menerapkan sistem hybrid...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/judul-png-mlqghpmc.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/judul-png-mlqghpmc.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-09-13T03:29:10.000Z",
    "createdAt": "2024-09-13T03:29:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Opening Ceremony Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) tahun 2024 dinilai kurang efektif. Pasalnya, tahun ini Biro Kemahasiswaan dan Alumni (Bimawa) menerapkan sistem hybrid sehingga tidak seluruh mahasiswa baru bisa menyaksikan pembukaan secara langsung di Amphitarium gedung Kampus 4 UAD (11/9/24).\n\r\nWicaksono, sebagai mahasiswa baru dari program studi Pendidikan Bimbingan dan Konseling menyebutkan pelaksanaan Opening Ceremony P2K dengan system hybrid membuat mahasiswa baru merasa kebingungan.\n\r\n“Kalo menurut aku kurang si, kurang efektif. Lebih baik kalo offline, ya offline semua gitu. Biar lebih meriah gak, sih? Lebih rame dan biar gak bingung juga buat ke kita, nih, sebagai maba karena adanya dua sistem ini,” ucapnya.\n\r\nHal yang sama juga dikeluhkan oleh Natalia sebagai mahasiswa baru dari fakultas Ekonomi Bisnis. Ia mengaku kecewa terhadap pelaksanaan Opening Ceremony P2K yang hanya bisa disaksikan melalui siaran langsung Youtube.\n\r\n“Kalo online sih, Kak, bagi aku itu kurang menarik, ya. Karena gak lihat secara langsung. Kalau bisa seluruh mahasiswa (lihat) langsung gitu loh, Kak. Jadi lebih seru, lebih asik ngeliatnya. Kalau online tuh kaya kurang puas ngeliatnya,” ujarnya.\n\r\nSebelumnya, pihak Bimawa mengirim undangan kepada mahasiswa baru penerima beasiswa untuk bisa menghadiri Opening Ceremony P2K secara langsung. Saskia, mahasiswa baru dari prodi Akuntasi dan penerima beasiswa Kartu Indonesia Pintar Kuliah (KIP-K) mendapat kesempatan untuk bisa hadir langsung ke Amphitarium. Akan tetapi, ia justru turut merasa kecewa.\n\r\n“Opening semua mahasiswa (harusnya) dilibatkan. Gak cuma mahasiswa yang dapat beasiswa saja atau mahasiswa yg terpilih dari kampus, karena biar semuanya bisa ngerasain kek euphoria-nya,” ungkapnya.\n\r\nSalah satu panitia pendamping dari Fakultas Sastra, Budaya, dan Komunikasi (FSBK), Anintia, menjelaskan bahwa pihak fakultas tidak terlibat sama sekali dalam pemilihan mahasiswa baru yang diundang langsung ke Amphitarium. Namun, pihak fakultas dapat dipastikan hanya terlibat dalam alur koordinasi bersama panitia pusat dan Bimawa.\n\r\nSistem hybrid dianggap sebagai efisiensi anggaran dana P2K\n\r\nDi balik pelaksanaan Opening Ceremony dengan sistem hybrid ini, Bimawa mengaku Keputusan tersebut diambil untuk efisiensi anggaran P2K. Pihak panitia pusat sendiri pun turut menegaskan bahwa pelaksanaan dilakukan di Amphitarium supaya tidak perlu mengeluarkan biaya lagi.\n\r\n“Alasan opening dilaksanakan offline di Amphitarium dan online di Youtube, karena memang itu keputusan dari Bimawa atau efisiensi budget. Jadi Bimawa menegaskan bahwa mereka menggunakan efisiensi budget untuk menggunakan Amphitarium untuk opening dan untuk closing di Jogja Expo Center (JEC) tanggal 17,” ujarnya.\n\r\nKemudian untuk segi efektifitas dari sistem hybrid ini, Ganta selaku wakil ketua panitia pusat mengaku belum bisa melakukan penilaian.\n\r\n“Sebenarnya kami belum mengukur, karna kami masih merekap hari ini akan seperti apa kondusif atau tidak. Kami masih mencoba mengukur bagaimana kesuksesan di hari opening ini. Yang pasti kami belum bisa menjawab hak tersebut apakah efektif atau tidak,” jawabnya.\n\r\nPada saat diwawancarai oleh reporter Poros mengenai tanggapan mahasiswa baru terkait sistem hybrid pada Opening P2K kali ini, Ganta menjelaskan bahwa penentuan sistem dan lokasi dibuat oleh panitia dosen dan acara dinilai efisien karena jumlah mahasiswa baru lebih sedikit.\n\r\n“Bahwasannya yang menentukan tempat itu dari Pandos (Panitia dosen). Kami menerima info bahwa opening di Amphitarium dan closing di JEC. Kami belum tahu alasan pasti dari Bimawa itu bagaimana,” jelasnya.\n\r\n\r\n\r\n\r\n\r\nReporter : Aqila Saharani\r\n\r\nPenulis : Nandia Rizqa\r\n\r\nPenyunting : Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}