{
  "article": {
    "id": "be208fde-3328-4edd-b56b-58823f317b78",
    "title": "SKPI Hanya Sebagai Poin Tambahan",
    "slug": "skpi-hanya-sebagai-poin-tambahan",
    "excerpt": "Melalui surat keputusan SKPI/IFS1/2015/012345, Universitas Ahmad Dahlan (UAD) menganjurkan setiap mahasiswa untuk memiliki SKPI (Surat Keterangan Pendamping Ijazah). Hal ini disampaikan dalam...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Muhayyan",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-03-15T23:15:26.000Z",
    "createdAt": "2016-03-15T23:15:26.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Melalui surat keputusan SKPI/IFS1/2015/012345, Universitas Ahmad Dahlan (UAD) menganjurkan setiap mahasiswa untuk memiliki SKPI (Surat Keterangan Pendamping Ijazah). Hal ini disampaikan dalam sosialisasi kepada mahasiswa FSBK (Fakultas Sastra, Budaya dan Komunikasi) di audit kampus II (12/03).\n\r\nUlaya Ahdiani, Wakil Dekan FSBK mengatakan SKPI bersifat sebagai nilai tambahan bagi mahasiswa yang mengikuti organisasi atau memiliki prestasi. Sehingga tidak menjadi masalah jika mahasiswa tidak memilikinya.\n\r\n“Gak masalah (gak punya-red) karena itu SKPI memang bukan sebuah keharusan, bukan kewajiban. Beda halnya dengan kuliah, ini kan sifatnya hanya tambahan,” kata Ulaya Ahdiani.\n\r\nDalam sosialisasinya, Tri Rina Budiwati selaku Kaprodi Sastra Inggris menerangkan bahwa SKPI ini mengacu pada KKNI (Kerangka Kualifikasi Nasional Indonesia) dan konverensi UNESCO tentang pengakuan studi, ijazah, dan gelar pendidikan tinggi. Ia juga mengatakan penerbitan SKPI juga atas masukan-masukan dari perusahaan.\n\r\nSelain sebagai pendamping ijazah, SKPI ini bertujuan untuk menjadi dokumen yang menyatakan kemampuan kerja, penguasaan pengetahuan, sifat atau moral mahasiswa.\n\r\nDalam wawancaranya dengan Poros, Ulaya mengungkapkan SKPI sebagai nilai jual bagi mahasiswa yang ingin melamar kerja. Selain itu, sebagai nilai tambahan bagi mahasiswa yang tidak memiliki IPK tinggi.\n\r\n“Sebetulnya (SKPI-red) membantu mahasiswa sebagai nilai jual dirinya setelah lulus dari universitas,” katanya.\n\r\nAlfat Nur Iksan, mahasiswa Sastra Inggris, mengatakan bahwa SKPI ini memang sebagai nilai tambah bagi mahasiswa yang ikut kegiatan di kampus. selain itu, juga untuk mempermudah mahasiswa ketika sudah lulus. “Salah satu sebagai nilai dan bisa diterima bisa lebih cepat dari pada yang tidak ada pengalaman,” tambahnya. [Hayan]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}