{
  "article": {
    "id": "1c295e83-0bc5-4f2f-bb66-a32f4cfdd87a",
    "title": "Skuter Listrik Dilarang, LBH Yogyakarta: Representasi Dua Pelanggaran HAM",
    "slug": "skuter-listrik-dilarang-lbh-yogyakarta-representasi-dua-pelanggaran-ham",
    "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta menganggap pelarangan skuter listrik merepresentasikan dua pelanggaran Hak Asasi Manusia (HAM). Disampaikan oleh Era Hareva, Anggota Divisi Advokasi LBH, hal...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-07-24T10:06:58.000Z",
    "createdAt": "2022-07-24T10:06:58.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Lembaga Bantuan Hukum (LBH) Yogyakarta menganggap pelarangan skuter listrik merepresentasikan dua pelanggaran Hak Asasi Manusia (HAM). Disampaikan oleh Era Hareva, Anggota Divisi Advokasi LBH, hal tersebut meliputi yang pertama dalam pembuatan kebijakan publik, penyedia skuter listrik tidak pernah dilibatkan secara langsung terkait masalah tersebut. Kedua, Surat Edaran (SE) yang diterbitkan melanggar hak atas pekerjaan dan hak atas kehidupan yang layak. Jika terdapat masih ada yang beroperasi, maka akan ditindak oleh Satuan Polisi Pamong Praja (Satpol PP), sehingga SE ini dinilai sangat represif.\n\r\nMengkonfirmasi hal tersebut, Sumantri, perwakilan Paguyuban Skuter Listrik Mataram Malioboro mengatakan bahwa SE tersebut diterbitkan secara tiba-tiba tanpa adanya dialog antara pemerintah dengan penyedia skuter listrik. Ia mengaku jika masyarakat terdampak sudah pernah menemui Dinas Perhubungan (Dishub) serta Satpol PP setempat. Dalam argumennya, mereka menolak wacana relokasi penyedia skuter listrik menuju Kota Baru, kendati pun akhirnya argumen tersebut diabaikan.\n\r\n“Bahasa kasarnya, ini (SE-red) membunuh mata pencaharian kami. Orang menyewa itu pastinya ke Jogja, main skuter, terus foto di Tugu. Kalau di Kota Baru mau foto sama siapa?” ujar Sumantri dalam konferensi pers bertajuk “Suara dari Malioboro: Skuter Listrik Dilarang, Rakyat Sekarat” yang diadakan di Kantor LBH Yogyakarta Jumat (22/7).\n\r\nSelain itu, sebagai usaha utamanya dan teman-teman satu paguyuban, Sumantri juga mengatakan bahwa usaha ini memiliki daya tarik yang besar dari para wisatawan. Terutama dengan kebanyakan dari wisatawan tersebut berasal dari luar Daerah Istimewa Yogyakarta (DIY). Ia juga menganggap usaha skuter listrik ini telah membuka sebuah lapangan pekerjaan yang bisa menanggulangi banyaknya masalah pengangguran.\n\r\n“Kita bisa lihat munculnya paguyuban di area Jalan Mangkubumi yang membantu perekonomian di Jalan Mangkubumi,” ujar Sumantri.\n\r\nSenada dengan Sumantri, Agus, salah satu anggota paguyuban juga menyayangkan terbitnya SE tersebut. Ia menganggap, berkembangnya usaha skuter listrik tidak lepas dari tingginya jumlah wisatawan di daerah Malioboro dan Jalan Mangkubumi.\n\r\nPerkembangan ini merujuk pada kebijakan pemerintah sejak Desember 2021 hingga Maret 2022 yang memperbolehkan para penyedia skuter listrik untuk beroperasi. Setelah itu, banyak dari mereka yang mulai menginvestasikan dana pada usaha ini.\n\r\n“Ada banyak yang menggadaikan BPKB (Buku Pemilik Kendaraan Bermotor-red) demi usaha ini, karena perekonomian tidak menentu. Lalu dengan adanya usaha ini, perekonomian mereka mulai naik lagi,” imbuh Agus.\n\r\nAgus berharap supaya usaha skuter ini bisa beroperasi kembali di area Malioboro dan Jalan Mangkubumi. Hal ini sebagai upaya mereka untuk bisa menutup hutang serta mencukupi kebutuhan keluarganya.\n\r\nMenanggapi hal itu, Era menyatakan bahwa LBH menerima aduan tersebut dan berupaya untuk memperjuangkan hak-hak para penyedia skuter listrik.\n\r\n“Kami akan melakukan audiensi langsung ke gubernur dan nantinya akan kami bahas lebih jauh lagi bagaimana teknisnya,” ujar Era.\n\r\nDiketahui, Gubernur DIY Sri Sultan Hamengkubuwono X mengeluarkan Surat Edaran Gubernur DIY nomor 551/4671 perihal larangan pengoperasian kendaraan motor listrik, salah satunya skuter listrik. Kendaraan tersebut dilarang beroperasi di beberapa kawasan meliputi Jalan Margo Utomo, Jalan Margo Mulyo, dan Jalan Malioboro. Hal ini dilakukan dengan tujuan mewujudkan suatu wilayah strategis yang bebas kendaraan dan bisa dinikmati oleh para pedestrian pada umumnya.\n\r\nPenulis: Narendra Brahmantyo K.R. (Magang)\n\r\nPenyunting : Dyah Ayu"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}