{
  "article": {
    "id": "213c92bd-f712-4418-8351-c900232536ed",
    "title": "Sleman dan Kulon Progo Terancam kekeringan, Imbas Penambangan di Bantaran Kali Progo",
    "slug": "sleman-dan-kulon-progo-terancam-kekeringan-imbas-penambangan-di-bantaran-kali-progo",
    "excerpt": "Penambangan pasir yang dilakukan PT. Citra Mataram Konstruksi (CMK) di Kali Progo mengakibatkan penurunan debit air di dua kabupaten, yaitu Padukuhan Pudak Wetan dan Padukuhan Wiyu Kabupaten Kulon...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-08-01T04:01:47.000Z",
    "createdAt": "2023-08-01T04:01:47.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Penambangan pasir yang dilakukan PT. Citra Mataram Konstruksi (CMK) di Kali Progo mengakibatkan penurunan debit air di dua kabupaten, yaitu Padukuhan Pudak Wetan dan Padukuhan Wiyu Kabupaten Kulon Progo hingga Padukuhan Jomboran Kabupaten Sleman. Perwakilan warga yang tergabung dalam Paguyuban Masyarakat Kali Progo (PMKP), Ngajimen, menyampaikan kegiatan penambangan ini membawa dampak buruk bagi warga yang tinggal tak jauh dari Kali Progo. Hasil penambangan tersebut menyebabkan sumber air bersih warga rusak.\n\r\n“Sebelum ada penambangan yang pakai alat berat itu, sumur-sumur di sekitarku tidak merasa kekeringan, tapi setelah adanya penambangan, terlebih di musim dingin, ember tidak bisa tenggelam karena air sumur kering,” ungkap Ngajimen dalam konferensi pers di kantor Wahana Lingkungan Hidup (Walhi) Yogyakarta (28/7/2023).\n\r\nNgajimen menambahkan Program Penyediaan Air Minum dan Sanitasi Berbasis Masyarakat (Pamsimas) yang biasanya digunakan sebagai sumber kehidupan warga Padukuhan Pudak Wetan mengalami penurunan debit air. Semula debit air mencapai dua meter, setelah adanya aktivitas penambangan, berkurang menjadi sekitar 50 sentimeter. Ngajimen menyayangkan hal tersebut, lantaran warga yang memanfaatkan fasilitas air bersih saat itu mencapai 300-an rumah.\n\r\nSenada dengan Ngajimen, hal serupa juga dirasakan oleh Yuli, masyarakat Padukuhan Wiyu sekaligus anggota PMKP. Yuli mengatakan kekeringan yang diakibatkan oleh aktivitas tambang ini berpengaruh terhadap kondisi ekonomi masyarakat sekitar. Berkurangnya debit air mengharuskan warga untuk membeli air bersih. Selain itu, mereka juga terpaksa melakukan pemasangan air Perusahaan Air Minum (PAM) yang dikelola oleh pihak swasta.\n\r\nPenambangan di sepanjang Kali Progo juga berdampak terhadap warga yang memiliki usaha pembuatan tempe. Lantaran air menjadi keruh dan aliran yang terlalu deras, warga tidak bisa mencuci bahwa baku tempe di bantaran sungai.\n\r\n“Ada juga yang produksi olahan tempe. Mereka juga memanfaatkan bantaran sungai itu untuk mencuci bahan tempenya. Kadang, saat beraktivitas itu pas airnya ke tengah, jadi mereka enggak bisa mencuci karena airnya deras,” jelas Yuli saat konferensi pers (28/7/2023).\n\r\nSelain kekeringan, aktivitas tambang juga mengakibatkan longsor di beberapa wilayah, salah satunya Pudak Wetan. Kondisi rumah yang dekat dengan tebing membuat wilayah tersebut rentan mengalami longsor. Ngajimen menyampaikan, pada tahun 2022 terdapat lima titik yang mengalami longsor.\n\r\n“Rumah saya itu berdekatan dengan tebing dan tebingnya itu curam sekali. Sering-sering ada kelongsoran. Di tahun 2022 itu kelongsoran ada lima titik di wilayah Pudak Wetan,” jelas Ngajimen.\n\r\nKemudian terkait perizinan, perwakilan Lembaga Bantuan Hukum (LBH) Yogyakarta, Wandi, mengatakan aktivitas penambangan di Kabupaten Sleman dan Kulon Progo terindikasi tidak melibatkan masyarakat.\n\r\nMelansir dari laman timesindonesia.co.id, PT CMK menganggap bahwa sebelumnya sudah sempat melakukan sosialisasi kepada masyarakat Dusun XV Jomboran Sendangagung, Minggir, Sleman pada tanggal 1 November 2019, 22 November 2019, 17 April 2020, dan 24 Juli 2020.\n\r\nPihak PT. CMK, Yacob, mengatakan bahwa mereka tidak bisa menunggu lebih lama untuk segera melakukan aktivitas penambangan yang sah. Ia menambahkan apabila tidak tercapai kata mufakat, PT CMK akan segera melakukan operasional penambangan dengan meminta bantuan aparat keamanan setempat.\n\r\nBerbeda dengan Yacob, Wandi mengungkapkan tidak ada sosialisasi terkait aktivitas penambangan kepada masyarakat. Hal ini tidak sesuai dengan amanat Peraturan Gubernur (Pergub) Provinsi Daerah Istimewa Yogyakarta (DIY) Nomor 39 Tahun 2022 Pasal 24 tentang Pelaksanaan Kegiatan Usaha Pertambangan Mineral Logam, Mineral Bukan Logam, Mineral Bukan Logam Jenis Tertentu, dan Batuan. Pergub tersebut menjelaskan, sosialisasi harus melibatkan warga untuk ikut menandatangani izin pertambangan.\n\r\n“Pramudya Afgani dan PT. CMK ini tidak melakukan sosialisasi sama sekali kepada masyarakat yang terdampak secara langsung,” terang Wandi dalam konferensi pers (28/7/2023).\n\r\nLebih jauh lagi, Wandi menjelaskan adanya dugaan manipulasi data dan pemalsuan tanda tangan pada izin penambangan tersebut. Pun, masifnya aktivitas pertambangan ini menuai penolakan dari warga yang seringkali berbuntut intimidasi dan juga kriminalisasi.\n\r\n“Izin PT. CMK sudah habis, ternyata mereka masih tetap melakukan penambangan. Beberapa upaya sudah dilakukan oleh warga terkait adanya manipulasi data, pemalsuan tanda tangan, warga juga sempat mengalami kriminalisasi,” tambah Wandi.\n\r\nMasa izin kegiatan penambangan yang dilakukan PT CMK telah selesai, terhitung mulai dari 14 Juli 2023, tetapi realitanya aktivitas penambangan masih ditemui. Anggota Walhi, Assegaf, mengatakan warga masih menemukan aktivitas penambangan yang dilakukan oleh PT. CMK.\n\r\n“Tanggal 14 Juli kemarin seharusnya PT. CMK itu sudah selesai. Namun, di lapangan masih adanya praktik penambangan, nah, ini menjadi salah satu temuan oleh warga karena masih adanya upaya-upaya untuk merusak lingkungan,” ujar Assegaf saat konferensi pers di Kantor Walhi, Kotagede, Yogyakarta (28/7/2023).\n\r\nPenulis: Nova Dwi Wulandari\n\r\nPenyunting: Safina RI\n\r\nFoto: Arsip Poros"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}