{
  "article": {
    "id": "1cd1f032-9b72-4dbe-959c-1f62c05bafc8",
    "title": "SMI Tolak  Droup Out 22 Mahasiswa UP45",
    "slug": "smi-tolak-droup-out-22-mahasiswa-up45",
    "excerpt": "Minggu (21/08/2017) Serikat Mahasiswa Indonesia (SMI) memperingati ulang tahun ke 11 dengan melakukan aksi di sepanjang jalan Malioboro. Dalam aksi ini SMI menyuarakan perlawanan Drop Out secara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-22T02:42:46.000Z",
    "createdAt": "2017-08-22T02:42:46.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Minggu (21/08/2017) Serikat Mahasiswa Indonesia (SMI) memperingati ulang tahun ke 11 dengan melakukan aksi di sepanjang jalan Malioboro. Dalam aksi ini SMI menyuarakan perlawanan Drop Out secara sepihak kepada 22 mahasiswa  yang telah dilakukan oleh Birokrasi Kampus Universitas Proklamasi (UP) 45.\r\n\r\nFaisal Tanjung selaku Koordinator Umum aksi menjelaskan bahwa aksi SMI kali ini fokus memperjuangkan soal pendidikan. Karena menurut analisa SMI pendidikan hari ini sudah dijadikan barang dagangan dan sudah dikomersialkan oleh rezim saat ini. Salah satunya soal biaya kuliah yang semakin naik yang tidak diimbangi dengan fasilitas, seperti kasus Drop Out 22 mahasiswa di UP45 yang mengkritisi soal naiknya biaya kuliah tanpa diimbangi dengan fasilitas yang memadai. Massa juga menolak dan menuntut untuk mencabut Drop Out pada 22 mahasiswa UP45 tersebut.\r\n\r\n“Memandang kasus ini (Drop Out-red) merupakan kasus yang tidak berperikemanusiaan, artinya secara sikap kami dari SMI menolak ataupun menuntut pihak rektorat Universitas Proklamasi 45 untuk segera mencabut Drop Out 22 mahasiswa itu sendiri,” ucap Faisal.\r\n\r\nArifin selaku koordinator lapangan mengatakan bahwa SMI turun ke jalan selain untuk memperingati ulang tahun SMI, juga untuk menyuarakan aspirasi-aspirasi massa. SMI mempertimbangkan bahwa sampai hari ini Indonesia masih banyak permasalahan yang terjadi dari sektor pendidikan, sektor perburuhan, sektor pertanian maupun sektor yang lainnya.\r\n\r\nMassa aksi berjalan dari taman parkir Abu Bakar Ali Malioboro sampai titik 0 km. Tujuan pertama  massa yaitu mendatangi gedung DPRD Yogyakarta untuk menyuarakan 11 tuntutan yaitu hapuskan sistem kerja kontrak dan outsourching, lawan privatisasi BUMN, lawan politik upah murah, cabut PP 78, lawan perpu ormas dan pembungkaman demokrasi, lawan kapitalisasi pendidikan, lawan Drop Out sepihak oleh birokrasi kampus, wujudkan reformasi agraria sejati, nasionalisasi aset-aset vital dibawah kontrol rakyat, bangun industrialisasi nasional yang kuat dan mandiri untuk kesejahteraan rakyat, dan wujudkan pendidikan gratis, ilmiah, demokrasi dan bervisi kerakyatan.\r\n\r\nNoval, salah satu massa aksi, berharap agar DPRD DIY merespon baik aspirasi SMI. “Tadi dimulai dari gedung DPRD harapannya DPRD DIY merespon baik bahwa kawan-kawan yang aksi ini sebenarnya berangkat dari persoalan yang harus digaris bawahi dan dicatat penting bahwa memang terjadi persoalan.”\r\n\r\nNamun, ketika masa mendatangi gedung DPRD kebetulan seluruh anggota dewan sedang kunjungan ke Jakarta. Oleh karena itu massa hanya menyampaikan aspirasi dan tidak sampai bertemu langsung kepada dewan-dewan DPRD.\r\n\r\nNoval juga menambahkan bahwa pada Rabu akan diadakan audiensi dengan ketua dewan  Yogyakarta. “Hari Rabu ini kita audiensi akan memaparkan semua permasalahan dan juga ingin minta beberapa solusi-solusi alternatif yang berdampak baik kepada kawan-kawan dan pendidikan secara khusus,” tambah Noval.[Fitria Ahmad R.]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}