{
  "article": {
    "id": "0dd8e108-ccfa-45d6-8f4b-eafdcdc1bc37",
    "title": "SOLEDAD ITU SENDIRI",
    "slug": "soledad-itu-sendiri",
    "excerpt": "Judul: Of Mice and Men: Tragedi hidup manusia\nPenulis: John Steinbeck\nJudul Asli: Of Mice and Men\nPenerjemah: Shita Athiya\nCopyright © 1937 by John Steinbeck, renewed 1965\nPenerbit: selasar\nTebal:...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T03:27:08.000Z",
    "createdAt": "2014-01-03T03:27:08.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul: Of Mice and Men: Tragedi hidup manusia\nPenulis: John Steinbeck\nJudul Asli: Of Mice and Men\nPenerjemah: Shita Athiya\nCopyright © 1937 by John Steinbeck, renewed 1965\nPenerbit: selasar\nTebal: 150 hlm\nKesepian.\nSemua manusia tidak ingin merasakannya.\nSeperti kisah George Milton dan Lennie Small dalam Novel berjudul ‘’of Mice and Man’’. Kesepian telah mengantarkan mereka kepada sebuah persahabatan yang kuat. George, lelaki biasa namun pekerja keras merajut mimpi untuk memiliki sebuah peternakan serta rumah tinggal sendiri. Ia bersahabat dengan Lennie, lelaki dengan postur badan yang besar  dan kuat. Namun mengalami keterbelakangan mental dan pelupa. Lennie terobsesi dengan sesuatu yang lembut, ia suka sekali mengelus tikus, kelinci dan Anjing. Meski akhirnya hewan tersebut akan mati di dalam cengkraman tangannya yang kuat.\nGeorge dan Lennie merupakan perpaduan yang unik dari kelompok masyarakat kelas bawah. Mereka terpaksa melarikan diri dari tempatnya bekerja. Lennie di tuduh memperkosa seorang gadis setelah menyentuh gaunnya yang halus. Pengembaraan mereka pun sampai pada sebuah kota yang bernama Soledad. Pekerjaan sebagai tukang angkut gandum di sebuah lahan pertanian akhirnya mereka jalani. Demi mewujudkan rumah, peternakan, lahan berkebun, kelinci dan kebebasan yang mereka impikan.\nDalam menjalani kehidupan George sering sekali mengingatkan Lennie untuk berhati-hati dalam mengambil sebuah tindakan. Lennie dilarangnya untuk dekat dengan Istri Curley, anak pemilik lahan pertanian yang memiliki sifat sombong dan Angkuh. Lennie pun selalu berupaya menghindari kemarahan George dan mengikuti perkataannya, meski akhirnya semua tidak bisa berjalan seperti yang dikehendaki keduanya. Tak jarang Lennie lepas kontrol dan membuat geram George. Namun tetap, George bersedia bercerita mengenai impian keduanya ketika Lennie memintanya. Meski itu harus dilakukannya hampir setiap hari.\nKehidupan pekerja pertanian banyak menggambarkan mengenai kesepian yang mendalam. Candy, lelaki tua bertangan satu harus merelakan anjing tua nya ditembak mati oleh kawannya sendiri. Padahal Anjing itulah teman setianya selama bertahun-tahun, pengobat sepi akan ketiadaan keluarga. Lalu, Kisah penjaga kandang bernama Crooks, Ia harus merasakan diskriminasi karena kulitnya yang berwarna gelap. Selain itu, ada Istri Curley yang ternyata tidak bahagia dengan kehidupan pernikahannya. Ia memendam kepedihan seorang diri, tanpa ia bagi kepada sang suami.\nImpian George terdengar oleh Candy dan Crooks, mereka pun selanjutnya turut menggantungkan cita-cita padanya. Pada saat itu, seolah impian yang mereka pegang selama ini akan segera terwujud dalam waktu dekat. Candy memberi tabungan miliknya untuk dijadikan modal dalam membeli rumah. Lennie dan George pun bertekad bekerja lebih keras untuk menggenapi kekurangannya. Hingga pada akhirnya terjadilah sesuatu, Lennie tidak sengaja membunuh istri Curley karena ingin sekali mengelus rambutnya yang lembut. Lennie  mematahkan lehernya dan Ia melarikan diri.\nGeorge paham kemana Lennie pergi. Mereka bertemu di pinggir sungai pada saat matahari sudah berwarna kemerahan. Mereka kembali bercerita tentang impian, harapan, rumah, perkebunan dan kelinci. Sangat intim kedekatan itu. Hingga akhirnya, Lennie tergeletak karena peluru yang menembus kepalanya. George telah membunuhnya. Ia tidak ingin Lennie dibunuh karena dendam orang lain. Ia memilih membunuh dengan tangannya sendiri.\nNovel ini secara tegas memberikan pemahaman tentang bagaimana hubungan antar manusia. Menceritakan tentang kehidupan manusia yang terbuang dalam rangkaian kalimat yang sederhana dan mudah untuk dimengerti. Ia menciptakan alur yang apik dan setting yang sangat mendukung tema. Namun, ketika membaca novel ini dalam terjemahan bahasa Indonesia, kekurangan akan terlihat pada paduan antar kata maupun kalimatnya.\nDalam sebuah wawancara pada tahun 1937 oleh New York Time, didapati bahwa tokoh Lennie terinspirasi dari karakter nyata yang kemudian dirawat di Rumah sakit jiwa. Pengalaman hidup penulis menjadi satu modal tersendiri bagi kekayaan nilai novel ini. Steinbeck sang penulis novel memang dikenal sebagai pengembara, ia sering berganti pekerjaan kasar yang membuatnya memahami bagaimana kehidupan sosial masyarakat. Dan Ia menulis pengalamannya sendiri."
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}