{
  "article": {
    "id": "3d064dce-9ce4-4862-8228-1895e4de77a6",
    "title": "Solidaritas Pangan Jogja: Pemberian Pengharagaan adalah Sebuah Tindakan Salah Alamat",
    "slug": "solidaritas-pangan-jogja-pemberian-pengharagaan-adalah-sebuah-tindakan-salah-alamat",
    "excerpt": "Solidaritas Pangan Jogja (SPJ) memutuskan menolak penghargaan TOP 21 inovasi pelayanan publik penanganan covid-19. Penolakan tersebut terejawantahkan dengan tidak hadirnya SPJ dalam acara penerimaan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Yusuf Bastiar",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-12-06T14:20:29.000Z",
    "createdAt": "2020-12-06T14:20:29.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Solidaritas Pangan Jogja (SPJ) memutuskan menolak penghargaan TOP 21 inovasi pelayanan publik penanganan covid-19. Penolakan tersebut terejawantahkan dengan tidak hadirnya SPJ dalam acara penerimaan kunjungan kerja Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kemenpan-RB) Republik Indonesia di kantor Sekretariat Daerah Kota Yogyakarta (4/12).\n\r\nSikap yang diambil SPJ didasari atas tiga poin penting sebagai pertimbangan yang tercantum dalam  press release. Pertama, SPJ bukan lembaga pelayanan publik, melainkan sebuah gerakan rakyat untuk bantu rakyat lainnya di masa pandemik ketika pemerintah tidak mampu memberikan akses kesehatan, pangan, dan jaminan kesejahteraan. Gerakan yang dilakukan SPJ merupakan bentuk protes atas diskiriminasi yang terus dilakukan pemerintah terhadap kelompok masyarakat rentan. SPJ bergerak atas dasar kepercayaan bahwa rakyat mampu mewujudkan kemandirian melalalui aksi solidaritas.\n\r\nKedua, SPJ bukan organisasi yang diduduki oleh pihak dengan kepemilikan modal besar yang menjadi pemimpin. Solidaritas pangan tersebut dibangun dan dihidupi dari banyak orang yang tidak terbatas wilayah provinsi atau negara mana pun. Oleh karenanya, SPJ menilai pemberian pengharagaan ini adalah sebuah tindakan salah alamat.\n\r\n“Penghargaan ini seharusnya diberikan kepada seluruh rakyat Indonesia yang saling membantu kehidupan satu sama lain di masa sulit. Penghargaan yang dibutuhkan bukan dalam bentuk piala atau piagam, melainkan akses untuk jaminan kesehatan, kesediaan pangan, pekerjaan, dan upah layak di masa pandemi, khususnya untuk kelompok masyarakat yang sering terlupakan; yang tidak memiliki KTP, rumah, dan terus berada di jalanan untuk meyambung hidup,” tutur relawan SPJ, Syaifatudina.\n\r\nKetiga, SPJ tidak membutuhkan pengakuan dari pemerintah bahkan negara untuk menghargai kerja solidaritas yang sudah dilakukan selama pandemik. Pasalnya, gerakan rakyat bantu rakyat mampu bersolidaritas dan dapat bergerak karena kepercayaan yang diberikan masyarakat melalui donasi berupa uang, bahan pangan, relawan dengan tenaga dan waktunya, serta kelompok petani yang bersolidaritas dengan mengirimkan sayur setiap pekan.\n\r\n“Alih-alih menghamburkan uang dengan memberi penghargaan simbolis di tengah krisis ekonomi dan krisis kesehatan seperti di masa sekarang, Solidaritas Pangan Jogja menuntut pemerintah untuk mengalokasikan dana dan bantuan penanganan covid-19 hingga betul-betul sampai ke tangan warga yang membutuhkan. Kita semua berhak untuk hidup dengan layak dan bemartabat!” tegas Syaifatudina.\n\r\nPenyunting : Siska\n\r\nSumber Gambar : Instagram @solidaritas.yogyakarta"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}