{
  "article": {
    "id": "0acc7f08-ba7f-4ef6-9059-0bcb4520e87f",
    "title": "Solidaritas Yogyakarta untuk Iran Kecam Kekerasan terhadap Perempuan",
    "slug": "solidaritas-yogyakarta-untuk-iran-kecam-kekerasan-terhadap-perempuan",
    "excerpt": "Masyarakat yang tergabung dalam Solidaritas Yogyakarta untuk Iran (SOJUI), menggelar konferensi pers yang bertajuk Solidaritas Yogyakarta untuk Iran pada Sabtu, 29 Oktober 2022. Masyarakat yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-11-03T11:47:35.000Z",
    "createdAt": "2022-11-03T11:47:35.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Masyarakat yang tergabung dalam Solidaritas Yogyakarta untuk Iran (SOJUI), menggelar konferensi pers yang bertajuk Solidaritas Yogyakarta untuk Iran pada Sabtu, 29 Oktober 2022. Masyarakat yang terlibat dalam aksi tersebut mulai dari para aktivis perempuan, jurnalis, aktivis Hak Asasi Manusia (HAM), Pekerja Rumah Tangga (PRT), akademisi, peneliti, mahasiswi, guru, dan anak muda. Aksi yang digelar di kantor Lembaga Bantuan Hukum (LBH) Yogyakarta, Jalan Benowo, Prenggan, Kotagede, Daerah Istimewa Yogyakarta (DIY), merupakan respons atas tindakan pelanggaran HAM terhadap perempuan yang terjadi di Iran.\n\r\nPernyataan sikap yang dikeluarkan oleh SOJUI tertulis bahwa selama empat dasawarsa terakhir, pemerintah Iran dengan keras memberlakukan kewajiban jilbab. Serta, memberlakukan undang-undang untuk membatasi partisipasi sosial dan ekonomi perempuan dalam masyarakat. Ditambah lagi, membatasi mereka dari ruang publik untuk didomestifikasi di dalam rumah.\n\r\nKoordinator aksi SOJUI, Ernawati, menyatakan bahwa perempuan memilki hak untuk tubuhnya. Ia menentang berbagai bentuk paksaan dan kekerasan terhadap perempuan.\n\r\n“Kita (SOJUI-red) tidak anti dengan jilbab, tapi kita anti dengan adanya bentuk-bentuk kekerasan yang menggunakan otoriter tubuh perempuan untuk satu agama tertentu,” tegasnya saat diwawancarai oleh reporter Poros (29/10).\n\r\nSeorang aktivis perempuan Yogyakarta, Damairia, juga menyerukan agar negara dan setiap orang menghargai pilihan perempuan untuk bebas dan berdaulat.\n\r\n“Kami (SOJUI-red) menyerukan agar negara dan setiap orang menghormati pilihan perempuan mengenakan dan tidak mengenakan jilbab, menghargai pilihan perempuan dengan bebas berdaulat,” kata Damairia, dilansir melalui siaran pers SOJUI (29/10).\n\r\nRangkaian aksi diawali dengan pemotongan rambut secara simbolik. Hal ini berarti perempuan mempunyai hak atas tubuhnya. Dilanjutkan dengan penaburan bunga sebagai simbol solidaritas untuk perempuan Iran.\n\r\n“Kami (SOJUI-red) akan menabur bunga sebagai simbol dari solidaritas kami untuk para perempuan Iran. Kemudian juga menunjukan simpati dan duka mendalam kami, tapi di sisi lain kami juga akan menunjukan bahwa ini adalah kebangkitan kami sebagai perempuan yang berdaulat atas tubuh kami. Dan juga mengingatkan bahwa jangan sampai peristiwa Iran terjadi pada kita semua yang ada di Indonesia,” ujar Ernawati.\n\r\nMelalui aspirasi ini, SOJUI mengharapkan Kedutaan Besar Iran, Dewan Keamanan Perserikatan Bangsa Bangsa (PBB), juga pemerintah Indonesia untuk mengambil sikap atas peristiwa yang hingga kini masih berlanjut di Iran.\n\r\nErnawati juga menjelaskan bahwa hingga saat ini masih terjadi penangkapan juga pembunuhan di negara Iran. Tuntutan dibuat agar masyarakat Iran yang ditahan bisa dibebaskan dan dijamin hak keamanan dan kesehatannya.\n\r\n“Seperti yang sedang terjadi di Iran saat ini, masih banyak penangkapan sampai pembunuhan yang masih tetap berlanjut, itu yang kita tentang. Yang jelas sudah sesuai dengan tuntutan kita agar penahanan di Iran bisa dilepaskan kemudian ada jaminan bahwa yang ditahan pun dari segi keamanan juga kesehatan mereka terjamin,” jelas Ernawati.\n\r\nDilansir melalui laman tempo.co, melalui pernyataan tertulis Jumat, 30 September 2022, Kedutaan Besar Iran di Jakarta menyatakan pemerintah akan usut tuntas kasus kematian yang memicu protes di seluruh negeri tersebut.\n\r\nMenyoal slogan Women, Life, Freedom yang diusung pada aksi solidaritas merupakan sebuah ekspresi dari kebangkitan hak-hak martabat perempuan yang harus dihargai.\n\r\nMelalui aksi ini, SOJUI berharap muncul rasa empati di seluruh elemen masyarakat Indonesia dalam melakukan gerakan yang sama untuk menyuarakan HAM.\n\r\n“Kita (SOJUI-red) melihat ada fenomena-fenomena perundungan seperti ini bisa terjadi di Indonesia. Jadi, bagaimana kita bisa mencegah hal-hal seperti ini. Kita berharap ada banyak yang tergerak untuk melakukan gerakan solidaritas yang sama,” tambah Ernawati.\n\r\n\n\r\n\n\r\nReporter dan Penulis: Rafi Fadlullah, Gilang Ihsan, dan Arshenny Redisty\n\r\nPenyunting: Safina Rosita Indrawati"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}