{
  "article": {
    "id": "5f859c53-9849-4c4c-81c6-407ebfe9c7db",
    "title": "Solidaritas Mahasiswa UP45 Tuntut Rektor Temui Mahasiswa",
    "slug": "solidaritas-mahasiswa-up45-tuntut-rektor-temui-mahasiswa",
    "excerpt": "Senin (18/9) mahasiswa yang tergabung dalam Aliansi Solidaritas Mahasiswa Proklamasi melakukan aksi di depan Universitas Proklamasi 45 (UP45). Dalam aksi ini mahasiswa menuntut untuk bertemu dengan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-09-19T10:04:40.000Z",
    "createdAt": "2017-09-19T10:04:40.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Senin (18/9) mahasiswa yang tergabung dalam Aliansi Solidaritas Mahasiswa Proklamasi melakukan aksi di depan Universitas Proklamasi 45 (UP45). Dalam aksi ini mahasiswa menuntut untuk bertemu dengan pihak rektor UP45 agar mencabut surat Drop Out (DO) terhadap 22 mahasiswa.\n\r\n    Sebagaimana yang diungkapkan Jefri, salah satu mahasiswa Sekolah Tinggi Pembangunan Masyarakat Desa (STPMD).  Jefri berharap agar 22 mahasiswa UP45 yang di-DO dapat kembali menerima haknya sebagai seorang mahasiswa. “Setidaknya teman-teman kami yang 22 orang ini menerima haknya kembali sebagai mahasiswa.”\n\r\n     Hal senada juga disampaikan oleh Masrin selaku perwakilan dari Serikat Mahasiswa Indonesia (SMI). Menurutnya kebijakan yang dikeluarkan oleh Kampus UP45 dinilai tidak sesuai dengan gerakan mahasiswa itu sendiri karena dianggap tidak manusiawi dan membatasi gerakan mahasiswa. “DO merupakan satu wujud tindakan yang tidak manusiawi terhadap gerakan mahasiswa,” ungkapnya.\n\r\n     Disisi lain massa aksi yang ingin langsung menemui rektorat dihalangi oleh barisan keamanan kampus. Akhirnya terjadi aksi saling dorong antara mahasiswa dan aparat keamanan kampus. Sebelumnya beberapa orang peserta aksi telah melakukan negosiasi dengan pihak keamanan agar massa aksi bisa masuk ke dalam kampus namun hal tersebut tidak membuahkan kesepakatan. “Jadi negosiasi dari kawan-kawan ngga  diterima,” ujar Muhammad Junaedi selaku presiden mahasiswa yang juga di-DO oleh pihak rektorat.\n\r\n     Tidak adanya tanggapan dari pihak rektorat untuk menemui mahasiswa juga terlihat saat massa aksi mulai bisa memasuki Kampus UP45 dengan menembus barisan para keamanan kampus. Berhasil memasuki area kampus, masa  mencoba untuk menemui pihak rektorat di ruangannya, akan tetapi dari pengakuan Fatur bahwa hanya 10 orang yang dipersilahkan untuk menemui pihak rektorat secara langsung. “Coba 10 orang dulu untuk menemui rektorat,” ujar Fatur selaku koordinator lapangan dalam aksi tersebut.\n\r\n     Namun saat ditemui oleh perwakilan mahasiswa di ruangannya, pihak rektor tidak ada di tempat. “Tidak ada kemudian rektorat ini menemui kami. Sampai disana juga tidak ada orang sama sekali,” tambah Fatur saat ditemui Poros ketika beristirahat usai melakukan aksi.\n\r\n     Aksi ini merupakan aksi mahasiswa yang pertama setelah mediasi di Ombudsman tidak mendapatkan titik temu. Dari pengakuan Budi salah seorang mahasiswa UP45 yang terkena DO, pihak rektorat tidak menepati janji kepada mahasiswa dengan melanggar kesepakatan yang telah disepakati di Ombudsman. Salah satu kesepakatan yang dilanggar adalah rektor akan melakukan transparansi dengan dialog kepada mahasiswa, setelah mahasiswa menulis surat permintaan maaf. Akan tetapi setelah mahasiswa menulis surat permintaan maaf pihak rektorat menolak surat pernyataan tersebut hingga tidak ada tindak lanjut dari pihak rektor. “Setelah itu tidak ada tindak lanjut dari pihak rektor,” ujar Budi.\n\r\n     Hari ini (19/20) massa aksi kembali melakukan aksi demonstrasi di UP45. Akan tetapi pihak rektor masih tidak bisa ditemui karena tidak kunjung datang ke kampus. Fatur saat ditemui Poros (18/20) mengatakan bahwa selama satu minggu kedepan akan terus mensosialisasikan permasalahan DO mahasiswa UP45 dan terus memperjuangkannya.[Fitryani]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}