{
  "article": {
    "id": "cce1afad-d0fd-4aa9-9047-4282794aca2b",
    "title": "Standar Tinggi TBQ yang Mengalahkan Standar Sepele Mata Kuliah Keahlian",
    "slug": "standar-tinggi-tbq-yang-mengalahkan-standar-sepele-mata-kuliah-keahlian",
    "excerpt": "Bukankah fungsi mahasiswa memilih jurusan kuliah adalah karena ia memiliki mimpi untuk menjadi seorang ahli dalam bidang tersebut? Mahasiswa kedokteran bermimpi menjadi dokter, mahasiswa sastra...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-09-14T12:36:48.000Z",
    "createdAt": "2019-09-14T12:36:48.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Bukankah fungsi mahasiswa memilih jurusan kuliah adalah karena ia memiliki mimpi untuk menjadi seorang ahli dalam bidang tersebut? Mahasiswa kedokteran bermimpi menjadi dokter, mahasiswa sastra bermimpi menjadi seorang sastrawan hebat, dan mahasiswa berbagai jurusan yang memiliki mimpi mereka masing-masing. Tidak heran jika universitas tertentu menerapkan standar nilai tinggi pada mata kuliah keahlian yang ditawarkan. Adanya standar tinggi tersebut membuat mahasiswa terpacu untuk melakukan yang terbaik pada setiap mata kuliah yang dijalankan.\n\r\n      Namun, hal itu tidak terjadi di Universitas Ahmad Dahlan (UAD). Kuliah di UAD itu hanya sekadar datang, duduk, pulang, lupakan. Dengan itu kita sudah hampir pasti mendapat jaminan nilai minimal B pada akhir semester. Sangat jarang dosen UAD yang berani menerapkan standar tinggi pada mata kuliah yang diampunya. Hal ini tentu berdampak pada maraknya nilai tinggi mahasiswa. Tentunya itu sesuai dengan target UAD untuk meningkatkan Indeks Prestasi Kumulatif (IPK) lulusannya setiap tahun.\n\r\n     Pada wisuda periode Juli 2019 lalu contohnya, UAD bahkan berhasil meluluskan 547 mahasiswa berpredikat cumlaude dari total 1.045 wisudawan (sumber: Republika). Separuh mahasiswa cumlaude, juoss! Petinggi universitas tentu senang bukan kepalang melihat data ini hingga terbawa mimpi. Nilai akreditasi naik, uang semakin mudah mengalir.\n\r\n       Memang, UAD memiliki tujuan mulia dengan target menaikkan IPK mahasiswa. Namun, apakah meningkatkan IPK mahasiswa harus dengan merendahkan standar? Tentu masih ada cara lain yang lebih elegan. Kita tentu enggan menjadi lulusan universitas yang dikenal mencetak ribuan mahasiswa cumlaude, namun tidak mempunyai keahlian spesial.\n\r\n      Adanya standar sepele tersebut jelas membuat mahasiswa tidak serius dalam menjalani perkuliahan. Hal itu juga yang menjadi penyebab rendahnya kualitas penelitian hingga skripsi yang dikerjakan mahasiswa. Sebagian mahasiswa, terutama semester akhir, justru lebih giat mendalami sesuatu yang lebih “bergengsi” dan memiliki standar jauh lebih tinggi daripada perkuliahan maupun skripsi, yaitu bimbingan Tahsin dan Tes Baca Quran (TBQ).\n\r\n     Sebagai mahasiswa UAD, memiliki sertifikat TBQ adalah hal wajib karena menjadi salah satu syarat menjalani Kuliah Kerja Nyata (KKN). Mahasiswa diwajibkan lulus TBQ dengan nilai minimal B untuk mendapatkan sertifikat paling bergengsi tersebut. Namun, mendapat nilai B pada TBQ tidak semudah mendapat nilai B pada perkuliahan yang terkesan sepele. Banyak ditemukan mahasiswa UAD yang terhalang menjalani KKN hanya dikarenakan belum lulus TBQ, sesuatu yang seharusnya bukan menjadi satu-satunya fokus mahasiswa.\n\r\n    Jalan untuk mendapatkan sertifikat TBQ cukup rumit. Sebelum menjalani TBQ, mahasiswa diharuskan lulus mata kuliah Sertifikasi I Tahsinul Quran atau menjalani bimbingan Tahsin yang diselenggarakan di Islamic Center  UAD terlebih dahulu. Nilai minimal kelulusan mata kuliah Sertifikasi I Tahsinul Quran pun berbeda dengan mata kuliah lainnya. Jika mata kuliah lain mempunyai nilai minimal C untuk lulus, mahasiswa diharuskan memperoleh nilai B untuk bisa lulus mata kuliah nol SKS, namun bergengsi tinggi ini, sebelum naik ke jenjang TBQ yang diselenggarakan di Kampus I UAD.\n\r\n      Jika tidak lulus TBQ, mahasiswa diharuskan mengulang kembali dari awal mata kuliah Sertifikasi atau menjalani bimbingan Tahsin. Baru kemudian bisa mengikuti TBQ lagi. Tidak jarang dijumpai mahasiswa yang baru lulus TBQ pada percobaan kedua atau lebih.\n\r\n     Pada TBQ yang diselenggarakan 10 Agustus 2019 lalu, sekitar separuh peserta TBQ bahkan harus gugur. Presentase yang sama dengan jumlah lulusan cumlaude di UAD. Kebanyakan peserta TBQ yang tidak lulus tersebut bukan tidak memiliki kemampuan membaca Alquran sama sekali, ataupun yang hanya sebatas bisa membaca alif ba ta, mereka berada pada level ngaji yang bisa dibilang lumayan, hanya satu atau dua kesalahan yang membuat mereka tidak lulus.\n\r\n     Berbeda dengan mata kuliah keahlian, di mana nilai A dapat disebar layaknya biji jagung yang diberikan untuk sekumpulan ayam ternak, nilai A pada TBQ merupakan permata yang sulit untuk didapatkan.  Dari puluhan mahasiswa yang mengikuti TBQ, hanya satu atau dua yang bisa mendapat nilai A. Bisa dibayangkan betapa bergengsinya sertifikat ini, sehingga banyak mahasiswa semester tua yang lebih memilih fokus bimbingan Tahsin dan TBQ, daripada skripsi. Menekuni skripsi dan mengabaikan TBQ berarti harus menunda KKN lebih lama, yang artinya menunda kelulusan lebih lama lagi, sekaligus menjadi donatur kampus terbaik.\n\r\n      Perbedaan standar mencolok antara mata kuliah keahlian dengan TBQ membuat saya mempertanyakan prioritas UAD. Apakah untuk mendidik mahasiswa sebagai ahli dalam bidangnya masing-masing, atau menyamaratakan semua mahasiswa untuk menjadi seorang ahli agama? Jika prioritas UAD adalah menjadikan mahasiswanya seorang ahli agama di masa depan, maka tidak perlu ada bermacam-macam program studi yang nyatanya mata kuliah keahliannya tidak lebih penting dari sebuah sertifikat TBQ. Cukup dirikan satu fakultas; Fakultas Agama.\n\r\nPenulis : Ariq Fajar Hidayat, Mahasiswa Sastra Inggris UAD 2016"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}