{
  "article": {
    "id": "7dbee68f-6460-4a14-b6e4-66d045a8939c",
    "title": "Statuta Belum Legal, Merger Fakultas Batal",
    "slug": "statuta-belum-legal-merger-fakultas-batal",
    "excerpt": "Statuta Belum Legal",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-29T05:34:33.000Z",
    "createdAt": "2007-12-29T05:34:33.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Statuta Belum Legal\n\nMerger Fakultas Batal\n\nPembatalan Keputusan\nKamis kemarin (27/12)  terbit Surat Keputusan (SK) Rektor tentang pembatalan penggabungan (merger) fakultas di UAD. Keputusan ini cukup mengagetkan. Pasalnya pada hari itu (27/12) adalah jadwal pemilihan calon dekanat fakultas.\n\n“Baru lima menit yang lalu saya baca kalau ada pembatalan seluruh Surat Keputusan tentang perampingan fakultas. Karena ternyata statuta UAD belum disahkan oleh majelis DIKTI PTM ,” ungkap Drs. Jabrohim di ruangannya kepada POROS. Karena menurutnya Statuta sebagai landasan dasar seluruh kebijakan di UAD, tidak bisa ada kebijakan strategis di luar statuta, apalagi ini belum disahkan.\n\nDalam SK tertanggal 27 Desember 2007, sebagaimana dikatakan oleh Jabrohim, tertera bahwa dalam kebijakan (perampingan fakultas) ini ada kekhilafan dan bertentangan dengan qaidah Perguruan Tinggi Muhammadiyah (PTM), yakni harus terlebih dahulu disahkan oleh majelis DIKTI PTM dan senat universitas.\n\nKeputusan ini, jelasnya, bertentangan dengan SK DIKTI PTM Bab VI Pasal 8 Ayat 4 dan 5 yang berisi tentang kebijakan atau Rencana Induk Penyelenggara (RIP) harus disahkan oleh Badan Pelaksana Harian dan berdasarkan statuta universitas. Kemudian ayat 5 tentang RIP dan Statuta ini harus disahkan oleh majelis DIKTI PTM.\n\n“Dan prosedur-prosedur seperti ini belum dilaksanakan. Kebijakan ini (penggabungan fakultas) masih belum sesuai dengan ketentuan-ketentuan yang ada. Perlu proses lebih lanjut,” ujar Jabrohim.\n\nProf. Dr. H. Sugiyanto, S.U., Apt., Mantan Rektor UAD  yang lengser 2007 ini membenarkan bahwa perlu proses lebih lanjut dan saat ini masih dalam proses. ”Sekarang (statuta) lagi dalam pembahasan di senat universitas. Masih belum selesai.” Saat ditemui usai pertemuan membahas statuta ini (28/12) di kampus II.\n\nMelihat SK pembatalan tersebut secara otomatis kebijakan ini belum bisa dilaksanakan. Namun bisa jadi akan dilanjutkan setelah statuta Universitas disahkan oleh majelis DIKTI PTM.\n\nPolemik Fakultas Sastra-FKIP\n\nKebijakan merger fakultas ini berdampak fakultas sastra. Fakultas ini rencananya akan digabung dengan Fakultas Keguruan dan Ilmu Pendidikan (FKIP). Namun kebijakan ini menuai kontroversi.\n\n“(Kebijakan) ini tidak adil. Jika alasan perampingan mesti tidak hanya Sastra saja.  Tapi fakultas-fakultas yang lain. Ini ada minoritas fakultas. Ada arogansi kebijakan, bukan asal-asalan,” ungkap Drs. Sujarwo, M.Hum., Dekan Fakultas Sastra (27/12) ditemui diruangannya.\n\nSoal penggabungan kedua fakultas ini, Dekan FKIP, Drs. Jabrohim, mengatakan (27/12). bahwa dirinya mengacu pada ketetapan yang ada. “Saya akan melaksanakan jika itu sesuai dengan aturan yang ada. Jika aturan itu benar, itu yang saya anut,” papar dosen yang telah 10 lebih menjadi dekanat sejak Fakultas Bahasa dan Sastra (FBS) yang masih IKIP Muhammadiyah.\n\nLebih lanjut ia mempertanyakan sikap Fakultas Sastra yang sepertinya belum menerima kebijakan penggabungan kedua fakultas (FKIP-Fakultas Sastra). “Filosofi akademiknya apa? Aku ini wong cilik. Saya tidak gila jabatan. Saya bukannya tidak mau diganti, tapi ini amanah. Perubahan ini hendaknya perlu persiapan dan harus hati-hati. Perlu dipertimbangkan dampak ke depannya,” ujarnya.\n\nSenada dengan hal ini Sujarwo menyatakan bahwa perlu dipikirkan dampak ke depannya. Menurutnya selama ini dirinya diam karena dilematis. “Pertama, karena nanti saya dianggap mempertahankan jabatan saya sebagai dekan. Bahkan saya tidak bersedia jika dipilih menjadi dekan lagi. Kedua, kalau saya tidak berbicara saya dianggap tidak peduli dengan fakultas,” paparnya.\n\n“Jadi saya perlu angkat bicara. Dan jika nanti fakultas tetap dipertahankan saya tidak bersedia dijadikan Dekan,” ujarnya. Lebih lanjut, ia menuturkan bahwa dirinya hanya meluruskan tidak ada arogansi.\n\nDampak Lulusan\n\nMenanggapi perbedaan kedua fakultas ini, menurutnya jelas beda. Sastra adalah ilmu murni, sedangkan FKIP adalah spesifik pendidikan. Image yang muncul dari fakultas pun mempengaruhi lulusan berbeda. “Jika mendaftar ke Departemen Luar Negeri (Deplu) tidak bisa menerima lulusan dari pendidikan,” ujar Dekan Sastra ini, yang diamini oleh Wajiran, SS., (25/12) dan Tri Rina Budiwati, SS., M.Hum. (24/12).\n\nBerbeda dengan Drs. Dedi Pramono, M.Hum., Pembantu Dekan III Fakultas Sastra ini menyangkalnya. “Siapa bilang hanya lulusan sastra (ilmu murni) saja, kata siapa itu?” tanyanya (26/12).\n\nMahasiswa, dalam hal ini, tambahnya, sama sekali tidak dirugikan, jadi jangan khawatir. “kurikulum dan gelar kesarjanaan tidak berubah dan tidak berpengaruh akibat penggabungan (perampingan) fakultas,” tegasnya melihat badan kemahasiswaan fakultas (BEM dan DPM Fakultas Sastra) yang gusar dengan kebijakan ini.\n\nSoal Nama Fakultas\n\nTerlepas dari perdebatan tersebut, Wajiran mengatakan bahwa dimana pun ilmu murni lebih universal, dan pendidikan lebih spesifik. Ia mencontohkan di UNY maupun UGM. Keduanya tidak mempunyai fakultas pendidikan, namun FBS UNY di dalamnya terdapat program studi pendidikan, pendidikan bahasa inggris misalnya. “Belum pernah ada ilmu murni di bawah bidang yang lebih spesifik. Ini semacam segitiga piramid terbalik. Jadi tidak bisa,” ujar dosen yang juga alumni ini.\n\nMengenai nama fakultas gabungan ini, Drs. Kasiyarno, M.Hum., Rektor UAD mengatakan, “Nama fakultas masih belum final, masih ada pembahasan lebih lanjut. Namun soal penggabungan sudah pasti.” Saat ditanyai usai mengajar (27/12) di kampus II. [fath]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}