{
  "article": {
    "id": "b4b9282c-7043-4985-9a5f-55d75d9d8b41",
    "title": "Stempel Lebih Menarik Dibanding Pameran",
    "slug": "stempel-lebih-menarik-dibanding-pameran",
    "excerpt": "Oleh: Zeffy (Layouter 2012-2013)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-09-06T07:03:16.000Z",
    "createdAt": "2012-09-06T07:03:16.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Oleh: Zeffy (Layouter 2012-2013)\n\nPelaksanaan pameran (Unit Kegiatan Mahasiswa) UKM dan (Lembaga Independen Mahasiswa) LIM se-UAD kemarin (4-5/9) berjalan tidak tertib. Pasalnya para maba yang datang ke stan pameran UKM kebanyakan datang hanya untuk minta tanda tangan dan stempel ketua organisasi. Hal ini disayangkan oleh para ketua UKM mengingat mereka telah bersusah payah membuat stan pameran guna menarik minat pendaftar.\n\nJumlah mahasiswa yang membludak dan kurangnya waktu serta fasilitas untuk pameran membuat acara pagelaran stand UKM yang semestinya digunakan untuk merekrut maba baru, malah hanya berakhir menjadi acara bagi-bagi tanda tangan dan stempel organisasi (baca: jumpa penggemar).\n\nNamun demikian dengan suasana yang serba kalut tersebut, UKM yang ada masih sempat mendapatkan calon anggota baru.\n\nPembagian tanda tangan dan stempel organisasi sendiri pada awalnya ditujukan agar para maba mau mengunjungi stand-stand pameran yang ada, guna mencari tahu sebanyak mungkin informasi tentang organisasi tersebut serta mendaftarkan diri menurut minat dari masing-masing maba.\n\nPanitia pelaksana kegiatan P2K yang juga berasal dari UKM di UAD mengaku juga kecewa, namun tidak bisa berbuat banyak mengingat ada antrian maba yang berkisar 3.800.\n\nFKIP sendiri masih mengungguli fakultas-fakultas yang lain dalam hal penerimaan mahasiswa baru. Tercatat FKIP mengantongi sekitar 1.669 maba, disusul FTI dan FKM yang masing-masing mengantongi angka 358 dan 310 maba.\n\nTerjadinya peningakatan jumlah mahasiswa baru per-fakultas memang merupakan sesuatu yang harus disyukuri baik oleh pihak Universitas maupun dari pihak sesama status mahasiswa. Namun di lain pihak justru menimbulkan kekhawatiran tersendiri mengenai bagaimana nantinya sistem manajemen ruang dan waktu yang efektif untuk perkuliahan. Kemudian menanggapi fenomena ini, pihak kampus pun tengah mempersiapkan kampus V yang sampai saat ini belum mendapatkan ketegasan mengenai fakultas apa yang akan menghuni kampus UAD terbaru ini."
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}