{
  "article": {
    "id": "705ac3e9-e3f3-4463-a94c-04db7f74394b",
    "title": "Stigma Negatif Masyarakat Terhadap Kuliah",
    "slug": "stigma-negatif-masyarakat-terhadap-kuliah",
    "excerpt": "Mengenyam pendidikan di perguruan tinggi (kuliah) bukanlah hal yang mudah untuk dilalui. Banyak huru-hara yang datang, berawal dari keluarga hingga antah-berantah. Generasi saat ini pun mulai...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-14T02:23:24.000Z",
    "createdAt": "2022-06-14T02:23:24.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Mengenyam pendidikan di perguruan tinggi (kuliah) bukanlah hal yang mudah untuk dilalui. Banyak huru-hara yang datang, berawal dari keluarga hingga antah-berantah. Generasi saat ini pun mulai memunculkan argumentasi mengenai penting tidaknya kuliah di era saat ini.\r\n\r\nDahulu, orang tua menginginkan nasib anaknya lebih baik dibanding dengan mereka, keluar dari kesulitan-kesulitan yang dialami. Sekolah setinggi mungkin menjadi salah satu nasihat yang sering diucapkan oleh orang tua. Harapannya, ya, untuk sukses dan menghindari prahara kemiskinan.\r\n\r\nSeiring dengan berjalannya waktu, masyarakat mulai merubah pola pikir semacam itu. Kuliah tak lagi menjadi tolak ukur untuk sukses. Sedari awal memang pendidikan bukan menjadi standar yang mengharuskan orang untuk sukses. Hanya saja karena seseorang tidak menjalani kuliah, dia menjadi orang yang tidak sukses ataupun tidak kaya, juga sebaliknya. Hal ini bergantung pada bagaimana diri kita sendiri memaksimalkan potensi dan dukungan yang kita dapatkan.\r\n\r\nDefinisi sukses sendiri masih menjadi tanda tanya bagi sebagian orang. Pribadi masing-masing pun akan memberi jawaban yang berbeda antara satu insan dengan lainnya. Sosok pembicara publik motivasi sekaligus penulis buku pengembangan diri asal Amerika, Brian Tracy, mengungkapkan bahwa sukses adalah keinginan untuk menjalani hidup sesuai dengan keinginanmu, melakukan apa yang ingin kamu nikmati, dikelilingi keluarga, teman, dan orang yang kamu hormati.\r\n\r\nDengan demikian, sukses akan memiliki arti berbeda antar individu. Namun, yang jelas memiliki masa depan yang cemerlang adalah kata kunci dari arti kata sukses. Kembali ke topik awal, lantas mengapa perubahan pemikiran itu hadir dalam renggangan pemikiran zaman dulu dan sekarang? Pola pikir ini terbentuk karena banyaknya orang-orang generasi yang lalu menjadikan kuliah sebuah tolak ukur. Ketika mereka kuliah sudah pasti mereka sukses.\r\n\r\nPemikiran semacam itu belum tentu sepenuhnya terbukti dalam praktik lapangan. Sebab,  beberapa teman yang saya temui hanya fokus mengembangkan diri melalui akademik, dan menjalankan tugas yang diberikan dosen tanpa mencari atau membentuk kemampuan lain yang mungkin terpendam dalam dirinya. Ini menjadikan diri mereka hanya mengerti hal-hal yang mereka kerjakan di dalam ruang kelas, mereka tidak berusaha mencari fenomena apa yang terjadi di luar. Juga, memilih kuliah hanya karena tidak tahu harus melakukan aktivitas  apa setelah lulus kuliah.\r\n\r\nSetelah lulus barulah rasa kaget atau yang sekarang biasa disebut dengan culture shock itu terasa. Dunia perkuliahan dan pekerjaan cukup kontradiktif. Ketika kuliah, kita masih menggunakan teori-teori yang kita dapatkan. Sebaliknya dalam dunia pekerjaan, lebih fokus pada praktik juga pengembangan skill lainnya yang  belum tentu kebanyakkan mahasiswa mendapatkan di dalam kelas.\r\n\r\nDari situlah, mulai banyak orang-orang yang tidak memiliki pekerjaan tetap, bukan seorang Pegawai Negeri Sipil (PNS), atau orang yang bergaji tinggi seperti definisi sukses yang diinginkan orang-orang generasi lalu. Hal ini juga dibarengi dengan tidak seimbangnya jumlah lapangan kerja dan Sumber Daya Manusia (SDM) yang tersedia.\r\n\r\nPun, malah banyak orang yang lulus sekolah langsung kerja tanpa kuliah yang mendapatkan pekerjaan. Timbullah argumentasi di lingkungan masyarakat sekitar saya, “nggak perlu kuliah, yang lulus sekolah aja langsung bisa kerja” atau “ngapain kuliah, buang-buang duit, belum tentu sukses juga.”\r\n\r\nCetusan-cetusan tersebut yang memicu banyak generasi sekarang yang memilih langsung bekerja setelah lulus sekolah. Pandangan masyarakat juga mulai berubah, menganggap orang yang kuliah hanya menghamburkan uang padahal masa depannya belum terjamin. Bukannya memperbaiki diri, seiring berjalannya zaman masyarakat malah hanya suka mengomentari. Kurangnya wawasan membuat masyarakat hanya suka membuat stigma negatif, berceloteh, dan asal percaya dengan omongan tetangga.\r\n\r\nAmbil saja contoh seperti obrolan PNS pasti sukses, kuliah buang-buang uang, percaya semua omongan Google atau grup WhatsApp, dan obrolan yang melebar hingga mampu mengubah pola pikir masyarakat. Anomali ini disebut dengan konstruksi budaya.\r\n\r\nMenyoal Konstruksi Budaya\r\n\r\nMembahas konstruksi budaya, yaitu faktor yang berpengaruh dalam pembentukan budaya. Mulai berdasarkan kebiasaan, cara berpikir, dan syarat lingkungan. Konstruksi itu sendiri berlangsung melalui suatu proses sosial budaya, tindakan, serta hubungan sosial di mana terjadi pembentukan empiris menggunakan pandangan yang subjektif menurut perpaduan individu.\r\n\r\nSelain itu, konstruksi budaya  mempunyai dua kemungkinan, yaitu bersifat  positif dan negatif. Bersifat positif saat konstruksi budaya itu dapat meruntuhkan nilai-nilai usang  yang memang tidak sinkron lagi dengan keadaan kontekstual zaman sekarang. Sedangkan bersifat negatif, ketika konstruksi budaya malah menghancurkan nilai-nilai yang memang telah  mempunyai nilai kebenaran serta kebaikan pada masyarakat (Sukmana, 2009).\r\n\r\nDitelisik dari pengertian tersebut, konstruksi budaya yang menyebabkan berubah-ubahnya pola pikir masyarakat. Sebagaimana yang awalnya menganggap kuliah itu kunci sukses kemudian berubah menjadi kuliah hanya menghamburkan uang. Dari cerita satu dua insan, menyebar hingga menjadi stigma masyarakat yang turun menurun. Kurangnya literasi dan ilmu yang minimalis menjadi penyebab mengapa masyarakat mudah percaya dengan segala hal yang beredar di sekelilingnya.\r\n\r\nMengenai literasi masyarakat Indonesia ini, berdasarkan Program for International Student Assessment (PISA) yang di rilis Organization for Economic Co-operation and Development (OECD) pada 2019, Indonesia menempati peringkat kedelapan dari 70 negara. Ya, bukan peringkat kedelapan dari atas, tapi dari bawah. Padahal untuk fasilitas pendukung, Indonesia menempati peringkat cukup atas berjajar dengan negara-negara Eropa. Terpampang jelas bahwa memang dari diri masyarakat itu sendiri yang tidak ingin  berusaha untuk membaca.\r\n\r\nKetika membaca, secara tidak langsung wawasan kita bertambah dan itu membuat pola pikir berubah. Bagaimana cara kita memandang dunia pun berubah, tidak hanya melulu tentang satu sisi, tapi dari berbagai perspektif. Dengan membaca kita menjadi paham bahwa kuliah bukan hanya mempelajari apa yang ada di ruang kelas. Melainkan pula untuk memaksimalkan kuliah dan menggunakan fasilitas yang telah disediakan. Misalnya saja mengikuti pertukaran pelajar, menambah relasi, mengikuti kegiatan yang sekiranya bermanfaat, dan kegiatan-kegiatan lainnya.\r\n\r\nDengan demikian, kuliah bukan hanya sekedar menghabiskan uang dengan sia-sia, banyak hal yang bisa diambil pelajaran dari dunia perkuliahan. Sekaligus juga dengan menghiraukan  stigma-stigma negatif masyarakat mengenai dunia perkuliahan menjadi langka tetap untuk belajar di perguruan tinggi dan mewujudkan cita-cita. Seperti halnya ungkapan Mario Teguh, Setiap orang hidup dalam nasibnya sendiri-sendiri. Lalu mengapakah kita harus mendengarkan orang yang tidak suka melihat kita sukses? \r\n\r\n\r\n\r\nPenulis: Safina Rosita Indrawati (Anggota Redaksi)\r\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}