{
  "article": {
    "id": "97be7691-5f11-4e80-914e-7ec509585993",
    "title": "Stop Perdebatan Receh Tentang Mahasiswa Rebahan",
    "slug": "stop-perdebatan-receh-tentang-mahasiswa-rebahan",
    "excerpt": "Pernah saya mendengar pernyataan larangan yang berbunyi:\nMahasiswa tugasnya belajar, bukan demo! Larangan yang disampaikan oleh Menteri\nRiset Teknologi dan Pendidikan Tinggi (MENRISTEKDIKTI) Mohamad...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-16T12:38:58.000Z",
    "createdAt": "2020-03-16T12:38:58.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Pernah saya mendengar pernyataan larangan yang berbunyi:\nMahasiswa tugasnya belajar, bukan demo! Larangan yang disampaikan oleh Menteri\nRiset Teknologi dan Pendidikan Tinggi (MENRISTEKDIKTI) Mohamad Nasir pada tahun\n2016 itu menuai kontroversi dari berbagai pihak. Bagi saya pernyataan itu\nseperti mengekang kebebasan dalam berekspresi dan berpendapat di muka umum.\nJika seperti itu saya akan membuat pernyataan juga: tugas mahasiswa bukan\nbelajar, tapi rebahan. Pantaskah?\n\nAwal tahun 2020 ini hari ke hari, pekan ke pekan,\npemberitaan media dihiasi dengan pernyataan-pernyataan konyol yang dilontarkan\noleh pejabat publik. Mulai dari menteri hingga komisioner. Pelarangan memakai\ncadar dan celana cingkrang, melawan kemiskinan dengan menikahkan si miskin dan\nsi kaya, dan yang paling menjadi trendi sekaligus absurd adalah pernyataan yang\ndilontarkan oleh komisioner Komisi Perlindungan Anak Indonesia (KPAI) tentang\nberenang bersama pasangan lawan jenis bisa hamil. Oh ya, tidak lupa pernyataan\nkepala Badan Pembinaan Ideologi Pancasila (BPIP) tentang salam Pancasila-nya\nikut memeriahkan sekaligus melengkapi fenomena unik dan absurd di negeri\ntercinta ini.\n\nNamun, apa yang mendasari fenomena ini terjadi? Jika dikaji\ndan dianalisis ulang, kekonyolan ini berangsur dalam rentan waktu yang sangat\ndekat dan terus menerus. Pemerintah seolah sedang menyembunyikan sesuatu yang\ngenting. Jika bisa saya katakan fenomena konyol sekaligus lucu ini menjadi\najang pengalihan isu seperti kisah klasik lainnya.\n\nMahasiswa yang konon katanya kaum intelektual sudah\nseharusnya menjadi agen untuk mengkaji dan memberi penjelasan kepada masyarakat\ntentang situasi negeri ini sebenarnya sedang ‘kenapa’. Mahasiswa harus lebih\nteliti dan melihat dari sudut pandang lain untuk menghadapi cara klasik\npemerintah memainkan suatu isu. Masyarakat butuh akses transparasi fakta\nperihal keadaan negara hari ini.\n\n“Ah, ngapain sih ngurusin negara terus, toh tugasnya\nmahasiswa itu belajar yang benar biar dapat IPK bagus dan membanggakan orang\ntua, lagian kan kita bayar pakai biaya sendiri bukan negara. Ngapain\nsibuk-sibuk ngurusin negara apalagi sampai turun ke jalan ikut demonstrasi? Toh,\nbelum tentu pendapat kita ditanggapi oleh pemerintah, kan?” ujar seorang teman\nsaya dalam menanggapi bagaimana mahasiswa harusnya bersikap hari ini.\n\nKeluhan seperti ujaran di atas saya rasa kita cukup, pernah,\natau bahkan sering mendengarnya. Di sisi lain, beberapa hal dapat saya benarkan\nkarena memang faktanya seperti itu, namun saya akan balik bertanya. Apakah\nreformasi yang kita rasakan sekarang buah dari sikap seperti ujaran di atas?\nHari ini memang bukan zaman Orde Baru atau Orba lagi, tetapi injustice\nmasih banyak dirasakan, bahkan lebih parah. Reformasi rasa Orba. Selama\nketidakadilan masih dirasakan, tugas mahasiswa dan seluruh elemen lapisan\nmasyarakat untuk menumpasnya.\n\nGreta Thunberg, seorang gadis berusia 17 tahun asal Swedia bahkan\nrela mengorbankan bangku sekolahnya saat duduk di kelas sembilan sampai\npemilihan umum Swedia tahun 2018. Itu semua demi mengkampanyekan isu-isu terkait pemanasan\nglobal dan perubahan iklim. Greta menuntut pemerintah Swedia untuk mengurangi\nemisi karbon sesuai dengan “Persetujuan Paris”. Setiap hari selama jam sekolah,\nGreta duduk di luar riksdag atau badan lembaga legislatif nasional dan\nbadan pengambil keputusan tertinggi di Swedia dengan tanda skolstrejk for\nklimatet (mogok sekolah untuk iklim).\n\nSetelah pemilihan\numum, ia terus melakukan mogok sekolah pada hari Jumat hingga menyita perhatian\ndunia, dan dia menginspirasi siswa sekolah di seluruh dunia dengan ikut menjadi\nbagian dalam mogok sekolah. Hingga pada Desember 2018, lebih dari 20.000 siswa\ntelah melakukan pemogokan di sekitar 270 kota. Di bulan yang sama, Majalah Time menyebut Greta sebagai salah satu\ndari 25 remaja di dunia yang paling berpengaruh tahun 2018 dan beberapa\npengharagaan lainnya ia dapatkan atas aksi beraninya.\n\nKita tidak harus menjadi Greta ataupun manusia hebat berani\nlainnya, tetaplah menjadi diri sendiri sebagai mahasiswa kaum rebahan yang\nmampu untuk berpikir kritis. Sebab, hal paling menarik dari rebahan adalah\nketika bangkit. Apa yang akan kita lakukan tatkala bangkit, rebahan kembali?\nSaya harap tidak. Menjadi mahasiswa rebahan itu boleh saja, namun jangan sampai\nberakar kuadrat.\n\nSekali lagi, kita tidak perlu menjadi diri orang lain,\ntetapi kita coba tanya kembali dan merenungkan apa yang sudah kita perbuat di\nusia yang semakin dewasa ini? Hal apa yang sudah kita lakukan untuk lingkungan\nsekitar? Jangan sampai orang lain men-judge jika mahasiswa sebagai agent\nof change benar-benar menjadi agent of rebahan without change.\n\nKembali lagi, di manakah peran mahasiswa dalam menghadapi\nkebijakan-kebijakan pemerintah yang hanya mencari keuntungan bagi sebagian\nkalangan elite? Lalu rakyat menjadi korban atas perjudian kebijakan?\n\nAda mahasiswa kutu buku dan ada juga mahasiswa yang hobinya\nturun aksi ke jalan (demonstrasi), dua hal ini sangat kontras jika dilihat,\nbanyak sekali menuai kontroversi dikalangan mahasiswa sendiri.\nSeolah-olah saling menyalahkan, dan memperebutkan siapa yang paling benar.\nAyolah, Kawan-kawan, hari ini bukan itu yang harus menjadi perdebatan, bukan\nrebahan atau tidak, siapa yang benar dan siapa yang salah.\n\nFenomena ini pernah disebutkan oleh seorang tokoh pendidikan\nBrazil dan teoretikus pendidikan, Paulo Freire. Dalam bukunya yang berjudul\nPendidikan Kaum Tertindas, Freire mengatakan jika pendidikan memiliki dua aspek\npaling penting; aksi dan refleksi. Menurutnya, aksi tanpa refleksi hanya akan\nmenghasilkan aktivisme, dan sebaliknya refleksi tanpa aksi hanya akan menjadi\nverbalisme. Saya rasa Freire sudah lama menjawab perihal fenomena ini.\n\nMahasiswa rebahan dan kupu-kupu sering sekali mendapatkan\nnyinyiran dari teman sejawatnya, seolah-olah mahasiswa seperti ini tidak\nmampu bersosialiasi dengan baik. Hal ini pula yang saya rasakan. Saya memang\nsenang rebahan dan selepas perkuliahan saya paling malas untuk hangout\natau berkecimpung dalam organisasi. Namun, apakah hal ini salah? Saya akan\njawab dengan tegas, tidak! Mahasiswa memiliki caranya tersendiri untuk\nmenjalani perkuliahnya, hal ini tidak semata-mata kaum rebahan dan kupu-kupu\ndipandang negatif.\n\nBeberapa aksi demonstrasi yang saya ikuti justru banyak pula\nmahasiswa kaum rebahan turun ke jalan, saya pikir hari ini kita harus sudah\nmulai melenyapkan perdebatan receh seperti ini, dan lebih menyoroti kepentingan\nbersama demi berlangsungnya kesejahteraan bagi seluruh lapisan masyarakat.\nMahasiswa harus menjadi garda terdepan dalam mengawal kebijakan pemerintah.\n\n#gejayanmemanggillagi menjadi trending topik seharian di\nsosial media, Twitter, dan media online lainnya. Seluruh lapisan mahasiswa\nmeredamkan kepentingan pribadinya demi membela kepentingan bersama yang lebih\nadil. Aksi demonstrasi seperti ini sudah dijamin dalam konstitusi, dan sudah\nmelalui tahapan kajian akademik. Tugas mahasiswa bukan hanya belajar, tetapi\nsebagai agen check and balance atas kebijakan pemerintah.\n\nMengapa sekolah diyakini menjadi sarana satu-satunya mencari\nilmu pengetahuan? Mengapa mereka yang tidak mengeyam sekolah dianggap\nterbelakang? Ya, saya setuju apabila pendidikan menjadi salah satu upaya mulia\ndalam menumpas kebodohan dan memanusiakan manusia. Benar sesuai apa yang\ndikatakan Immanuel Kant, manusia hanya dapat menjadi manusia karena pendidikan.\n\nAkan tetapi, fenomena hari ini berkata lain, fungsi sekolah\nsudah bergeser dari nilai-nilai keluhurannya tatkala sekolah menjadi komoditas.\nPengetahuan dikemas dan dijajakan, sekolah menjadi ruang dehumanisasi atau\nproses penurunan martabat manusia.\n\nIvan Illich dalam bukunya Deschooling Society berpendapat\nbahwa sekolah tak ubahnya seperti jalan tol, siapa yang mampu membayar, maka ia\nleluasa menikmatinya. Di samping itu, pendidikan hari ini sudah banyak sekali\nditunggangi oleh kekuatan politik.\n\nTerakhir, pesan saya, tugas mahasiswa sudah seharusnya\nmenjadi agent of rebahan with change. Bukan hanya mengkhawatirkan nilai\nmata kuliah, namun yang terpenting adalah lebih mengkhawatirkan mau dibawa ke\nmana arah negeri ini? Jurang atau nirwana? Semuanya tergantung apa yang kita\nlakukan hari ini. Masa lalu adalah pembelajaran, hari esok adalah misteri, dan\nhari ini adalah bonus dari Tuhan untuk berjuang demi kebaikan dan keadilan\nbersama.\n\nPenulis: Wisnu (magang)\n\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}