{
  "article": {
    "id": "4e743637-df19-4a4a-9403-11ea89c997a7",
    "title": "Suara Dari Dalam Pasar Sentul",
    "slug": "suara-dari-dalam-pasar-sentul",
    "excerpt": "[caption id=\"attachment_756\" align=\"aligncenter\" width=\"300\"] (26/11) Wagiyem (kiri) dan pedagang lainnya sedang menunggu pembeli ditengah sepinya pasar.[/caption]",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-11-28T20:11:55.000Z",
    "createdAt": "2014-11-28T20:11:55.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "[caption id=\"attachment_756\" align=\"aligncenter\" width=\"300\"] (26/11) Wagiyem (kiri) dan pedagang lainnya sedang menunggu pembeli ditengah sepinya pasar.[/caption]\n\n“ya. Kalau bisa ya mbak jangan naik 2000 lah, naik 1000 saja sudah banyak kok,” ungkap Wagiyem (53) warga Piyungan, Bantul. Ia keberatan dengan naiknya harga Bahan Bakar Minyak (BBM). Tak banyak yang ia minta, hanya minta tentram dan damai ujarnya. Meski dagangannya selalu sepi Wagiyem tetap kekeh dagang sayuran di pasar sentul. Ia tidak ingin pindah dagang di tempat lain, baginya berdagang di satu tempat saja sudah bersyukur. Tidak hanya alasan kenaikan BBM yang membuat sepi pembeli, berdirinya pasar modern dengan jarak  kurang lebih 200 meter pasar tradisional sentul pun menjadi penyebabnya.\n\nWagiyem dan pedagang lainnya tentu merasakan hal yang sama. “Di sana kan adem mbak, orang-orang kaya ya seneng,” sambil menata sayurnya Wagiyem menggrutu pelan. Pasar sentul adalah salah satu pasar yang berdiri di Yogyakarta, tepatnya di Jalan Sultan Agung, Kelurahan Gunung Ketur, Kecamatan Pakualaman, Yogyakarta. Pasar tradisional ini buka pada pukul 03.00 pagi hingga sore hari. Wagiyem biasanya datang pada pukul 08.00 pagi. Hamparan kulit jagung yang baru saja dikupas dari buahnya berserakan di sudut kanan tempat parkir motor. Pukul 09.00 tepatnya pasar sentul sudah terlihat sepi jarang pembeli. Lorong-lorong pasar dan pedagang yang berjualan saling berhadap-hadapan hanya saling bercengkrama sambil menunggu pembeli datang. Seketika langkah ini memasuki lorong demi lorong, nyaris semua pedagang menyapa dan menawarkan dagangannya, berharap dagangannya ada yang membeli.\n\nLirikan mata tertuju pada tumpukan cabai segar. Segera Wagiyem mengenakan jilbabnya seketika aku datang. “Cabai sekilo 60 ribu mbak gak bisa kalau beli cuma 1000,” tanggap Wagiyem ketika aku membeli cabai itu. Sambil memegangi kain jarik untuk alas duduknya Wagiyem lirih menumpahkan keluhnya. Raut wajahnya yang kusut dengan mata sayup Wagiyem menunjuk terong yang belum lagi laku terbeli dari pukul 08.00 pagi. “ya. Kalau untung gak nentu. Terkadang pulang Cuma bawa beras sama oleh-oleh cucu,” senyum Wagiyem kepadaku. Ibu empat anak ini memiliki suami yang hanya sebagai buruh bangunan. Tampak telah lama Wagiyem tidak mengungkapkan keresahannya ia terus melanjutkan cerita. “kesana (piyungan-red) 8500 kesini (pasar sentul-red) 8500 sudah 17000 mbak saya buat bensin saja, untung dagang gak seberapa,” sambil tetap memegangi jariknya Wagiyem lirih berkata. Bagi seorang Wagiyem siapapun presidennnya yang penting tentrem ayem. Saat aku mengingatkan saat pemilu Wagiyem justru ringan menjawab, “Pilih satunya mbak, gak tau juga disuruh pak lurah begitu.”\n\nDitengah perbincangan itu tiba-tiba datang seorang perempuan yang membeli cabai. Segera Wagiyem memasukan cabai kedalam plastik dan menimbangnya. Setelah itu ia melanjutkan kisahnya. Tak kehabisan akal, jika sore menjelang sebelum ia pulang ke rumah Wagiyem menukarkan sayurannya kepada pedagang nasi rames untuk menukarkannya dengan sebungkus lauk sebagai kawan makannya sekeluarga. ”Kalau cabai gak saya tukar busuk ya tidak apa-apa wong mahal kok”. Tak ada penghasilan Wagiyem selain berdagang dan buruh tani di desa. Bantuan yang baru saja diluncurkan rezim Jokowi-Jk berupa kartu sakti belum lagi di tangannya. Sebelumnya pun Wagiyem mengaku tidak pernah mendapat bantuan apapun. “yang punya mobil, rumah, guru ya dapat tetangga saya”. Hal yang sama dikatakan oleh Sugiyem (52) pedagang buah. Warga bantul ini telah berdagang lebih dari 30 tahun.\n\nSejak 1975, berawal menjual buah hasil tanam sendiri di rumah sugiyem menyewa lapak 2x3 meter. Ia membayar setiap harinya Rp.1500, biaya keamanan perbulan Rp.5000 dan paguyuban sebesar Rp.1000. sejak BBM naik Sugiyem mengakui perjalanannya bolak-balik dari rumah ke pasar menghabiskan sehari sebesar Rp.25000. “Biasanya Cuma habis 10-15 ribu aja”. Dulu saya jual jambu dari hasil di rumah sama pisang susu juga,” sambil mengayuh tangannya Sugiyem mengusir lalat yang hinggap di buah dagangannya. Kedatangan ku disambut baik oleh Sugiyem, ia memberiku bangku kecil dari kayu untuk aku duduk bersamanya. Dengan lapak yang terletak di pojok pasar, buahnya jelas cepat busuk. Tempat yang gelap membuat Sugiyem tidak urung pindah di tempat lain, “jualan disini saja, mau dimana lagi.” Sambil memutarkan bola matanya Sugiyem mencoba mengingat-ingat berapa keuntungannya dalam sehari.\n\nSugiyem memiliki tiga anak laki-laki yang masing-masing telah bekerja setelah lulus dari SMK. Ia mengakui keuntungan yang diperoleh tidak menentu, ia hanya bisa berharap dari sawah miliknya di desa untuk makan sehari-hari. “BBM naik, penghasilan tidak sama dengan pengeluarannya mbak. Untuk makan sehari-hari mahal.” Sugiyem melanjutkan, berdagang buah tidak bisa disimpan lama jika buahnya sudah busuk Sugiyem kerap membuangnya begitu saja. Ia menganggap kalau sudah busuk orang desa pun tidak mau beli.\n\nBanyak mahasiswa dan buruh turun aksi menuntut diturunkannya harga BBM. “yo karepe ngewangi wong cilik kok yo sing dhuwur kie ra ngerunguke, (ya maunya membantu rakyat kecil, tapi ya orang atas tidak mendengarkan–red),” sambil tersenyum sugiyem berkata seolah ia teringat anaknya yang juga buruh. Hal yang serupa dikatakan wagiyem pula, “yang penting tentrem ayem, asal sudah demo terus turun BBM-nya ya gak apa-apa”. Mata ku tertuju pada lantai dua pasar sentul setelah puas bercengkrama dengan Sugiyem.\n\nLangkah ku terhenti ketika melihat petugas tertidur lelap dikursi panjang dalam kantor. Aku mengendap masuk mencoba membangunkannya, usaha ku sia-sia, si petugas tidak mendengar suara ku. Lalu aku menuju ke arah kanan kantor terdapat bilik kecil yang di luarnya tampak pakaian yang bergantungan. Mungkin saja itu ruangan ganti. Sekali lagi aku memanggil si petugas, Ponijo (38) namanya. Seketika ia bangun lalu mempersilahkan aku duduk dan menanyakan tujuan ku masuk ke dalam kantornya. Ponijo dengan mata merahnya mengalihkan ke pak lurah yang biasanya sudah ada di kantor. Saat itu sang lurah ternyata belum lagi berada di ruangannya. “setelah BBM naik, sejauh ini belum ada rapat untuk menanggapi kenaikan retribusi juga mbak,” ujarnya sambil merapikan rambut yang tak beraturan. “Dari dulu ya pasar begini-begini aja sepi terus”.\n\nSaat aku tertuju pada papan rapat yang ada di sana ia menyergap menyatakan bahwa duduk saja di kantor jika tidak ada kerjaan. “ambil retribusi ya ada yang setiap hari ada juga bulanan, kalau tidak ada yang ingin perpanjangan kartu pasar ya begini-begini saja disini.” Ponijo telah tiga tahun lamanya berjaga di Sentul, sebelumya ia ditugaskan ke Beringharjo. Sambil meneruskan langkah ku menuju keluar pasar aku teringat lagu Iwan Fals-Manusia Setengah Dewa. “wahai presiden kami yang baru, kamu harus dengar suara ini. Suara yang keluar dari dalam gua”. Tak terasa perjalanan ku di dalam pasar sentul ditutup dengan suara adzan dzuhur serta wanita paruh baya yang tertidur di atas tumpukan jagung muda. (Evelin)"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}