{
  "article": {
    "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
    "title": "SUARA DARI SUDUT KOTA",
    "slug": "suara-dari-sudut-kota",
    "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-11-26T07:39:49.000Z",
    "createdAt": "2024-11-26T07:39:49.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan bercampur dengan ritme langkah kaki yang terburu-buru, seperti detak jam besar yang memaksakan keteraturan dalam kekacauan.\n\r\nDi salah satu sudut kota yang sepi dari kilauan cahaya, terdapat sebuah rumah tua yang nyaris roboh. Jendelanya berkaca buram, menutupi pemandangan dunia luar. Di balik kaca itu, seorang lelaki renta duduk di kursi kayu yang sudah keropos. Namanya Pak Ramli, seorang pensiunan guru yang dulunya dihormati, kini terlupakan oleh zaman yang tak pernah berhenti bergerak.\n\r\nPak Ramli menghabiskan hari-harinya di kursi itu, menatap jalanan yang semakin asing baginya. Ia menyaksikan bagaimana dunia berubah menjadi arena perlombaan tanpa akhir—orang-orang berlalu lalang dengan wajah tegang, sibuk mengejar sesuatu yang bahkan seringkali tak mereka pahami.\n\r\n\"Zaman ini,\" gumamnya suatu sore, \"adalah zaman di mana manusia kehilangan dirinya sendiri.\"\n\r\nTetangga-tetangganya sering menganggap ucapan Pak Ramli sebagai omong kosong orang tua yang putus asa. Namun, di balik pandangan matanya yang tajam, tersimpan pengamatan yang mendalam terhadap ketidakadilan yang merajalela.\n\r\nSalah satu yang paling mencolok di lingkungan itu adalah pembangunan sebuah pusat perbelanjaan baru, hanya beberapa blok dari rumah Pak Ramli. Meskipun membawa janji \"kemajuan,\" proyek itu telah memaksa puluhan keluarga miskin meninggalkan rumah mereka. Janji ganti rugi yang diberikan pengembang hanyalah angin kosong—sekadar formalitas yang tak akan pernah ditepati.\n\r\nDi antara mereka yang menjadi korban adalah Rika, seorang ibu muda yang tinggal tak jauh dari rumah Pak Ramli. Bersama putrinya yang masih balita, Rika kini terpaksa tinggal di bawah tenda darurat di pinggir jalan. Malam-malam mereka dihantui udara dingin dan ancaman penggusuran yang lebih keras lagi.\n\r\nPak Ramli sering melihat Rika dari balik jendela, melihat bagaimana wanita itu mencoba mempertahankan sisa-sisa martabatnya di tengah keterpurukan. Suatu hari, ia memutuskan untuk mendekatinya.\n\r\n\"Kita adalah korban dari sistem yang menempatkan keuntungan di atas segalanya,\" kata Pak Ramli, suaranya bergetar dengan kemarahan yang tertahan.\n\r\nRika hanya tersenyum pahit. \"Tapi apa yang bisa kita lakukan, Pak? Kita hanya butiran pasir di tengah lautan. Siapa yang peduli pada kita?\"\n\r\nKata-kata itu mengguncang hati Pak Ramli. Sebagai seorang guru, ia pernah percaya bahwa pendidikan bisa menjadi senjata untuk melawan ketidakadilan. Namun, di depan matanya kini, realitas seolah membantah keyakinan itu. Apa gunanya pengetahuan jika dunia hanya mendengarkan mereka yang punya uang dan kekuasaan?\n\r\nNamun, malam itu, Pak Ramli tidak bisa tidur. Kata-kata Rika terus menggema di pikirannya, mendorongnya untuk melakukan sesuatu—meskipun kecil, meskipun tampaknya sia-sia. Keesokan harinya, ia menuliskan surat yang ditujukan kepada pemerintah kota, menggugat kebijakan pembangunan yang mengabaikan nasib warga kecil. Surat itu ia ketik dengan mesin tik tuanya, setiap huruf yang tercetak terasa seperti pukulan kecil terhadap tembok besar ketidakpedulian.\n\r\nSurat itu, tentu saja, tidak mendapat balasan. Namun, Pak Ramli tidak berhenti. Ia mulai mengumpulkan warga yang senasib dengan Rika, mengajak mereka berbicara, mengorganisasi perlawanan kecil-kecilan.\n\r\n\"Jika kita bersatu,\" katanya dengan penuh keyakinan, \"kita bisa membuat suara kita terdengar.\"\n\r\nGerakan itu perlahan-lahan tumbuh, meskipun penuh hambatan. Banyak warga yang awalnya ragu, takut pada ancaman pengembang, takut pada intimidasi aparat. Namun,  keberanian Pak Ramli menular, seperti api kecil yang menyala di tengah angin kencang. Beberapa bulan, gerakan itu berhasil menarik perhatian media lokal. Liputan tentang penggusuran paksa dan perjuangan warga mulai muncul di koran-koran kecil. Suara yang tadinya tenggelam kini mulai terdengar, meskipun masih sayup-sayup.\n\r\nNamun, keberanian itu harus dibayar mahal. Suatu malam, ketika Pak Ramli sedang duduk di kursinya, beberapa orang tak dikenal mendatangi rumahnya. Mereka merusak kaca jendela, menghancurkan kursi kayu tempat ia biasa duduk, dan meninggalkan pesan ancaman di dinding.\n\r\nTetapi ancaman itu tidak memadamkan semangatnya. Sebaliknya, ia malah menjadi simbol perlawanan bagi warga sekitar. Mereka mendirikan tenda besar di depan rumah Pak Ramli, sebagai tanda solidaritas. Di tenda itu, mereka berdiskusi, merancang strategi, dan menguatkan satu sama lain. Hingga akhirnya, perjuangan mereka mencapai puncaknya. Sebuah pengadilan rakyat digelar di lapangan terbuka, dihadiri ratusan warga. Pak Ramli berdiri di atas panggung darurat, suaranya tegas meski tubuhnya ringkih.\n\r\n\"Kita mungkin tidak bisa menghentikan pembangunan ini,\" katanya, \"tapi kita bisa menunjukkan bahwa kita tidak akan diam. Kita punya hak untuk hidup, dan hak itu tidak bisa dirampas oleh siapa pun.\"\n\r\nPidatonya menggugah hati banyak orang. Bahkan, beberapa pejabat pemerintah yang hadir mulai memperhatikan – takut kehilangan dukungan masyarakat.\n\r\nDalam beberapa minggu, tekanan publik memaksa pengembang untuk menghentikan proyek sementara. Ganti rugi yang layak mulai diberikan kepada keluarga-keluarga yang tergusur. Bagi Pak Ramli, kemenangan itu bukanlah akhir. Ia tahu bahwa ketidakadilan akan selalu ada, menyusup dalam berbagai bentuk. Tapi ia juga tahu bahwa perjuangan adalah warisan yang harus diteruskan. Kini, di balik jendela rumahnya yang baru, ia kembali duduk di kursi kayu. Kursi yang diganti oleh warga sebagai tanda terima kasih. Ia menatap kota yang perlahan berubah, dengan keyakinan bahwa, meski kecil, suara orang-orang seperti dirinya mampu menggetarkan dunia.\n\r\nKini, di balik jendela rumahnya yang baru, Pak Ramli kembali duduk di kursi kayu, menatap jalanan yang tak lagi terasa asing. Kota itu, meskipun belum sepenuhnya adil, mulai menunjukkan tanda-tanda perubahan kecil. Beberapa anak dari keluarga miskin yang dulu terlantar kini bisa kembali bersekolah, dan kawasan yang hampir digusur sepenuhnya telah diakui sebagai pemukiman resmi.\n\r\nNamun, sorot mata Pak Ramli tak lagi hanya terarah ke masa lalu. Ia kini menatap ke depan, pada Rika dan Bayu, putri kecilnya, yang kini sibuk menata buku-buku di perpustakaan kecil yang baru mereka dirikan di sudut kampung. Perpustakaan itu adalah buah dari donasi warga dan perjuangan bersama. Di sana, anak-anak datang, belajar, membaca, dan bermimpi.\n\r\nPak Ramli tersenyum, meskipun tubuhnya semakin renta. \"Jika suara kecil bisa menggugah perubahan,\" bisiknya, \"bayangkan apa yang bisa dilakukan oleh mimpi-mimpi besar.\"\n\r\nIa tahu waktunya mungkin tak lama lagi. Tapi ia juga tahu, warisan terbesarnya bukanlah kursi kayu tua atau pidatonya di atas panggung darurat, melainkan semangat perlawanan dan keberanian yang kini menyala di hati orang-orang yang pernah tersentuh oleh perjuangannya.\n\r\nDan untuk pertama kalinya setelah bertahun-tahun, Pak Ramli menutup matanya bukan dalam lelah, tetapi dalam damai. Sebab ia tahu, dunia tak lagi berjalan tanpa harapan, setidaknya di sudut kecil kota itu.\n\r\n\n\r\n\n\r\nPenulis: Rayhan Fikri Haiqal\n\r\nPenyunting: Nova dwi"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "0ec5e7fa-f7fe-45dd-bf0f-76694a9a9ed2",
      "title": "Permen Kapas",
      "slug": "permen-kapas",
      "excerpt": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/permen-02-png-mlqh4pzw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/permen-02-png-mlqh4pzw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-28T09:30:59.000Z",
      "createdAt": "2022-07-28T09:30:59.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}