{
  "article": {
    "id": "b07c593d-d7c7-4d5e-8acc-50eac2ea9b9d",
    "title": "Sudah Saatnya Dosen Bersikap Lebih Demokratis",
    "slug": "sudah-saatnya-dosen-bersikap-lebih-demokratis",
    "excerpt": "Sudah saatnya dosen bersikap demokratis. Siap mendengarkan setajam apapun kritik mahasiswa. Jangan pernah mengancam nilai akan diturunkan, jangan ada sentimen setelah semua disampaikan.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-03-28T06:08:40.000Z",
    "createdAt": "2020-03-28T06:08:40.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sudah menjadi rahasia umum bahwa dosen selama ini\ndinilai eksklusif, anti egaliter. Seolah membuat tameng besar untuk membedakan mana\ndosen dan mana mahasiswa. Dosen tak mau berpanjang lebar membahas hal di luar\npelajarannya dengan mahasiswa. Apalagi hubungannya dalam dunia maya, sulit\nsekali menghubungi dosen dan mendapat respons yang baik. Selama ini, jika\nmahasiswa bertanya panjang, bahkan dosen hanya seolah punya dua jawaban antara\nya dan tidak saja.\n\nPola komunikasi seperti itu banyak dipraktikkan. Tanpa disadari ternyata hal tersebut menimbulkan keengganan mahasiwa untuk kembali berhubungan dengan dosen jika tidak penting-penting sekali. Dosen berubah seolah menjadi pejabat penting yang tak tersentuh rakyat jelata. Menjadi manusia eksklusif yang seolah tak selevel untuk hanya sekadar ngobrol dengan manusia selevel mahasiswa. \n\nDi dalam kelas, dosen menjadi otoritas tertinggi untuk\nmengerjai mahasiswa. Ceramah panjang-lebar—tanpa peduli mahasiswa paham atau\ntidak—memberi tugas sebanyak mungkin agar mahasiswa paham apa yang disampaikan—tanpa\nmerasa perlu berpikir untuk mengubah metode pembelajaran agar mahasiswa lebih\nsuka pada mata kuliah dan mencari sendiri pengetahuannya tanpa perlu diberi\ntugas.\n\nSudah hampir dua minggu pembelajaran metode daring dijalankan, beberapa fakultas seperti Farmasi baru sekitar satu minggu mulai melakukan pembelajaran daring. Meliburkan mahasiswa untuk sementara dosen menentukan metode pembelajaran yang efektif untuk melakukan pembelajaran daring. Langkah tersebut seharusnya bisa juga dilakukan fakultas lain untuk merumuskan cara mengajar efektif yang akan dilakukan.\n\nKetidakefektifan kuliah daring jelas terjadi, mahasiswa pada banyak prodi mengakuinya. Bahkan beberapa dosen juga secara langsung mengaku masih kesulitan menentukan metode yang tepat untuk melakukan kuliah daring. Akibatnya, banyak dosen yang gegabah menentukan jalan terbaik agar mahasiswa paham dengan mata kuliah adalah dengan banyak memberikan tugas untuk mahasiswa.\n\nMaka, wajar  jika hanya baru beberapa hari kuliah daring dilaksanakan, sudah banyak mahasiswa mengeluh karena banyaknya tugas yang diberikan. Hal tersebut jelas terjadi, itu sebabnya Wakil Rektor Bidang Akademik, Rusydi Umar melalui surat edarannya mengimbau untuk mengurangi volume tugas bagi mahasiswa.\n\nSelain itu, banyak juga mahasiswa yang mengeluh\ntentang ketidakefektifan kuliah daring, mulai dari karena menjadi tidak\nmenentunya jadwal kuliah, banyak tugas, hingga dosen yang tidak mengajar,\nmelainkan hanya memberi materi dalam bentuk Power Point saja.\n\nMetode mengajar dosen UAD, jangankan dalam kuliah daring, dalam kuliah tatap muka saja masih banyak dikeluhkan mahasiswa. Akibatnya, status-status  media sosial dipenuhi dengan keluhan mahasiswa soal kuliahnya yang membosankan. Mahasiswa tak berani terang-terangan mengatakan hal itu pada dosen berkaitan, beberapa narasumber berita kami bahkan tak berkenan untuk namanya diungkap saat dirinya mengeluhkan ketidakefektifan kuliah daring.\n\nMasalah di atas jelas muncul dikarenakan eksklusifnya\ndosen saat ini. Mahasiswa takut untuk menyuarakan keinginannya jika di luar\ndari materi kuliah. Takut jika nilainya akan jadi buruk, takut tidak diluluskan\ndalam mata kuliah, dan banyak lagi. Kontrak kuliah di awal semester yang seolah\nmembuka keran diskusi dengan mahasiswa menjadi terasa omong kosong untuk\nmenyembunyikan kedok sifat otoriter dosen.\n\nHal terpenting yang perlu dilakukan dosen barangkali\nbukan membuat mahasiswa paham akan mata kuliah yang diampunya. Lebih dari itu,\ndosen mestinya membuat mahasiswa mencintai ilmu, itu lebih penting dari apapun.\nSebab dengan begitu, tanpa perlu diberi\ntugas, mahasiswa akan dengan senang hati mencari tugas sendiri.\n\nMetode kuliah daring secara umum sudah berjalan hampir dua minggu, UAD juga memperpanjang kuliah daring hingga akhir Mei. Mahasiswa dan dosen sudah banyak berada dalam satu grup WhatsApp, tidak ada salahnya dosen mulai mengurangi kesan eksklusif dengan menyapa dan mulai berbincang hangat dengan mahasiswa di luar mata kuliah.\n\nBeberapa dosen yang tak begitu aktif di dunia maya\npastilah kewalahan dengan sistem kuliah daring. Hal itu baru, tetapi mahasiswa\nyang cenderung banyak bergelut di dunia maya dapat lebih mudah menyesuaikan\ndengan kuliah daring. Oleh sebab itu, mulailah dosen lebih banyak berdiskusi\ndengan mahasiswa, mulai dari metode pembelajaran, tugas, dan bagaimana baiknya\nagar kelas terasa menyenangkan bagi kedua belah pihak.\n\nBerhenti menentukan setiap keputusan dengan sudut\npandang dosen sendiri, berpikir seolah itu yang terbaik bagi mahasiswa, padahal\nsebaliknya. Mulailah buka pintu diskusi dengan mahasiswa selebar-lebarnya.\nMahasiswa juga sudah saatnya berhenti memendam semua sendiri atau mengeluhkannya\ndi media sosial, mari sampaikan pendapat terbaik pada yang bersangkutan.\n\nSudah saatnya dosen bersikap lebih demokratis, tak dibuat-buat.\nHilangkan kesan eksklusif mulai dari hal terkecil bahkan dari menjawab pesan\nmahasiswa. Apa salahnya juga menjawab pertanyaan mahasiswa yang sudah pernah\ndijelaskan? Mungkin saja penjelasan dosen kurang dapat dipahami dan mahasiswa\nmalu bertanya di kelas.\n\nSudah saatnya dosen bersikap lebih demokratis.\nMenghentikan kelas bagai neraka yang membuat mahasiswa selalu ingin segera\nkeluar darinya.\n\nSudah saatnya dosen bersikap demokratis. Peka dengan\nkeinginan mahasiswa dan berdiskusi hangat untuk memahamkan pemikiran dosen pada\nmahasiswa. Dengan penjelasan terbaik, tetap terbuka, dan tanpa judgement.\n\nSudah saatnya dosen bersikap demokratis. Siap\nmendengarkan setajam apapun kritik mahasiswa. Jangan pernah mengancam nilai\nakan diturunkan, jangan ada sentimen setelah semua disampaikan.\n\nDosen bukan malaikat yang selalu benar dan mahasiswa\nbukan setan yang selalu alfa. Dosen bukan orang paling berilmu hanya karena\nmengajar, mahasiswa bukan orang paling bodoh hanya karena diajar.\n\nSemoga dengan metode belajar yang baru ini membuat banyak evaluasi bagi banyak pihak, memperbaiki banyak hal yang selama ini terabaikan dan dianggap wajar-wajar saja. (red)"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}