{
  "article": {
    "id": "f6be2d96-3ae4-459c-a598-ade10b30e48f",
    "title": "Sudi, Tak Sudi Lahan Pertaniannya Dirusak",
    "slug": "sudi-tak-sudi-lahan-pertaniannya-dirusak",
    "excerpt": "Empat lahan warga yang tergabung dalam PWPP-KP rusak diterjang mesin bego. Klaim Pakualaman Ground (PAG) menjadi alasan eksekusi, dan Analisis Dampak Lingkungan (AMDAL) tentang pembangunan bandara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-08-30T20:11:09.000Z",
    "createdAt": "2017-08-30T20:11:09.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Empat lahan warga yang tergabung dalam PWPP-KP rusak diterjang mesin bego. Klaim Pakualaman Ground (PAG) menjadi alasan eksekusi, dan Analisis Dampak Lingkungan (AMDAL) tentang pembangunan bandara dilanggar. \r\n\r\nAngin berhembus kencang menggoyangkan kendaran motor yang saya naiki menuju Kulonprogo pada 29 Agustus 2017 siang. Namun angin tak begitu kencang ketika saya melewati jalan yang banyak pepohonannya di Jalan Dendeles. Di hari itu saya menyambangi warga Kulonprogo yang lahan pertaniannya rusak akibat terjangan bego di wilayah yang rencanya akan dibangun New Yogyakarta International Airport (NYIA).\r\n\r\n“Empat lahan pertanian warga rusak,” cerita Wiji salah seorang anggota Paguyuban Warga Penolak Penggusuran Kulonprogo (PWPP-KP) saat ditemui di rumahnya di Kulonprogo. PWPP-KP adalah perkumpulan warga yang menolak menjual tanahnya untuk bandara NYIA tanpa syarat.\r\n\r\n“Sekitar jam dua siang kemarin bego masuk dan meratakan tanaman warga, padahal tanah itu masih sengketa,” ungkap Wiji. Wiji juga menceritakan beberapa warga yang ada dilahannya mencoba menghentikan Bego. Namun aparat yang ikut mengawal Bego berteriak, “Lanjut! Lanjut!” cerita Wiji menirukan intruksi pada 28 Agustus 2017 siang kemarin. Untuk mengetahui kronologis perusakaan itu saya mencoba mewawancarai salah serorang warga yang lahannya rusak.\r\n\r\nDi rumah Wiji saya bertemu Sudi Asmara (40), tanpa pikir panjang ia mengajak saya untuk melihat langsung kondisi lahan pertanianya.Sepanjang perjalanan menuju lahan Sudi Asmara, di kiri dan kanan terlihat beberapa tanaman pertanian yang beragam, ada jagung, kacang tanah, semangka, dan cabai. Lahan penuh tanaman ini nantinya juga  akan terkena imbas bandara NYIA.\r\n\r\nBetapa terkejutnya saya ketika sampai di lahan pertanian pria yang biasa dipanggil Sudi ini, seperti baru saja diterjang angin puting beliung—pohon kelapa dan tanaman keras lainnya rata dengan lahan pasir. Namun itu bukan akibat angin puting beliung, karena meninggalkan jejak-jejak roda bergerigi di atas lahan berpasir tersebut. “Ada  sekitar 40-an pohon kelapa petani yang dirusak dan puluhan kayu keras,” jelas Sudi yang mengenakan kaos sebagai penutup kepala. “Padahal perlu sekitar 20 tahun untuk pohon kelapa bisa tumbuh di lahan berpasir ini,” keluh Sudi.\r\n\r\nWaktu kecil ketika Sudi mau ke pantai, ia harus melepas kaosnya dan melemparnya ketanah sebagai alas kaki karena pasir begitu panas. “Namun sekarang karena banyak pohon yang ditanam, tidak pakai alas kakipun kita bisa ke sawah,” ungkap Sudi. Sekitar tahun 1989 sebelum dijadikan lahan pertanian pasir Kulonprogo seperti padang pasir.\r\n\r\nSudi juga mengatakan betapa pentingnya pohon kelapa yang dirusak bagi warga. “Hasil dari pohon kelapa cukup digunakan untuk membeli bahan bakar untuk mesin disel untuk sumur bor,” jelas Sudi.\r\n\r\nSudi juga bercerita bahwa pipa sumur bor untuk irigasi rusak dilindas bego. Untuk mengairi sawah petani mengunakan sumur bor yang dipompa dengan mesin diesel. “Dulu sebelum mengunakan sumur bor warga hanya mengandalkan hujan,” cerita Sudi mengenang sistem irigasi pertanian warga Kulonprogo sekitar tahun 1999. Bahkan sebelum ada sumur bor, perjuangan petani Kulonprogo untuk mengairi sawahnya harus mengorbankan nyawa. Dahulu karena salah seorang warga yang membuat sumur dari bambu sedalam enam meter naas tertimbun pasir.\r\n\r\nSempat terjadi negosiasi antara warga dan pengemudi bego untuk menghentikan perusakan. Salah seorang aparat yang ikut mengawal bego saat itu menemui warga, dan mengklaim bahwa warga ada di lahan PAG. “Ini Tanah PAG, kalian punya sertifikat tidak. Saya katakan bahwa kami mengarap lahan ini sudah lebih dari 20 tahun. Kemudian saya tanya PAG punya sertifikat?” ungkap Sudi.  “Punya,” tambah Sudi menirukan kata aparat. Sudi juga mengatakan warga yang ada dilahanya saat itu cuma enam orang sedangkan aparat ada ratusan orang.\r\n\r\nSebenarnya kawasan Kulonprogo dalam sebuah penelitian termasuk daerah rawan bencana tsunami. Hal ini pernah disampaikan dalam berita Tribun Jogja, 29 Agustus 2017. Kepala Pusat Penelitian Geoteknologi Lembaga Ilmu Pengetahuan Indonesia (LIPI) Eko Yulianto meneliti bahwa, pembangunan bandara baru Kulonprogo harus menghitung resiko dari kerawanan bencana melalui analisis resiko. Ia menyayangkan analisis resiko bandara baru Kulonprogo belum dibuat hingga saat ini. “Dokumen Amdal tak layak lanjut. Selain pembangunan bandara tak sesuai tata ruang, Amdal tak memuat kajian risiko bencana tsunami,” kata Halik Sandera, Direktur Eksekutif Walhi Yogyakarta, Mongabay (30/06).\r\n\r\nSelain itu dalam peraturan negara harusnya lahan yang sudah 20 tahun digarap bisa di sertifikat. “Saya dan keluarga saya sudah 28 tahun mengarap lahan ini,” kenang Sudi. Angin berhembus kencang saat Sudi menatap lahan pertanian dan empat lahan warga PWPP-KP yang dirusak karena diklaim PAG dan untuk Pembangunan Bandara NYIA. Terceletuk pertanyaan :  mengapa ketika lahan pertanian di Kulonprogo ini berkembang, subur, dan memberi kehidupan bagi warganya harus dirusak untuk sebuah ambisi—Mega Proyek bandara di Kulonprogo yang dikebut selesai 2019 nanti.(Ilham Lazuardi)"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}