{
  "article": {
    "id": "44cbbd8f-44c6-4f4f-ae61-500fdc359b76",
    "title": "Sumpah Pemuda Rahim Bangsa Indonesia",
    "slug": "sumpah-pemuda-rahim-bangsa-indonesia",
    "excerpt": "Tak berlebihan jika Sumpah Pemuda disebut sebagai rahimnya bangsa Indonesia. Sebab dalam Sumpah Pemuda inilah, pertama kali nama Indonesia disepakati. Sumpah yang diikrarkan pada 28 Oktober 1928...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T02:52:51.000Z",
    "createdAt": "2014-01-03T02:52:51.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Tak berlebihan jika Sumpah Pemuda disebut sebagai rahimnya bangsa Indonesia. Sebab dalam Sumpah Pemuda inilah, pertama kali nama Indonesia disepakati. Sumpah yang diikrarkan pada 28 Oktober 1928 tersebut menyatakan untuk berbangsa, bertanah air, dan berbahasa satu yaitu Indonesia. Selain itu untuk pertamakalinya pula dimainkan lagu kebangsaan Indonesia Raya Oleh WR. Supratman dengan menggunakan instrumen biola. Dikibarkan pula bendera Merah Putih sebagai bendera pusaka.\nUsaha revolusioner pergerakan kebangsaan tersebut sebenarnya telah dimulai tahun 1925, ketika Indische Vereniging--organisasi mahasiswa Indonesia di Belanda dengan salah satu tokohnya Mohamad Hatta--mengeluarkan Manifesto politik yang antara lain berisi: 1) Rakyat Indonesia sewajarnya diperintah oleh pemerintah yang dipilih mereka sendiri; 2) Dalam memperjuangkan pemerintahan sendiri itu tidak diperlukan bantuan dari pihak manapun; 3) Tanpa persatuan kokoh dari pelbagai unsur rakyat tujuan perjuangan itu sulit dicapai. Sejak tahun 1925 Perhimpunan Indonesia mempunyai 4 pokok perjuangan yakni persatuan nasional, solidaritas, nonkooperasi, dan swadaya yang belum pernah dikeluarkan oleh organisasi lain pada masa sebelumnya.1\n Lain di Belanda lain di Hindia (Indonesia), adalah Mohammad Tabrani Soerjowitjitro menjadi penggagas Kongres Pemuda yang pertama sekaligus menjadi ketuanya. Persiapan Kongres Pemuda Pertama dilakukan pada 15 November 1925 di gedung Lux Orientis, Jakarta. Hadir lima organisasi pemuda dan beberapa peserta perorangan. Organisasi itu Jong Java, Jong Sumatranen Bond, Jong Ambon, Pelajar Minahasa, dan Sekar Roekoen.\n Pertemuan itu menghasilkan kesepakatan membentuk panitia Kongres Pemuda Indonesia Pertama. Tujuan kongres tersebut, \"Menggugah Semangat Kerja Sama di antara Bermacam-macam Organisasi Pemuda di Tanah Air Kita, Supaya dapat Diwujudkan Dasar Pokok Lahirnya Persatuan Indonesia, di Tengah-tengah Bangsa di dunia.\" Panitia kongres terdiri atas 10 orang, di antaranya Bahder Djohan, Sumarto, Jan Toule Soulehuwij, Paul Pinontoan, dan Tabrani. Dari sini lantas dibentuk panitia inti. Ketua Tabrani, wakil ketua Sumarto, sekretaris Djamaludin (Adinegoro), dan bendahara Suwarso.2\nKongres Pemuda Pertama itu kemudian digelar di Jakarta pada 30 April 1926 - 2 Mei 1926. Sayangnya, usaha menggalang persatuan dan kesatuan dalam Kongres Pemuda ini belum terwujud, karena rasa kedaerahan masih kuat.\nAtas inisiatif PPPI (Perhimpunan Pelajar-pelajar Indonesia) perkumpulan yang terinspirasi oleh Indische Vereniging di Belanda, maka diselenggarakanlah Kongres Pemuda kedua. Kongres tersebut berlangsung pada 27-28 Oktober 1928 di Jakarta.\nKongres tersebut diketuai oleh Soegondo Djojopoespito, salah satu pendiri PPPI. Pesertanya terdiri dari utusan Jong Java, Jong Sumatranen Bond, Jong Indonesia, Sekar Roekoen, Jong Islamieten Bond, Jong Batak, Jong Celebes, Jong Ambon, dan Pemuda Kaum Betawi.\nTujuan diselenggarakannya Kongres Pemuda kedua itu adalah untuk melahirkan cita-cita perkumpulan Pemuda Indonesia, membicarakan masalah pergerakan Pemuda Indonesia serta memperkuat perasaan kebangsaan dan memperteguh persatuan Indonesia.\nDi kongres kedua ini pula lahirnlah Sumpah Pemuda. Sumpah tersebut dirumuskan oleh Mohamad Yamin yang pada kongres tersebut menjabat sebagai sekretaris. Sumpah tersebut awalnya dibacakan oleh Soegondo dan kemudian dijelaskan panjang-lebar oleh Yamin. Setelah disahkan, ikrar pemuda itu pun menjadi tonggak bersatunya bangsa Indonesia.\nSumpah itu berbunyi:\nKami putera dan puteri Indonesia mengaku bertumpah darah yang satu, Tanah\nIndonesia.\nKami putera dan puteri Indonesia mengaku berbangsa yang satu, Bangsa\nIndonesia.\nKami putera dan puteri Indonesia menjunjung bahasa persatuan, Bahasa\nIndonesia.\nJika diperhatikan perjalanan panjang Sumpah Pemuda, maka akan didapati bahwa Sumpah Pemuda bukan sekedar ikrar yang dinyatakan oleh pemuda-pemuda terpelajar saat itu tetapi merupakan cikal bakal bangsa Indonesia dan nasionalisme bangsa Indonesia. Tak terbayangkan, saat itu di mana rasa kesukuan masih menguat, ada sekelompok pemuda yang dengan legowo mengenyampingkan ego kesukuannya demi persatuaan serta mengakui bahwa tanah airnya, bangsanya, bahasanya adalah Indonesia. Semua itu didasari oleh kesadaran bahwa kemerdekaan hanya bisa diraih oleh persatuan.\n \n1Supardi.2008.Sumpah Pemuda Sebagai Puncak Kseadaran Nasionalisme Indonesia. Makalah seminar Ikatan Himpunan Mahasiswa Sejarah Indonesia (IHMSI) wilayah Jateng dan DIY.\n2Majalah Tempo edisi khusus Sumpah Pemuda, 27 Okt ’08 – 03 Nov ‘08"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}