{
  "article": {
    "id": "89236129-b47f-4825-ab09-bb7d0849baad",
    "title": "Sunat Perempuan: Tradisi Agama, Medis, dan HAM",
    "slug": "sunat-perempuan-tradisi-agama-medis-dan-ham",
    "excerpt": "Praktik sunat perempuan atau dikenal dengan Pemotongan dan/atau Pelukaan Genitalia Perempuan (P2GP) masih dilakukan di Indonesia meski diklaim tak memiliki manfaat dari sisi medis. Hasil kajian...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-12-09T03:49:41.000Z",
    "createdAt": "2022-12-09T03:49:41.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Praktik sunat perempuan atau dikenal dengan Pemotongan dan/atau Pelukaan Genitalia Perempuan (P2GP) masih dilakukan di Indonesia meski diklaim tak memiliki manfaat dari sisi medis. Hasil kajian kualitatif yang dilakukan Komisi Nasional (Komnas) Anti Kekerasan Terhadap Perempuan mengungkapkan bahwa dari 10 provinsi di Indonesia, terdapat 51,2 persen perempuan rentang umur 0-11 tahun pernah mengalami P2GP.\n\r\nProvinsi Gorontalo memegang persentase tertinggi, yaitu 83,7 persen. Salah satu peserta Kongres Ulama Perempuan Indonesia (KUPI) II yang diadakan di Pondok Pesantren Hasyim Asy'ari Jepara (25/11/22), Nurhikmah mengungkapkan praktik ini sulit dihindari oleh masyarakat karena sudah menjadi tradisi.\n\r\n“Di Gorontalo itu budayanya (P2GP-red) memang diasosiasikan untuk memperbaiki moral atau untuk mempersiapkan seorang anak perempuan biar moralnya baik, biar tidak keganjenan. Hal itu juga dilaksanakan secara turun-temurun dari orang tua perempuan kepada anak perempuannya dan seterusnya,” ungkap Nurhikmah saat diwawancarai oleh reporter Poros (25/11/22).\n\r\nNurhikmah juga mengungkapkan tradisi sunat perempuan yang disebut Cubi Kodo dipengaruhi praktik keagamaan di Gorontalo. Secara adat, praktik ini dilakukan dukun yang disebut Hulango.\n\r\nSelanjutnya, Peraturan Menteri Kesehatan nomor 6 tahun 2014 tentang pencabutan sunat perempuan dinilai tidak sepenuhnya menyelesaikan masalah praktik P2GP. Pasal 1 tertulis P2GP dilarang, tetapi dalam pasal 2, terdapat pemberian mandat kepada Majelis Pertimbangan Kesehatan dan Syarak untuk menerbitkan pedoman penyelenggaraan sunat perempuan.\n\r\nKetua Komnas Perempuan, Andy Yentriyani mengungkapkan bahwa pelarangan yang dibuat pemerintah terkesan tidak jelas.\n\r\n“Kita tahu bahwa saat ini ada upaya untuk memastikan sebuah kebijakan yang lebih eksplisit karena saat ini yang ada adalah larangan bagi petugas medis untuk terlibat di dalamnya, tetapi tidak terlalu jelas apakah dilarang keseluruhan atau tidak,” ungkap Andy pada Konferensi Pers Peringatan 16 Hari Anti Kekerasan terhadap Perempuan (16HAKTP) KUPI II (25/11/22).\n\r\nMerujuk pada Peraturan Presiden nomor 59 tahun 2017 mengenai Tujuan Pembangunan Berkelanjutan (TPB), poin tujuan 5.3 tertulis, pemerintah berkomitmen untuk menghapuskan semua praktik berbahaya, seperti pernikahan anak; pernikahan dini dan paksa; dan sunat perempuan. Namun, P2GP masih dilakukan dengan dalih tradisi dan adat istiadat.\n\r\nSementara itu, pada KUPI II yang digelar pada tanggal 23-26 November 2022 menghasilkan pandangan keagamaan yang menyatakan praktik P2GP adalah haram.\n\r\n“Hukum melakukan tindakan Pemotongan dan/atau Pelukaan Genitalia Perempuan (P2GP) tanpa alasan medis adalah haram,” tulis Hasil Musyawarah Keagamaan KUPI II (26/11/22).\n\r\nPraktik P2GP Dinilai Bisa Langgar HAM\n\r\nPraktik P2GP yang masih dilakukan di Indonesia dengan dalih agama dan tradisi dinilai berpotensi melanggar HAM. Deklarasi Universal Hak-Hak Asasi Manusia (DUHAM) pada pasal 2 menjelaskan setiap orang mempunyai hak atas kehidupan, kebebasan, dan keselamatan sebagai individu. Kendati demikian, berdasarkan data Riset Kesehatan Dasar (Riskesdas) tahun 2013 sebanyak 72,4 persen anak perempuan disunat pada usia 1-5 bulan. Padahal, dalam hal ini anak belum bisa menentukan pilihan atas tubuhnya.\n\r\nTerakhir, pada pasal 2 Convention on Elimination of All Forms of Discrimination Against Women (CEDAW) menyatakan setiap negara yang berpartisipasi harus melaksanakan kebijakan dalam rangka penghapusan diskriminasi terhadap perempuan. Terlebih, pada pasal 2d mengungkapkan negara yang tergabung di dalamnya tak boleh melakukan praktik diskriminasi terhadap perempuan.\n\r\n\n\r\nReporter dan Penulis: Siti Umrotus Sholichah\n\r\nPenyunting: Safina Rosita Indrawati\n\r\nIlustrasi: Agidio Ditama\n\r\n\n\r\n*Tulisan ini merupakan Liputan Kolaborasi bersama Konde.co dan The Asian Muslim Action Network (AMAN) Indonesia."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}