{
  "article": {
    "id": "4dd79412-da5f-4904-a860-012b12e3ee06",
    "title": "Survey: Mayoritas Mahasiswi di Yogyakarta Tak Mau Jadi Petani Karena Alih Fungsi Lahan dan Buruknya Pemerintah Kelola Pertanian",
    "slug": "survey-mayoritas-mahasiswi-di-yogyakarta-tak-mau-jadi-petani-karena-alih-fungsi-lahan-dan-buruknya-pemerintah-kelola-pertanian",
    "excerpt": "Pemerintah pernah mengungkap minimnya anak muda yang ingin jadi petani. Untuk melihat fenomena ini, Poros melakukan survey terhadap para mahasiswi di Yogyakarta mengenai ketertarikan mereka terhadap...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-09-10T04:27:57.000Z",
    "createdAt": "2023-09-10T04:27:57.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemerintah pernah mengungkap minimnya anak muda yang ingin jadi petani. Untuk melihat fenomena ini, Poros melakukan survey terhadap para mahasiswi di Yogyakarta mengenai ketertarikan mereka terhadap sektor pertanian. Hasilnya menunjukkan, sebanyak 53% menjawab tidak tertarik jadi petani karena tak bermasa depan, ada alih fungsi lahan dan buruknya kebijakan pemerintah tentang pertanian.\n\r\nPresiden Joko Widodo pernah mengungkapkan bahwa petani saat ini berada pada krisis regenerasi atau minim anak muda yang mau jadi petani. Ini ditunjukkan dengan data bahwa 70 persen populasi petani di Indonesia adalah pada usia 45 tahun ke atas. Banyak anak muda tak tertarik jadi petani.\n\r\nFenomena ini juga terjadi di Yogyakarta. Menurut data Survey Angkatan Kerja Nasional (Sakernas) di 2022, persentase angkatan kerja di Yogyakarta didominasi oleh kelompok umur 60 tahun ke atas. Data ini juga menunjukkan tentang regenerasi petani perempuan yang jumlahnya sangat mengkhawatirkan dibandingkan jumlah petani laki-laki.\n\r\nMenurut Survei Pertanian Antar Sensus 2018 (SUTAS2018) yang menjembatani sensus pertanian 2013 dan 2023 mengungkap bahwa jumlah petani perempuan di Yogyakarta sebanyak 182.202, sedangkan jumlah petani laki-laki sebanyak 433.175. Jika dikalkulasikan, maka prosentasenya petani perempuan hanya sekitar 30% dibanding petani laki-laki, atau selisih jumlahnya mencapai 250.973 orang.\n\r\nDari dua klasifikasi di atas, mayoritas petani berusia di atas 40 tahun. Pada petani laki-laki, mayoritas petani berusia 45-54 tahun, yaitu sebanyak 117.993. Sementara pada  perempuan, mayoritas petani perempuan berusia di atas 65 tahun, yaitu sebanyak 49.224 penduduk.\n\r\nSementara itu, dari data Bappeda DIY, jumlah penduduk yang bekerja di sektor pertanian pada tahun 2020-2022 menurun setiap tahunnya sebanyak 2,23 persen. Pada tahun 2020, jumlah penduduk yang bekerja pada sektor petanian sebanyak 20,17 persen, sedangkan pada tahun 2022 turun menjadi 17,94 persen.\n\r\nPada laporan No.36/05/34/Th.XXV mengenai pertumbuhan ekonomi Daerah Istimewa Yogyakarta (DIY) tahun 2023, BPS mengungkap bahwa sektor pertanian mengalami kontraksi pada triwulan I tahun 2023, yaitu sebesar 1,98 persen. Sementara itu, dibanding pada tahun 2022, ekspor pertanian di DIY menurun sebanyak 33,33 persen pada tahun 2023. BPS juga menunjukkan bahwa produksi padi di Yogyakarta selama Januari-Maret 2023 menurun sebanyak 4,66 persen.\n\r\nUntuk melihat fenomena ini, Lembaga Pers Mahasiswa (LPM) Poros melakukan riset terhadap mahasiswi-mahasiswi di Yogyakarta mengenai ketertarikan mereka terhadap sektor pertanian. Dari 93 responden yang mengikuti survey, sebanyak 53 persen menjawab tidak tertarik, 42 persen tertarik, dan lima persen eror.\n\r\nSejumlah pertanyaan dalam survey antaralain apakah tertarik bekerja sebagai petani, apa pekerjaan yang mereka impikan dan bagaimana tanggapan mereka terhadap banyaknya lahan pertanian di Yogyakarta yang tergerus oleh pemukiman dan kedai kopi.\n\r\n\r\n\n\r\n\r\n\r\nDari survei yang dilakukan Poros ini, para mahasiswi di Yogyakarta enggan menjadi petani karena menganggap bahwa sektor pertanian bukan sektor pekerjaan yang menjanjikan. Sebanyak 33 persen responden menjawab bahwa sektor pertanian memiliki penghasilan yang kecil.\r\n\r\nSelain itu, sebanyak 22 persen responden enggan menjadi petani karena lahan pertanian di Yogyakarta yang kian menyempit.\r\n\r\nSelain itu, sebanyak 12 persen menjawab bahwa sektor pertanian bukan hal yang keren atau menunjang status sosial, lalu sebanyak 13 persen responden menjawab bahwa mereka enggan menjadi petani karena ancaman krisis iklim, dan 33 persen lainnya menjawab alasan lain, seperti tidak tertarik, tidak memiliki pengetahuan mengenai pertanian, hingga risiko gagal panen membuat mereka tidak tertarik dengan sektor pertanian.\r\n\n\r\n\n\r\n\n\r\n\r\nPenyempitan area persawahan karena alih fungsi lahan di Yogyakarta juga menjadi salah satu alasan kuat mengapa mahasiswi di Yogyakarta enggan menjadi petani. Penyempitan area persawahan ini sering membuat ketahanan pangan di Yogyakarta menjadi terancam karena jumlah kebutuhan domestik dan produksi pangan tidak berimbang. Terlebih, mayoritas petani di Yogyakarta tidak dalam kondisi produktif bekerja, yaitu umur 65 tahun ke atas.\n\r\nSelain itu, stigma bahwa sektor pertanian bukan hal yang menjanjikan masa depan bagi anak-anak muda juga menjadi faktor kuat mengapa sektor pertanian bukan hal yang mereka inginkan.\n\r\nKetidakinginan mahasiswi di Yogyakarta untuk menjadi petani diperparah dengan masifnya alih fungsi lahan di Yogyakarta. Menurut BPS, pelebaran area pemukiman di Yogyakarta cenderung berjalan fluktuatif. Pada tahun 2018, area pemukiman di Yogyakarta yaitu 87,227 ha, sementara pada tahun 2022 luas pemukiman di Yogyakarta sebesar 89.483 ha. Pemukiman di Yogyakarta juga semakin meningkat. Hal ini membuat permintaan kebutuhan domestik ikut meningkat. Menyempitnya area persawahan dan masifnya alih fungsi lahan menjadi area pemukiman dinilai mengancam pengadaan pangan di Yogyakarta.\n\r\n\r\n\n\r\nAsri (22), seorang mahasiswi Universitas Negeri Yogyakarta (UNY) yang menjadi salah satu responden sirvey ini ditemui Poros. Ia mengatakan enggan untuk menjadi petani. Menurutnya, sedari kecil orang tua Asri sudah merencanakan Asri untuk tidak jadi petani. Hal ini dikarenakan orang tua Asri merasa bahwa pekerjaan menjadi petani adalah hal yang berat. Oleh karena itu, Asri akhirnya memilih untuk kuliah mengambil jurusan pendidikan.\n\r\n“Dari orang tua sendiri ngarahinnya kalo bisa jangan jadi petani,” kata Asri ketika diwawancarai reporter Poros(4/8/ 2023).\n\r\nMenjadi anak petani tidak mudah bagi Asri. Sebab, di daerah asalnya, Prambanan, tidak banyak yang melanjutkan ke perguruan tinggi. Kebanyakan dari mereka tamatan SMK atau SMA. Selain itu, Asri menerangkan, kebanyakan remaja di daerahnya memilih untuk bekerja sebagai buruh pabrik karena bekerja sebagai pabrik dianggap lebih bergengsi.\n\r\n“Lebih ke gengsi,” ungkapnya.\n\r\nAsri juga meresahkan banyaknya area persawahan di daerahnya yang dialih fungsikan menjadi destinasi wisata. Sehingga, banyak lahan persawahan yang tergerus. Kendati demikian, Asri mengamini jika pertanian adalah sektor yang penting bagi manusia. Terlebih, menurut data BPS, sepanjang tahun 2020 sektor pertanian menjadi salah satu sektor yang tidak mengalami resesi, bahkan meningkat sebesar 1,75 persen.\n\r\n“Sampai sekarang masih resah, soalnya otomatis lahannya berkurang. Secara konduktiviitas dari warga jadi padat soalnya banyak pendatang baru. Selain itu, banyak yang kos daerahku memicu pembangunan yang lain, misalnya kayak buka warung,” terang Asri.\n\r\nPetani Tetap Jadi Pekerjaan Perempuan di Desa Paska Menikah\n\r\nLebih jauh lagi, Asri tak menampik jika pertanian juga menarik perhatiannya. Selain untuk melanjutkan warisan orang tuanya, Asri menuturkan jika perempuan di daerahnya banyak yang menjadi petani setelah menikah. Menurutnya, pertanian menjadi pekerjaan sampingan perempuan di daerahnya selain mengurus rumah tangga.\n\r\nMenurut data Sakernas 2022, perempuan selama ini melakukan pekerjaan yang tidak dibayar dan hanya membantu orang lain tanpa mendapatkan upah, atau pada data sakernas diklasifikasikan sebagai perempuan yang bekerja di dalam keluarga tidak dibayar. Ini menunjukkan bahwa sektor pertanian menjadi sektor paling tinggi, yaitu sebanyak 44,21 persen, diikuti sektor jasa sebesar 38,37 persen, dan sektor industri sebanyak 17,42 persen yang kemudian menjadi pekerjaan perempuan di luar mengerjakan pekerjaan rumah.\n\r\nKetika ditemui, Asri juga mengungkap bahwa permasalahan status sosial membuat anak muda di daerahnya enggan jadi petani. Menurutnya, alih-alih menjadi petani, anak muda di daerahnya lebih memilih untuk menjadi buruh atau pekerjaan lain.\n\r\n“Tapi pada akhirnya, sekarang pekerjaan mandangnya pada ke title. Kalau semisal sekolahnya tidak serius, nanti berujungnya ke situ,” ungkap Asri.\n\r\nHal yang sama juga dialami oleh Delima, mahasiswi Universitas Pembangunan Negeri (UPN) Veteran Yogyakarta. Ia mengungkapkan bahwa pertanian bukan sektor pekerjaan yang ia inginkan. Terlebih, di daerah asal Delima, Gunung Kidul, sering kali mengalami kekeringan. Hal ini membuat modal untuk keperluan air juga akan meningkat.\n\r\nSementara itu, Delima menerangkan jika kebanyakan masyarakat di Gunung Kidul enggan menjadi petani karena hasil yang tidak menjanjikan atau bisa untuk masa depan. Ia menerangkan jika banyak hasil pertanian yang harga jualnya tidak sesuai dengan modal awal. Sehingga, katanya, masyarakat lebih memilih untuk bekerja di sektor lain.\n\r\n“Jadi di Gunung Kidul itu kalau kering, kering banget. Jadi, kita harus sewa pompa (air). Nggak sesuailah modal sama hasilnya,” ungkap Delima.\n\r\nDelima menjelaskan jika seseorang di daerahnya mendapat warisan sawah, kebanyakan dari mereka lebih memilih menjualnya.\n\r\n“Justru yang usia muda suka jualin tanahnya. Kan mereka dapat warisan, jadi daripada ngelanjutin lebih baik dijual aja,” jelasnya.\n\r\nDelima juga menceritakan pengalamannya ketika beberapa kali ia main ke persawahan di Gunung Kidul. Ia menuturkan bahwa ia tak melihat anak muda bertani.\n\r\n“Aku belum pernah lihat orang umur dua puluhan kerja di sawah itu belum pernah,” katanya.\n\r\nTerlebih, Delima juga menceritakan pengalamannya berbincang dengan petani yang sawahnya terkena proyek pembangunan jalan provinsi. Ia mengungkapkan bahwa para petani lebih memilih untuk menjual sawahnya dan beralih profesi menjadi pedagang dengan mendirikan warung.\n\r\n“Jadi orientasinya itu bukan menambah pangan, tapi orientasi setidaknya sama-sama menghasilkan uang. Beberapa juga dijual untuk bikin rumah,” ungkapnya.\n\r\nSenada dengan Asri, anak muda di daerah Delima juga terjerat gengsi status sosial untuk menjadi petani. Menurutnya, anak muda di daerahnya menganggap bahwa petani ada pada status sosial yang rendah, sehingga mereka mencoba untuk bekerja di perkotaan guna mengangkat derajat sosialnya. Tambahnya, stigma ini memang menjamur di kalangan anak muda.\n\r\n“Pertanian itu kan nggak bisa jadi ajang gengsi, ya,” kata Delima.\n\r\nLebih jauh lagi, Delima mengungkapkan jika anak muda di daerahnya lebih memilih untuk turun ke perkotaan dan bekerja sebagai buruh pabrik.\n\r\n“Bahkan di dekat rumahku semuanya kerja pabrik, ada yang pabrik rokok, dan itu di bawah (perkotaan), lho,” katanya.\n\r\nPerempuan Dirugikan atas Macetnya Generasi dan  Penyempitan Sawah\n\r\nPerwakilan Solidaritas Perempuan Kinasih (SP Kinasih), Aniati yang dihubungi Poros, mengungkap bahwa macetnya regenerasi petani disebabkan karena minimnya kaderisasi terhadap anak muda.\n\r\n“Dari sana, kami sadar bahwa kurangnya kaderisasi anak muda dan keterlibatan mereka (anak muda-red) dengan ibu-ibu petani kurang,” terang Aniati.\n\r\nMacetnya kaderisasi ini, menurut Aniati, juga dikarenakan faktor internal seperti kehendak orang tua. Terlebih, orang tua yang berprofesi sebagai petani.\n\r\n“Kadang, orang tua petani malah yang enggan anaknya jadi petani. Kalau kita tarik lebih jauh, presiden bisa saja menyarankan untuk jadi petani dan lainnya. Tapi, faktor terdekat itu (orang tua-red) paling berdampak,” terangnya.\n\r\nLebih lagi, Aniati juga mengungkapkan bahwa salah satu faktor orang tua enggan anaknya menjadi petani adalah karena status sosial. Mereka menyarankan anaknya untuk mengambil profesi lain dengan alasan mengangkat derajat sosial.\n\r\n“Banyak orang tua petani yang malah bilang ‘jangan jadi petani, jadi pejabat atau apa gitu’. Jadi, regenerasi petani juga macet,”jelasnya.\n\r\nAniati juga mengungkapkan bahwa ada ketimpangan dalam pendapatan dan modal untuk pertanian. Menurutnya, para orang tua petani seringkali kesusahan karena modal untuk pertanian yang besar, sedang hasilnya tak seberapa.\n\r\n“Dari tanah sampai proses panennya segala macem itu butuh dana yang enggak seberapa,” kata Aniati.\n\r\nSelain itu, Aniati menceritakan pengalamannya bersama ibu-ibu petani yang mengalami kerugian karena hasil panennya dihargai murah oleh tengkulak. Hal ini membuat petani menjadi pesimis dengan sektor pekerjaannya.\n\r\n“Ada yang menjual berasnya ke tengkulak, terus ditawar sepuluh ribu, mereka bingung. Prosesku tu paling bagus, semuanya aku pastikan nggak pakai (bahan) kimia segala macem,” ungkap Aniati menceritakan pengalamannya.\n\r\nSebagai konsumen, Aniati juga menceritakan bagaimana pengalamannya bertemu dengan petani perempuan yang membuatnya berpikir mengenai keadilan bagi petani.\n\r\n“Orang-orang bahas tentang pangan yang murah di Jogja, tapi kita nggak pernah kepikiran kalau beli dengan harga murah, petaninya dapat berapa,” terangnya.\n\r\nHal ini juga dialami oleh Delima. Ia mengungkapkan bahwa ia juga tak pernah tahu asal dari makanan yang ia makan. Menurutnya, hal ini terjadi karena adanya gap pengetahuan.\n\r\n“Semisal aku makan, aku juga nggak tahu nasi ini dari mana. Beda kalau kita menanam sendiri,” kata Delima.\n\r\nAniati juga menyoroti bagaimana seharusnya pemerintah memberi tempat kepada petani dalam pembuatan kebijakan mengenai pertanian dan pangan. Sebab, menurut Aniati, petanilah yang paling mengerti kondisi yang sebenarnya.\n\r\n“Petani yang paling tau kondisinya. Pemerintah harus melibatkan petani dalam pengambilan kebijakan,” tegasnya.\n\r\nLebih lagi, Aniati menjelaskan bagaimana pemerintah tak melihat suatu permasalahan pangan dari akarnya. Menurutnya, ada kasus yang juga berhubungan dengan kondisi pangan, tetapi tidak dipikirkan sisi tersebut.\n\r\n“Contoh pemerintah ngomongin isu stunting, kayaknya kita cuma dipermasalahin isu stuntingnya doang. Tapi nggak dihiraukan masalah yang lebih mendalam. Apakah kualitas pangannya, kita nggak dikasih tau,” jelasnya.\n\r\nAniati juga menjelaskan bahwa perempuan menjadi pihak yang banyak dirugikan jika regenerasi petani berjalan macet. Terlebih, untuk perempuan yang mengurus kebutuhan rumah tangga karena permintaan domestik yang terus naik.\n\r\n“Secara budaya, kita bekerja di sektor domestik, soal kebutuhan keluarga makan apa. Dari sisi ekonomi juga Perempuan paling mengerti suami dapat berapa dan harus diapakan dengan uang segitu. Itu paling berasa ibu,” jelasnya.\n\r\nHal ini juga dialami oleh Delima, ia menuturkan pengalamannya mengurus kerja-kerja domestik. Ia merasakan ada lonjakan harga pada kebutuhan pokok. Kejadian ini membuat delima merasakan ancaman dari krisis pangan di masa depan.\n\r\n“Aku juga banyak melakukan kerja-kerja domestik yang mikirin belanja, uang, dan lainnya. Dan aku berpikir, ‘wah ini makin mahal’,” ungkapnya.\n\r\nBagi Aniati, macetnya regenerasi petani mengancam ketahanan pangan di masa depan. Terlebih, bagi perempuan yang mengurus rumah tangga, ketersediaan pangan menjadi hal yang penting. Apalagi, regerenerasi petani perempuan juga tak berjalan masif.\n\r\nAniati berharap bahwa pendekatan ke anak muda tentang sektor pertanian ini bisa dimulai dari lingkup terdekat, yaitu orang tua.\n\r\n“Oke kita bisa bilang pemerintah bikin konten yang modern biar anak muda tertarik, tapi ternyata mereka (anak muda) lebih percaya ke orang tua dari pada kita yang orang luar,” jelasnya.\n\r\nIa menambahkan, bahwa meyakinkan orang tua petani juga menjadi hal yang penting dilakukan. Lantaran, mereka menjadi orang terdekat bagi anaknya.\n\r\n“Sekarang bagaimana kita meyakinkan petani kalau pertanian itu hal yang menyenangkan, bisa tahu apa yang kita makan,” tambahnya.\n\r\nArtikel ini merupakan bagian dari Fellowship bersama Konde.co yang didukung Earth Journalism Network (EJN)\n\r\nPenulis: Sholichah\r\nPenyunting: Luviana (Konde.co)\n\r\nIlustrator: Shinta"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}