{
  "article": {
    "id": "b4615b90-8fdb-4d8a-a2b5-a26875d370f0",
    "title": "Syuting Film “17 Selamanya” di Perpustakaan UAD Tidak Kantongi Izin Tertulis",
    "slug": "syuting-film-17-selamanya-di-perpustakaan-uad-tidak-kantongi-izin-tertulis",
    "excerpt": "Gatot Sughiarto selaku Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni mengatakan bahwa dalam prosesnya, pihak Production House (PH) film 17 Selamanya tidak mengantongi izin tertulis. Pasalnya, terkait kebijakan pemberian izin syuting film 17 Selamanya tidak semua dari pihak rektorat mengetahui. Namun, menurut penuturan dari Gatot, PH film sudah memiliki catatan terkait peminjaman tempat pada salah satu pihak rektorat.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-03-26T04:19:21.000Z",
    "createdAt": "2021-03-26T04:19:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Gatot Sugiharto selaku Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni mengatakan bahwa dalam prosesnya, pihak Production House (PH) film 17 Selamanya tidak mengantongi izin tertulis. Pasalnya, terkait kebijakan pemberian izin syuting film 17 Selamanya tidak semua dari pihak rektorat mengetahui. Namun, menurut penuturan dari Gatot, PH film sudah memiliki catatan terkait peminjaman tempat pada salah satu pihak rektorat.\n\r\n“Saya pun tadi malam sempat ke sini (kampus empat UAD-red) ada ramai-ramai, saya juga mempertanyakan ini ada apa,” tutur Gatot di hadapan massa aksi Keluarga Besar Mahasiswa Universitas Ahmad Dahlan (KBM UAD) (25/03).\n\r\nBeberapa hari ini, civitas akademika Universitas Ahmad Dahalan (UAD) digegerkan dengan adanya syuting film 17 Selamanya yang dilakukan di ruang Perpustakaan Kampus IV UAD (24/03). Merespon fenomena yang terjadi, massa aksi yang tergabung dalam KBM UAD menggeruduk kampus untuk menyampaikan tuntutan sekaligus penolakan terhadap aktivitas yang tidak ada hubungannya dengan kegiatan pendidikan itu. Selain itu, massa aksi juga mempersoalkan beberapa hal teknis, salah satuya perihal perizinan syuting film 17 Selamanya.\n\r\nGatot Sugiharto menegaskan bahwa dirinya tidak sepakat dengan adanya syuting film 17 Selamanya yang dilaksanakan di ruang Perpustakaan Kampus IV UAD. Dirinya juga mengaku bahwa sudah menyampaikan kepada Muchlas selaku Rektor UAD, tidak akan menyetujui segala bentuk perizinan kegiatan dan penggunaan fasilitas kampus di luar kepentingan pendidikan yang menyingung perasaan mahasiswa.\n\r\n“Kalau nanti ada satu kebijakan seperti ini (mengizinkan syuting film 17 Selamanya-red) saya tidak diajak bicara, ketika omongan saya juga tidak didengarkan, saya bersedia mempertaruhkan jabatan saya. Saya keluar dari WR (Warek-red) kemahasiswaan,” ujarnya.\n\r\nMerespon pernyataan Gatot, Rizal, salah satu massa aksi KBM UAD menyampaikan bahwa jika rektor tidak mengetahui akan adanya syuting film 17 Selamanya yang dilakukan di Perpustakaan UAD, seharusnya secara terbuka rektor langsung menindak lanjuti pihak yang memberikan izin syuting terhadap PH film ini.\n\r\n“Bagaimana mungkin ada satu kegiatan, di mana segenap pimpinan tidak mengetahui kegiatan tersebut, bagi saya omong kosong,” tegasnya pada Gatot.\n\r\nKemudian, Gatot kembali mengklarifikasi bahwa dirinya tidak pernah mengatakan jika pihak rektorat tidak ada yang mengetahui terkait perizinan syuting film, namun lebih tepatnya pihak rektorat ada yang mengetahui, meski tidak seluruhnya. Lebih lagi, Muchlas mengatakan melalui Gatot, pihak rektor mengakui bahwa diberikanya izin syuting terhadap PH film 17 Selamanya di luar kontrol Muchlas secara keseluruhan.\n\r\n“Memang tidak memberikan izin secara tertulis terkait dengan itu, ada memo, yang saya terlusuri,” pungkas Gatot di hadapan massa aksi.\n\r\nBerlanjut, Wildan Bagus salah satu anggota tim PH film 17 Selamanya mengatakan bahwa pihaknya telah mengajukan perizinan sejak bulan Januari dan sempat ditolak pihak UAD. Kemudian, atas pertimbangan kriteria tempat, pihak PH kembali mengajukan surat sekaligus proposal yang dikirim melalui surat elektronik Humas UAD. Setelah itu, Senin (22/03), PH film mendatangi pihak rektorat dan membicarakan perizinan syuting film dengan Utik Bidayati selaku Warek Bidang Keuangan, Kehartabendaan, dan Administrasi Umum.\n\r\n“Kita diskusi di kampus satu, di rektorat, izin kita secara lisan (25/03),” ujar Wildan Bagus.\n\r\nMenanggapi pernyataan Wildan Bagus, Haryono Kapitang salah satu massa aksi mempertanyakan logika apa yang digunakan birokrat kampus dalam memberikan izin penggunaan perpustakaan untuk kegiatan syuting. Pasalnya, menurut Haryono, kegiatan serupa sudah dua kali terjadi di ruang Perpustakaan Kampus IV UAD. Dilansir dari persmaporos.com, bahwa pada 3 Desember 2019, Perpustakaan UAD mengadakan Beauty Demo yang memicu keresahan mahasiswa. Lebih lanjut, Haryono mempertanyakan mengapa dari pihak luar UAD meminjam ruangan kemudian diizinkan. Padahal, beberapa aktivitas mahasiswa bahkan, pemateri-pemateri dari luar UAD tidak diizinkan masuk ke dalam kampus.\n\r\n“Masa iya, kita anaknya sendiri tidak diizinkan, orang luar datang, pakek, diizinkan,” tegas Haryono pada PH film 17 Selamanya di hadapan seluruh massa aksi.\n\r\nKemudian, Wildan Bagus menampik pernyataan Haryono. Menurut Wildan, pihaknya mendapat izin dari pihak kampus di atas jam 15.00 WIB karena pada jam tersebut kegiatan kampus sudah tidak ada. Senada dengan Wildan, Ariadi Nugraha selaku Kepala Bidang Humas dan Protokol mengatakan bahwa syuting dilakukan sejak sore hingga jam 01.00 dini hari memang disengaja agar tidak mengganggu kegiatan mahasiswa di perpustakaan.\n\r\nLebih lanjut, Haikal salah satu massa aksi KBM UAD mengatakan bahwa kegiatan di UAD ketika sudah mencapai jam 22.00 WIB, tidak diperbolehkan. Dirinya mengaku jika ada aktivitas mahasiswa di kampus yang melebihi jam 22.00 WIB, satpam secara otomatis akan menyuruh  mahasiswa untuk keluar dari kampus.\n\r\n“Apalagi ini yang tidak berkaitan dengan persoalan pendidikan,” pungkas Haikal di hadapan massa aksi.\n\r\nDihubungi terpisah, Ariadi Nugraha ketika ditanya terkait mengapa UAD mengizinkan syuting dilakukan di Perpustakaan, dirinya menjawab bahwa pihak Humas UAD melihat hubungan baik yang sudah dijalin selama ini dengan PH film 17 Selamanya, sebelumnya memang sudah pernah menjalin kerja sama berupa syuting film di Masjid Islamic Center UAD.\n\r\n“Karena memang menjalin kerja samanya juga baik gitu,” ujaranya saat diwawancarai reporter Poros (25/03).\n\r\n\r\nPenulis: Yusuf Bastiar\n\r\nPenyunting: Dyah Ayu"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}