{
  "article": {
    "id": "24362457-8820-4aea-9cb4-630b75352e5f",
    "title": "Tabiat Orang-Orang Pengangguran",
    "slug": "tabiat-orang-orang-pengangguran",
    "excerpt": "Gobloh dipecat dari pekerjaannya sebagai tukang bersih-bersih di sebuah kantor lembaga pemerintahan. Sebenarnya, ia hanya perlu membersihkan kebun yang dipenuhi oleh bunga-bunga dengan spesies aneh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-10T07:21:08.000Z",
    "createdAt": "2020-05-10T07:21:08.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Gobloh dipecat dari pekerjaannya sebagai tukang bersih-bersih di sebuah kantor lembaga pemerintahan. Sebenarnya, ia hanya perlu membersihkan kebun yang dipenuhi oleh bunga-bunga dengan spesies aneh di depan kantor, teras, serta lorong-lorong di dalamnya. Sudah, itu saja. Namun, pekerjaan yang mudah itu tetap dapat membuat ia dipecat. Penyebabnya adalah Gobloh yang sering tidak masuk kantor, pun kalau masuk masih saja terlambat.\n\r\nTidak hanya itu, meskipun sudah terlambat, ia masih sempat main gawai sebelum kerja. Ditambah lagi pekerjaannya tidak bersih. Kepala kantornya pun marah, mencak-mencak melihat kelakuan malas Gobloh. Dalam kasus ini, orang yang paling pertama kena semprot adalah Parto, lelaki yang membawa Gobloh bekerja di kantor tersebut. Sebenarnya, Parto kasihan terhadap Gobloh karena sulit mendapat pekerjaan, tapi karena sifat pemuda itu, Parto pun mafhum dan ikhlas jika Gobloh ditendang dari kantor.\n\r\nKetika Gobloh mendapat kabar pemecatan tersebut, ia santai-santai saja. Istrinya yang baru dinikahi setelah Gobloh mendapat pekerjaan tentu saja marah-marah melihat suaminya dipecat dari pekerjaan yang telah dijalani selama tujuh bulan. Hal itu cukup beralasan, kira-kira lima bulan lagi anak yang ada di kandungan Martini, istri Gobloh, akan lahir.\n\r\nHampir setiap hari sang istri memarahi Gobloh, namun ia hanya melengos saja. Selain terkena marah istri, tetangganya pun turut ambil peran—nyinyir dengan nasib Gobloh. Alhasil, istrinya malu untuk keluar rumah meski sekadar untuk membeli gula atau beras. Dalam keadaan ini, Gobloh tetap saja tidak peduli, toh itu hanya angin lalu baginya.\n\r\nGobloh sudah terlatih menjadi pengangguran, bahkan sebelum mendapat pekerjaan. Ia merasa berbakat menjadi pengangguran. Oleh karena itu, untuk melatih bakatnya, Gobloh membuat daftar kegiatan pengangguran. Daftar itu dibuat setelah lulus SMA. Mula-mula pemuda itu bangun tidur jam sepuluh pagi. Lalu, tanpa mandi ia merokok dua batang ditemani secangkir kopi. Setelah itu, aktivitasnya dilanjutkan dengan berjalan-jalan tidak tentu arah sampai sore. Kadang-kadang ia pergi memancing ke sungai sepanjang hari. Saat pulang ke rumah, mandi, lalu ke luar lagi menuju warung kopi di sudut pasar dan menghabiskan waktu sampai pagi untuk berbincang dengan siapa saja yang ada di sana. Itu semua ia lakukan sebelum dibawa ke kantor oleh Parto, sepupunya, dan berulang lagi pada masa setelah ia dipecat dari pekerjaan itu.\n\r\n***\r\nDi sisi lain, ada Dableh, seorang sarjana pertanian. Seharusnya, orang tua pemuda itu bahagia karena anaknya purna diwisuda. Namun, keputusan Dableh untuk fokus menjadi pengangguran memupuskan harapan juga kebahagiaan mereka. Bagaimana tidak, kedua manusia yang tidak lagi muda itu sudah susah payah berutang sana-sini guna membiayai kuliah sang anak. Apalagi kedua orang tuanya hanyalah guru honorer di SMA swasta.\n\r\nDableh memutuskan menjadi pengangguran karena adanya peraturan pemerintah yang akan memberi tunjangan kepada setiap pengangguran. Sontak Dableh girang bukan kepalang mendengar kabar tersebut. Tanpa pikir panjang ia segera memantapkan pilihan. Padahal, nilai di ijazah sarjana Dableh tidak jelek-jelek amat bila digunakan bersaing untuk modal mencari kerja.\n\r\nSekarang ijazah-ijazah yang diperoleh Dableh sejak jenjang taman kanak-kanak hingga kuliah itu hanya ia pajang rapi di dinding kamar. Lalu dengan bangganya ia berkata, “Hari ini aku resmi menjadi pengangguran, selamat tinggal sekolah yang membosankan.”\n\r\nPernah suatu waktu Dableh membuat video rekaman untuk menunjukkan betapa bangga ia menjadi seorang pengangguran. Diunggahnya video tersebut ke seluruh media sosial yang dimiliki. Bahkan, ia rela mengubah KTP dan biografi di media sosial tersebut dengan mencantumkan pengangguran—dengan bangganya—sebagai isi dari kolom pekerjaan.\n\r\n “Anak kita gila sepertinya,” ujar Ibu dari pemuda tersebut kepada suaminya ketika sang anak dengan terang-terangan mengatakan bahwa ia bercita-cita menjadi pengangguran.\n\r\nUntuk menunjang aktivitasnya sebagai seorang pengangguran, Dableh membeli sebuah kursi malas untuk diletakkan di depan rumah. Ia duduk di kursi itu sejak bangun tidur hingga menjelang sore sambil membaca apa yang bisa ia baca, dari koran sampai brosur obat peninggi badan, tidak lupa ditemani rokok tentunya. Sedangkan malam hari adalah waktu yang tepat bagi pengangguran—menurut Dableh—untuk minum kopi hingga menjelang pagi.\n\r\n***\r\nTernyata, Gobloh dan Dableh  adalah teman satu meja kopi di sudut pasar. Mereka hampir setiap hari duduk di warung tersebut, lalu berbicara ngalor-ngidul ditemani kopi dan rokok. Pemilik warung dan para pengunjung pun sudah hafal dengan wajah dan tingkah laku mereka berdua. Bagi mereka, Gobloh dan Dableh adalah ikon dari warung kopi tersebut.\n\r\nSuatu ketika, dalam diskusinya, Gobloh dan Dableh merasa bahwa pengangguran seharusnya punya wadah perkumpulan sesama. Hal itu—menurut Gobloh—diperlukan untuk menunjukkan eksistensi para pengangguran. Dikarenakan akhir-akhir ini Gobloh merasa gusar, pengangguran seperti dipinggirkan dan didiskriminasi oleh sesama manusia karena status mereka menjadi pengangguran.\n\r\nContoh konkritnya adalah menjadi bahan pembicaraan oleh para tetangga. Apalagi hal yang ditunggu oleh Dableh, yaitu tunjangan untuk pengangguran yang dijanjikan pemerintahan terpilih pada kontestasi politik tahun lalu belum terlaksana dan sepertinya memang tidak akan pernah dilaksanakan.\n\r\n“Betul, pengangguran juga manusia, kan? Kami berhak hidup layak seperti manusia pada umumnya, sesuai undang-undang dan hak asasi yang berlaku di negara ini,\" ujar Dableh yang lulusan sarjana, dengan jiwa berapi-api.\n\r\nAkhirnya setelah didiskusikan panjang, lebar, dan tinggi, di warung kopi selama tujuh hari tujuh malam, Nyono dan Sarto—pengunjung setia warung kopi lainnya memutuskan untuk mendirikan Persatuan Pengangguran atau disingkat Pepeng. Anggotanya tentu saja masih Gobloh dan Dableh.\n\r\nDengan berdirinya perkumpulan tersebut, para perintisnya, termasuk Gobloh dan Dableh semakin gencar melakukan promosi atau mungkin propaganda untuk menarik orang senasib sepengangguran masuk ke Pepeng. Promosi mereka lakukan dari pintu ke pintu, warung ke warung, maupun melalui selebaran yang mereka lemparkan di jalanan. Selebaran tersebut isinya kira-kira begini :\n\r\nMari para pengangguran.\r\n\r\nSatukan langkah kalian.\r\n\r\nKita akan tetap bertahan.\r\n\r\nLawan segala penindasan.\r\n\r\nKita senasib sepengangguran.\r\nBanyak orang yang merasa simpati akan hal tersebut. Mereka berpendapat, organisasi tersebut diharapkan akan mengurangi angka pengangguran di negara ini. Para gelandangan, sarjana yang tidak mendapat kerja, sampai orang kantoran yang statusnya bekerja, tapi nyatanya adalah pengangguran terselubung pun ikut bergabung dengan organisasi ini.\n\r\nKegiatan organisasi ini bervariasi, bisa jalan-jalan bersama, meski tujuannya belum jelas, memancing bersama di pinggir sungai, sampai puncak kegiatan adalah minum kopi bersama di warung sudut pasar. Obrolan di warung kopi adalah bagian yang paling seru. Kadangkala obrolan tersebut berlangsung sengit sampai semalam suntuk. Mereka membicarakan banyak hal, mulai dari hakikat seekor tikus di pasar sampai penyebab naiknya harga dolar terhadap rupiah.\n\r\nNamun, keramaian di warung kopi karena diskusi Pepeng lambat laun tidak disukai oleh pemilik warung kopi. Namanya juga pengangguran, tidak punya pekerjaan, otomatis tidak punya uang. Oleh karena itu, semakin banyak pengangguran yang nongkrong di warung kopi tersebut, semakin banyak pula nama yang terdaftar di buku utang warung.\n\r\nAnggota Pepeng pun semakin banyak. Mereka mulai membuka cabang di kota-kota lain. Ada yang menyambut baik karena merasa hobi pengangguran mereka menjadi tersalurkan. Ada pula yang menyambut dengan kecaman, seperti yang dilakukan aliansi warung kopi atau disingkat Awak.  Mereka merasa dirugikan dengan berkumpulnya para pengangguran untuk diskusi ngalor-ngidul di warung mereka. Sudah diskusi sampai pagi dengan topik yang ngalor-ngidul,  lalu tak membayar alias utang dulu. Apalagi keberadaan mereka yang banyak membuat warung kopi penuh sesak.\n\r\nAwak pun akhirnya bertindak. Melalui rapat pleno, mereka akhirnya mengambil keputusan dengan tegas. Keputusannya adalah dengan melarang segala kegiatan Pepeng dilaksanakan di seluruh warung kopi yang tergabung dengan Awak. Persatuan pengangguran pun geram karena merasa telah didiskriminasi. Apalagi petingginya, Gobloh dan Dableh.\n\r\n“Enggak di rumah, enggak di warung kopi, kita selalu saja dikucilkan,” ujar Dableh sambil marah-marah.\r\n\r\n***\r\nBerhubung tahun itu tahun politik, Gobloh dan Dableh tertarik untuk mendirikan partai politik di negeri ini. Dengan bekal anggota yang banyak dan hampir tersebar di seluruh penjuru negeri membuat Gobloh dan Dableh yakin partainya akan menang. Anggota Persatuan Pengangguran pun setuju dengan ide Gobloh dan Dableh, dengan maksud agar ada partai yang menyalurkan suara dan aspirasi mereka, apalagi diskriminasi terhadap kaum pengangguran makin menjadi-jadi.\n\r\nAkhirnya setelah rapat tertutup, atau mungkin terbuka di pinggir kali, mereka sepakat mendirikan partai untuk mengikuti kontestasi politik. Partainya bernama Partai Persatuan Pengangguran atau disebut dengan Pe-3. Gobloh jadi ketua umumnya karena lebih senior soal pengangguran. Sementara Dableh menjadi ketua hariannya. Para pengangguran di negeri ini pun menyambutnya dengan baik seakan menyambut juru selamat mereka.\n\r\nAjaibnya, mereka lolos untuk mengikuti kontestasi politik. Istri dan orang tua petinggi Pe-3 girang bukan kepalang. Jika suami atau anak mereka terpilih, maka otomatis mereka tidak nganggur dan pastinya dapat uang lagi. Selain istri dan orang tua mereka, Awak merupakan golongan yang turut senang akan hal ini, bahkan mereka sampai mensponsori kampanye Pe-3.\n\r\nAda udang di balik batu. Hal itu tidak lain dan tidak bukan agar jika mereka terpilih jadi anggota dewan dan dapat duit banyak, mereka bisa melunasi utang-utang mereka di warung kopi yang segunung, plus berharap mereka akan berinvestasi di warung-warung kopi yang tergabung dengan Awak.\n\r\nTapi, pengangguran ya tetap pengangguran, tabiat dan kelakuannya sama.  Bahkan, setelah mereka terpilih jadi anggota dewan, kerja mereka hanya nongkrong sambil ngopi, mancing, atau jalan-jalan. Bedanya, hanya tempat-tempat yang mereka gunakan untuk melakukan kegiatan itu. Kini, ngopinya di kafe, memancing di laut dan kali, atau jalan-jalan ke luar negeri.\n\r\nPara anggota Pe-3 yang duduk di kursi dewan yang berjumlah tujuh orang, termasuk Gobloh dan Dableh akhirnya dilengserkan. Mereka dipecat setelah melaporkan hasil seratus hari kerja dengan satu ember penuh ikan gatul.\n\r\nIstri, orang tua mereka, dan Awak hanya bisa melongo. Rakyat yang telah memilih mereka guling-guling di jalanan. Tapi, mereka tidak bisa menangis.\n\r\nDasar tabiat pengangguran. Semoga tidak terjadi di negeri kita, ya, kan?\n\r\nKab. Malang, 20 April 2020\n\r\nPenulis : Akhsanu Takwim (Mahasiswa Politeknik Negeri Malang)\r\n\r\nPenyunting : Kun Anis"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}