{
  "article": {
    "id": "a5fcacc1-e73c-418e-bdb3-c438fc99b8ee",
    "title": "Tahun Politik Kampusku",
    "slug": "tahun-politik-kampusku",
    "excerpt": "Di penghujung tahun 2018 ini, media ramai-ramai bahkan mungkin berlomba-lomba menyajikan informasi seputar Pemilihan Umum (Pemilu) 2019. Tak heran informasi tersebut akan mudah kita dengar di...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-10-31T03:32:13.000Z",
    "createdAt": "2018-10-31T03:32:13.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Di penghujung tahun 2018 ini, media ramai-ramai bahkan mungkin berlomba-lomba menyajikan informasi seputar Pemilihan Umum (Pemilu) 2019. Tak heran informasi tersebut akan mudah kita dengar di tengah-tengah obrolan orang di sekeliling kita, entah melalui chat di grup ataupun di warung-warung. Ya tentu saya beranggapan bahwa masyarakat kini sudah mulai peduli dengan dinamika politik di negeri ini. Pantas saja melalui tulisan di kompas.com, Eki Baihaki menyebut tahun 2018 sebagai tahun politik, karena terselenggaranya pilkada serentak di 171 daerah. Sungguh tak mengira euforia pesta demokrasi, katanya, juga masuk ke kampus kami Universitas Ahmad Dahlan (UAD), yang mana  ikut menciptakan tahun politik juga di kampus tahun ini.\n\r\n       Euforia yang dimaksud bukan pemilu 2019, melainkan Pemilihan Mahasiswa (pemilwa) 2018 yang akan dilaksanakan serentak di setiap fakultas akhir tahun ini. Weh, tentu beberapa civitas mulai membincangkan atau mungkin partai-partai mahasiswa juga sudah mulai mempersiapkan kadernya untuk berpartisipasi di pemilwa nanti.\n\r\n         Pada 4 Oktober kemarin, Badan Eksekutif Mahasiswa Universitas mengundang seluruh Organisasi Mahasiswa (Ormawa) dan Partai Mahasiswa UAD untuk berdiskusi mengenai polemik demokrasi pemilwa. Meskipun sangat disayangkan diskusi yang akan menetukan dinamika pemilwa nantinya tidak dihadiri oleh Komisi Pemilihan Umum Mahasiswa (KPUM).   Padahal merekalah yang akan punya peran penting atas kesuksesan pemilwa nantinya. Ya mungkin mereka sedang disibukkan dengan hal lain atau mungkin merasa diskusi seperti itu kurang bermanfaat?, itu pikiran buruk saya saja.\n\r\n         Dalam diskusi tersebut pembahasan mengerucut pada peran partai yang dirasa, oleh pihak-pihak tertentu, penting dalam meningkatkan partisipasi mahasiswa dalam pemilwa. Oleh karenanya Sodikin selaku Menteri Dalam Negeri BEMU mengusulkan agar para calon di pemilwa nanti harus melalui partai dan hal tersebut harus diatur dalam undang-undang. Karena menurutnya dari pemilwa yang sudah berjalan kemarin, khususnya tingkat universitas, partisipasi mahasiswa yang menggunakan hak memilihnya meningkat karena peran partai. Wehhhh, data dari mana tuh, kok ada kesimpulan seperti itu?\n\r\n          Menurut saya peran partai memang penting dalam edukasi politik bagi mahasiswa, khususnya dalam pemilwa. Namun berbicara peran partai saat pemilwa bukan hanya mengenai kuantitas partisipasi mahasiswa dalam menggunakan hak pilihnya, melainkan juga kualitas politik kampus. Karena partai berkewajiban melakukan pendidikan politik dan menyalurkan aspirasi politik, memelihara dan mempertahankan keutuhan KBM UAD dan berpartisipasi dalam kemajuan kampus. Hal ini tertera pada Undang-undang  KBM UAD No 3 tentang Partai Mahasiswa.\n\r\n         Terkait regulasi, jelas bahwasanya ada dua jalur yang bisa dipilih setiap calon yang ingin maju di pemilwa nanti, yaitu jalur partai dan independen. Adanya dua jalur tersebut merupakan bukti bahwa pemilwa di UAD masih bisa dikatakan demokrasi. Jika tidak ingin mencoreng demokrasi tersebut saya rasa keharusan melalui jalur partai tidak diterapkan. Hal tersebut jelas melanggar UU KBM UAD No 3 tentang Partai Mahasiswa Pasal 8 Poin d, yaitu partai menjunjung tinggi supremasi hukum, demokrasi, dan hak asasi manusia.\n\r\n          Pada saat diskusi polemik demokrasi kampus tersebut, dari pihak partai memperkuat pernyataan Solikin karena masih banyaknya di tingkat program studi yang aklamasi saat pemilwa. Hal tersebut menurut mereka merupakan salah satu contoh karena kurangnya mahasiswa yang mau berpartisipasi dalam partai. Sehingga dinamika politik di prodi tertentu tidak berkembang dan stagnan.\n\r\n             Kata “mahasiswa” memang paling mudah untuk disalahkan, padahal kita semua yang masih aktif kuliah kan juga mahasiswa. Lantas apakah tolak ukur mahasiswa yang paham akan politik, atau demokrasi kampus pasti berpartai? Wajar kah ada pertanyaan tersebut kawan? Saya rasa wajar jika orang tersebut tidak pernah cari tahu ataupun dikasih tau tentang ranah gerak partai dan ngapain saja sih orang-orang partai ini.\n\r\n           Oke, saya bukan ahli kepartaian, jadi saya rasa tidak ada hak untuk menjelaskan secara detail mengenai partai. Namun masih adanya aklamasi ataupun calon yang memilih jalur independen di beberapa prodi dan fakultas seharusnya menjadi kritik atas partai untuk dijadikan evaluasi. Kok begitu? Karena jelas toh di UU terkait fungsi, tujuan dan kewajiban partai. Jangan sampai ada prodi yang bahkan tidak mengetahui ada partai apa saja di kampus, itu akan membuktikan bahwa partai sudah gagal mengemban kewajiban dan tujuannya dalam melakukan pendidikan politik kepada mahasiswa.\n\r\n            Di tahun politik ini, kita akan susah menghindar dari kepentingan politik. Apa yang kita dengar, apa yang kita lihat dan baca dari media saya rasa tidak bisa lepas dari unsur politik. Jika kita tak punya pemahaman akan politik tentu kita bisa menjadi boneka  mainan bagi mereka elit politik. Kampus ini menjadi momen kita untuk belajar hal itu, tidak hanya mahasiswa, partai juga harus menjadi wadah belajar tentang politik bukan malah menjadikan ladang berpolitik untuk kepentingan kelompok.\n\r\n          Mengapa belajar politik itu penting? Buku Aristoteles Politik karya Aristoteles bisa untuk mencari jawaban tersebut saya kira. Aristoteles menyebutkan, politik merupakan ilmu yang paling tinggi kedudukannya dibandingkan ilmu-ilmu lainnya. Alasannya, ilmu politik digunakan dengan tujuan akhir menyelenggarakan kehidupan bernegara dan bermasyarakat yang sehat. Dia dianggap orang pertama yang mengenalkan kata politik melalui pengamatan tentang manusia yang disebut zoon politicon. Aristoteles melihat politik sebagai kecenderungan alami dan tidak dapat dihindari oleh manusia.\n\r\n          Kembali pada permasalahan-permasalahan demokrasi kampus khususnya terkait pemilwa dan pendidikan politik kampus, harus mulai kita renungkan bersama untuk mencari jalan keluar baru. Komponen-komponen seperti partai, DPM maupun BEM juga harus mengevaluasi apakah selama ini mahasiswa yang tidak peduli akan dinamika politik kampus, atau karena komponen di atas yang tidak menyentuh mahasiswa secara luas. Sehingga masih ada mahasiswa yang mempertanyakan apa pentingnya belajar politik?\n\r\n\r\n\r\nPenulis : Khafidz\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}