{
  "article": {
    "id": "2d7b9ab8-c990-441a-9f54-8d8214efeed4",
    "title": "Tak Ada Pencoblosan, Banyak Pihak Kecewa",
    "slug": "tak-ada-pencoblosan-banyak-pihak-kecewa",
    "excerpt": "oleh : Usi Fahrisa Nur\nKeputusan aklamasi oleh KPUM untuk calon presiden dan wakil presiden tunggal serta calon anggota DPMU telah memunculkan berbagai reaksi dari berbagai pihak. Salah satunya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-05-05T00:20:29.000Z",
    "createdAt": "2014-05-05T00:20:29.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "oleh : Usi Fahrisa Nur\nKeputusan aklamasi oleh KPUM untuk calon presiden dan wakil presiden tunggal serta calon anggota DPMU telah memunculkan berbagai reaksi dari berbagai pihak. Salah satunya datang dari partai yang terlibat. Hampir semua partai merasa kecewa dengan keputusan aklamasi ini. Feri Taupik ketua Partai Pergerakan Mahasiswa (PPM) mengaku kecewa dengan keputusan ini. Ia merasa perjuangannya dalam memenuhi syarat-syarat pengajuan partai dari KPUM menjadi sia-sia. Meski begitu, Feri tidak akan menarik partisipasi PPM dari Pemilwa. “Aku dari PPM ya jelas kecewa. Tapi dalam artian ini bukan berarti menurunkan partisipasi kita dalam pemilwa,” jelas Feri.\nRio Pamungkas presiden mahasiswa terpilih yang diusung Partai Mahasiswa Reformasi (Parmasi) pun menyayangkan keputusan aklamasi ini. Menurutnya Pemilwa seharusnya melibatkan mahasiswa, karena bagian terpenting dari proses Pemilwa yaitu pencoblosan tidak terjadi. Padahal pada proses pencoblosanlah mahasiswa paling banyak terlibat. \nMeski merasa kecewa dan keberatan dengan keputusan aklamasi, semua pihak yang terlibat dalam proses pemilwa baik itu partai maupun pemerintahan mahasiswa menghormati keputusan KPUM. Feri Taupik menyatakan bahwa ia menerima mekanisme yang telah ditetapkan oleh KPUM. Feri juga mengakatakan bahwa PPM tidak akan melakukan protes sebab PPM tidak memiliki kepentingan apapun. Baginya mahasiswalah yang seharusnya mengajukan protes. “Harusnya elemen dari luar yang memprotes hal itu. Entah itu BEM entah itu HMPS,” ungkapnya.\nPPM menyatakan bahwa permasalahan ini harus diputuskan pada Kongres Mahasiswa karena lebih mennggambarkan suara mahasiswa. Sedangkan  WR III melalui Ahmad Firdaus, ketua DPMU menyarankan untuk mengadakan pemilihan kotak kosong. Saran yang diberikan oleh WR III tidak disetuhui oleh PPM dan Parmasi. Rio Pamungkas beralasan bahwa tidak pantas manusia disandingkan dengan kotak kosong dalam pencoblosan. “Kita melihat eksistensi manusia itu sendiri. Ketika disandingkan dengan kotak kosong,bagaimana (bisa-red) manusia disandingkan dengan benda mati atau kotak kosong?” ungkapnya saat dihubungi Poros via telpon.\nTak hanya partai yang kecewa akan gagalnya Pemilwa. Windra Setiawan mahasiswa Prodi Pendidikan Matematika menyatakan bahwa sosialisasi dan publikasi terkait Pemilwa kali ini dirasa kurang.  “Kecewanya kita hanya orang tertentu saja yang bakal naik jadi pengurusnya, kita juga butuh orang-orang dari bawah yang ingin memperjuangkan mahasiswa,” ujarnya. Hal ini pun diamini oleh Husniati mahasiswa Psikologi semester dua yang mengatakan tidak tahu dengan adanya aklamasi karena minimnya publikasi.\nLady mahasiswa Psikologi semester IV mengharapkan adanya keterbukaan informasi dari lembaga penyelenggara Pemilwa terkait proses pelaksanaan Pemilwa. “Saya kira penting untuk segera disosialisasikan. Kalau yang tahu cuma beberapa pihak dan mahasiswa tidak dilibatkan nanti akan ada miss. Mungkin bisa diadakan forum di setiap zona membahas hal ini,” paparnya.\nDalam menanggapi kekecewaan dari berbagai pihak, Arif Ginanjar selaku ketua KPUM mengungkapkan jika ada penolakan dari berbagai pihak terkait aklamasi itu merupakan hal yang wajar. “Umpamanya mahasiswa menolak, ya tidak apa apa memang begitulah dinamikanya” tegas Ginanjar."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}