{
  "article": {
    "id": "318fb2f3-88cc-477f-b330-2adee6b6ae0e",
    "title": "Tak Peroleh Hak Relokasi, Paguyuban SKMB Gaet Bantuan ke LBH Yogyakarta",
    "slug": "tak-peroleh-hak-relokasi-paguyuban-skmb-gaet-bantuan-ke-lbh-yogyakarta",
    "excerpt": "Pada hari Selasa (6/8/2024), Belasan Pedagang Kaki Lima (PKL) Borobudur yang tergabung dalam Paguyuban Sentra Kerajinan Makanan Borobudur (SKMB) mengunjungi kantor Lembaga Bantuan Hukum (LBH)...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/berita--png-mlqgn773.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/berita--png-mlqgn773.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-10T05:54:39.000Z",
    "createdAt": "2024-08-10T05:54:39.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Pada hari Selasa (6/8/2024), Belasan Pedagang Kaki Lima (PKL) Borobudur yang tergabung dalam Paguyuban Sentra Kerajinan Makanan Borobudur (SKMB) mengunjungi kantor Lembaga Bantuan Hukum (LBH) Yogyakarta. Hal ini dilakukan lantaran mereka tidak mendapatkan persamaan hak lapak dalam relokasi yang diadakan di Kampung Seni Kujon. \n\r\nPKL SKMB menuntut persamaan hak atas lapak kepada PT. Taman Wisata Candi (TWC) Borobudur, Prambanan, dan Ratu Boko. Dwias Panghegar, selaku Sekretaris SKMB, menjelaskan bahwa PKL SKMB tidak mendapatkan hak atas lapak karena SKMB tidak tergabung dalam Forum Pedagang Borobudur Bersatu (FPBB).\n\r\nDwias mengakui, ada beberapa alasan mengapa SKMB keluar dari FPBB. Selain merasa tidak nyaman, SKMB sudah berdiri selama 24 tahun dan memiliki legalitas. Menurutnya, SKMB harus mendapatkan persamaan hak di mata hukum dengan paguyuban lainnya. \n\r\n“Intinya, (alasan) kita tidak nyaman yang pertama. Yang kedua, kita itu paguyuban yang sudah lama berdiri daripada paguyuban tersebut. Yang ketiga itu, intinya kita mempunyai AD-ART,” ungkap Dwias (06/07/2024).\n\r\nLebih lanjut, Dwias juga menjelaskan akses informasi tertutup setelah keluar dari FPBB. Ia juga mengatakan PKL menuntut lapak di Kampung Seni Kujon tidak berada di bawah pihak manapun, selain pihak TWC sendiri. PKL juga menuntut dilibatkan secara aktif untuk perencanaan alur pedagang di sana.\n\r\nNamun, Dwias juga menuturkan jika dari pihak TWC dan Kejaksaan Tinggi Magelang mengharuskan SKMB untuk bergabung dengan FPBB. PKL juga melakukan audiensi sebanyak tiga hingga empat kali. Akan tetapi, belum diakomodir untuk mendapatkan lapak di Kampung Seni Kujon. Akibatnya, para pedagang yang menolak bergabung terpaksa berjualan di trotoar.\n\r\nSelanjutnya, sekretaris SKMB itu juga menyebutkan bahwa beberapa pedagang yang berasal dari paguyuban lain sudah mendapatkan lapak untuk berjualan dengan bergabung dengan FPBB karena takut tidak mendapatkan lapak. \n\r\n“Sebagian di kita juga ada yang memang karena takut tidak berjualan, karena tidak ada pendapatan. Sebagian memang ada yang bergabung di sana karena memang takut,” jelasnya.\n\r\nSelaras dengan apa yang dikatakan Dwias, Hindarti selaku pedagang yang tergabung dalam Paguyuban SKMB, dirinya mengukapkan keprihatinannya terhadap rencana relokasi. Dia juga memberitahukan bahwa hidupnya bergantung pada usaha kecilnya.\n\r\n“Ya kita minta dipikirkan dan kita yang di SKMB tidak mendapat lapak sementara, seharusnya kan kita tetap dikasih kompensasi selama kita tidak berjualan. Soalnya saya sebagai ibu rumah tangga sekaligus memang ini mata pencaharian kita untuk kebutuhan rumah. Nah karena ini, sering terjadi pertengkaran dengan keluarga,” ujar Hindarti (06/07/24).\n\r\nMenurut Hindarti, relokasi ini bukan hanya soal mencari tempat berjualan yang baru, tetapi juga menyangkut nasib para pedagang kecil seperti dirinya. Ia khawatir tidak mendapatkan lapak berdagang.\n\r\n“Kedepannya kita itu mohon dipikirkan untuk tetap kita mendapatkan lapak di Pasar Seni Kujon. Karena  dari kemarin-kemarin itu sifatnya hanya pemindahan. Nah, pemindahan ini dari pedagang yang dulu, hanya saja dipindah tempatnya. Tapi kan kenyataannya sekarang gak gitu,” ungkap Hindarti. \n\r\nSelanjutnya, Hindarti juga mengungkapkan bahwa pemindahan ini nantinya berdampak pada pengurangan profit karena letak tata kelola yang belum menjamin. \n\r\n“Dilihat dari tata letaknya gitu, kaya mengurangi profit gitu, ya. Kalau dilihat dari itu kan tujuannya untuk mensejahterakan pedagang, tapi kalau dilihat dari tata letaknya belum menjamin,” tambahnya. \n\r\nSelanjutnya, hal lain disampaikan Royan Juliazka Chandrajaya selaku Divisi Advokasi tim LBH. Royan menjelaskan bahwa TWC hanya mau mendengar informasi dari satu paguyuban. Sementara pedagang lain tidak mau gabung di satu paguyuban. \n\r\n“Mereka manusia, mereka warga negara, tapi mereka seperti barang gitu dipindah seenaknya pemerintah. Tidak diajak ngobrol, bicara, dan berembuk. Itu sudah buruk tata kelolanya, mereka dipindah ketempat yang pemerintah juga tidak bisa menjamin, apakah dipindah ke tempat itu kesejahteraan akan tetap terjaga. Atau malah ketika dipindah kesana justru tambah menurun pendapatan mereka,” ujar Royan (06/07/24).\n\r\nMenurutnya, LBH berencana mengajukan gugatan perdata terhadap pihak-pihak yang dianggap bertanggung jawab atas pelanggaran hak-hak para pedagang, termasuk tindakan intimidasi dan diskriminasi. \n\r\nSelain menempuh upaya hukum, Royan menuturkan LBH juga akan terus melakukan pendampingan kepada para pedagang, khususnya pada Paguyuban SKMB yang menjadi perwakilan dari kelompok yang terdampak. Pendampingan ini meliputi pemberian informasi hukum, bantuan dalam membuat laporan, serta memberikan dukungan psikologis. \n\r\n“Ya, sekarang yang paling urgent jangka dekat adalah memastikan mereka masuk ke Pasar Kujon itu tidak ada hal yang dilanggar. Karena pedagang, kita tidak bisa kendalikan keresahannya, ada ratusan orang mempunyai kondisi psikis berbeda. Nah, cara mengatasi itu, memang harus dibangun dengan cara komunikasi pelan-pelan bahwa ancaman  itu tidak punya dasar hukum dan segala macam. Jadi kita harus saling menguatkan,” pungkasnya. \n\r\n\r\n\r\nReporter:Awandha Aprilio dan Eka Aderia Ningrum\r\n\r\nPenulis: Awandha dan Eka Aderia Ningrum\r\n\r\nPenyunting: Muhammad Fernanda"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}