{
  "article": {
    "id": "7ec84abf-e164-4e03-882b-d6df691d0c7f",
    "title": "Tak Perlu Kompromi, Mari Terus Aksi hingga UU Ciptaker Dibatalkan",
    "slug": "tak-perlu-kompromi-mari-terus-aksi-hingga-uu-ciptaker-dibatalkan",
    "excerpt": "Sungguh kasihan Dewan Perwakilan Rakyat Republik Indonesia (DPR RI)  dan pemerintah ini, sudah kebut-kebut mengesahkan Omnibus Law RUU Cipta Kerja (Ciptaker), berharap dengan begitu tidak akan ada...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-07T13:55:15.000Z",
    "createdAt": "2020-10-07T13:55:15.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Sungguh kasihan Dewan Perwakilan Rakyat Republik Indonesia (DPR RI)  dan pemerintah ini, sudah kebut-kebut mengesahkan Omnibus Law RUU Cipta Kerja (Ciptaker), berharap dengan begitu tidak akan ada lagi gelombang penolakan dari masyarakat, eh ternyata masyarakat luas malah tambah marah dan melangsungkan berbagai aksi di berbagai daerah. Di Yogyakarta, tepatnya di Gejayan bahkan diadakan aksi untuk menyerukan penolakan pengesahan RUU tersebut.\n\r\nAksi penolakan UU Ciptaker ini sudah sejak lama disuarakan oleh mahasiswa dan buruh. Di Yogyakarta sendiri, aksi yang dilaksanakan sudah berkali-kali terhitung sejak tanggal 9 Maret, 14 Agustus , dan 5 Oktober 2020. Namun, sayangnya telinga pemerintah dan DPR memang sejak awal seperti sudah didesain hanya bisa mendengar suara dari dirinya sendiri.  Jadi, memang wajar jika masyarakat biasa yang seharusnya mereka sejahterakan tak terdengar oleh telinganya.\n\r\nKerja-kerja pemerintah dan DPR memang jadi lebih terlihat kalau sudah berhubungan dengan segala hal yang menguntungkan pengusaha. Tidak perlu pakai kata curiga lagi UU itu disahkan untuk menguntungkan mereka. Sebab, memang sudah pasti circle anggota DPR dan pemerintah juga pengusaha-pengusaha itu. Tentu kita belum lupa bagaimana cepatnya DPR mengesahkan UU Mineral dan Batu Bara (Minerba) yang menempatkan alam seperti ampas kopi yang ditinggalkan setelah direguk kenikmatannya. Seolah belum cukup mengeksploitasi pekerja dan alam dengan UU tersebut, DPR merasa masih perlu menggenapkan dengan UU Ciptaker agar aspek-aspek tersebut hancur sekalian.\n\r\nOmnibus Law UU Ciptaker akan memudahkan para pengusaha untuk berinventasi. Sebab, aturannya dirampingkan sedemikian rupa. Saking rampingnya, izin lingkungan yang sebelumnya jadi satu hal wajib dimiliki perusahaan, kini cuma dengan persetujuan lingkungan perusahaan sudah bisa berdiri. Padahal, izin lingkungan itulah yang selama ini melindungi alam dari eksploitasi besar-besaran dari perusahaan. Sudah buruhnya dizalimi, alamnya juga dieksploitasi, luar biasa sekali bukan?\n\r\nMinimnya partisipasi publik dalam pengesahan UU Ciptaker juga membuat banyak pihak marah. Dekan Fakultas Hukum Universitas Gadjah Mada (UGM), Sigit Riyanto dalam konfrensi pers () menyatakan sikap penolakan terhadap UU Ciptaker karena pendapat para akademisi tidak diakomodir oleh pemerintah dan DPR.\n\r\nMahasiswa sudah menolak, akademisi—peneliti, dosen—juga sudah menolak, buruh tak perlu ditanya lagi, tokoh Nadhatul Ulama, Muhammadiyah, dan Kristen tak lupa memberikan penyataaan penolakan, bahkan para investor global yang mewakil invesitasi (AUM) senilai 4,1 trilun dolar AS turut juga melayangkan surat terbuka untuk menolak UU Ciptaker. Semua tidak didengar oleh pemerintah dan DPR kecuali suara kebenaran menurut versinya sendiri.  Jadi, memang percuma saja mencoba menyampaikan aspirasi pada mereka, apalagi diskusi atau audiensi.\n\r\nMemang paling susah berdiskusi dengan orang yang sejak semula sudah menolak kebenaran kecuali kebenaran itu muncul dari dirinya sendiri. UU Ciptaker sudah disahkan, memang sudah bukan waktunya lagi untuk berdiskusi dan mengobrol satu meja dengan pemangku kekuasaan. Sudahlah, mari penuhi saja jalanan, kita lakukan aksi hingga UU Ciptaker dibatalkan. Tidak perlu kompromi, sama halnya seperti yang pemerintah dan DPR lakukan saat mengesahkan UU ini, mari lakukan hal yang sama dengan tidak mendengarkan apa pun yang mereka imbau dalam aksi-aksi yang akan dilakukan.\n\r\nTidak usah juga berharap pemerintah dan DPR meminta maaf atas perkara ini karena itu tak mungkin dilakukan oleh mereka yang selalu yakin dalam keadaan benar.  Sudah dua hari tagar penolakan Omnibus Law UU Ciptaker terus menjadi trend di Twitter. Aksi saat ini memang menjadi lebih luas cakupannya. Tidak cukup hanya penuhi jalanan, tapi juga perlu memenuhi perangkat media sosial agar tak dikuasai para buzzer bayaran yang dibayar pakai uang rakyat juga.\n\r\nSudah saatnya berhenti diam. Jika para influencer menyesal karena pernah promosikan UU Ciptaker, tak perlu minta maaf dan klarifikasi. Sudah, mari masuk saja pada barisan, satukan kekuatan untuk membatalkan UU-UU yang bermasalah. Berbagai aksi demonstrasi dan mogok kerja telah dilangsungkan di berbagai kota. Mari tetap kawal hingga tanggal 8 Oktober nanti.\n\r\nAksi dalam bentuk apapun adalah hak bagi tiap individu yang hidup, tanpa syarat dan ketentuan yang berlaku. Hak tersebut justru mesti digunakan saat dirugikan oleh pihak-pihak yang tidak bertanggung jawab macam pemerintah dan DPR saat ini. Maka, sudah selayaknya surat telegram Kapolri yang menghalang-halangi massa aksi untuk demonstrasi dibatalkan juga. Toh komitmen Polri dalam mengurangi jumlah pasien positif korona sudah tidak jelas. Tidak ada surat telegram untuk menghentikan dangdutan yang diadakan para calon pemimpin daerah itu.\n\r\nJika benar TNI dan polisi ada untuk melindungi warga Indonesia, silakan lindungi kami dari perseteruan jahat negara untuk merenggut hak-hak rakyat. Bukan malah berkumpul dengan seragam lengkap seperti mau sergap teroris di Senayan, dan menjaga para pengkhianat yang ada di dalamnya.\n\r\nPada akhirnya, masyaratkat tetap saja dituntut untuk berdiri sendiri. Membela hak-haknya sendiri. Untuk itu, mari beraksi untuk hancurkan rezim penghambat demokrasi.\n\r\nMari beraksi untuk membela hak-hak yang sudah dicerabuti oleh wakil rakyat kita sendiri.\n\r\nMari beraksi untuk masa depan Indonesia dan anak-cucu kita nanti.\n\r\nMari beraksi sebagai bentuk penolakan terhadap penindasan oleh perangkat negara ini. (red)"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}