{
  "article": {
    "id": "aeea4f06-2ca5-440a-8fb0-ba713728fe23",
    "title": "Tak Ada Suara Warga dalam Amdal Tambang Wadas",
    "slug": "tak-ada-suara-warga-dalam-amdal-tambang-wadas",
    "excerpt": "Rencana penambangan batuan andesit di Desa Wadas, Kecamatan Bener, Kabupaten Purworejo, Jawa Tengah sedari awal sudah menuai penolakan warga. Alih-alih warga Wadas diajak urun rembug dan didengar suaranya, warga malah diabaikan. Terbukti warga Wadas tidak dilibatkan dalam penyusunan dokumen Analisis Mengenai Dampak Lingkungan alias Amdal. Bahkan, sejak dari pengambilan sampel batu hingga terbitnya dokumen Amdal terkesan ada yang ditutup-tutupi dari warga.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-15T12:35:40.000Z",
    "createdAt": "2021-12-15T12:35:40.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Rencana penambangan batuan andesit di Desa Wadas, Kecamatan Bener, Kabupaten Purworejo, Jawa Tengah sedari awal sudah menuai penolakan warga. Alih-alih warga Wadas diajak urun rembug dan didengar suaranya, warga malah diabaikan. Terbukti warga Wadas tidak dilibatkan dalam penyusunan dokumen Analisis Mengenai Dampak Lingkungan alias Amdal. Bahkan, sejak dari pengambilan sampel batu hingga terbitnya dokumen Amdal terkesan ada yang ditutup-tutupi dari warga.\n\r\n“Seandainya dilibatkan saja belum tentu kami boleh, apalagi enggak dilibatkan. Ini sama aja, kan, diam-diam,” ujar Anna, salah seorang warga Wadas (16/11).\n\r\nAnna mengisahkan, konflik agraria di Wadas bermula dari serombongan orang yang mengaku dari Yogyakarta datang ke sana pada 13 Oktober 2015. Mereka membawa alat-alat berat dengan dalih melakukan pengecekan batu di Desa Wadas. Ketika warga bertanya ihwal kegiatan yang akan dilangsungkan di desa, menurut Anna, Rita Setyo Mihayu pun hanya mengatakan akan ada pengecekan batu.\n\r\nNamun berdasarkan catatan kronologis yang disusun Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa), pengeboran telah dilakukan di dua lokasi sedalam 75 meter dan 50 meter di Wadas. Pengeboran dilakukan oleh perusahaan swasta untuk pengambilan sampel batu sebagai bahan uji lab di Balai Besar Wilayah Sungai Serayu-Opak (BBWSSO) untuk menyokong kebutuhan material pembangunan Bendungan Bener.\n\r\nPada 17 November 2021 reporter Poros menemui Kepala Desa Wadas, Fahri Setyanto, di kediamannya guna meminta keterangan seputar aktivitas pengeboran dan penyusunan dokumen Amdal. Namun, Fahri menolak dengan alasan ketika pengeboran dan penyususan Amdal dirinya belum menjabat sebagai Kelapa Desa Wadas. Sehingga, Fahri menyarankan untuk mewawancarai Ketua Badan Permusyawaratan Desa (BPD) Desa Wadas tahun 2015, Wasis sebagai orang yang dekat dengan Kepala Desa Wadas lama, Rita Setyo Mihayu.\n\r\nDihubungi terpisah, Wasis, mengklaim sosialisasi pengeboran sudah digelar pada 11 September 2015. Seingat dia, ada pembagian kuesioner sebelum sosialisasi dimulai. Dia juga mengklaim Insin Sutrisno menghadiri sosialisasi dan sempat mengisi kuesioner. Beberapa poin dalam kuesioner meliputi izin penambangan, izin pengambilan sampel batuan andesit, dan apabila layak bakal dijadikan penyokong bahan material Bendungan Bener.\n\r\nUsai sosialisasi dilakukan pengeboran untuk pengambilan sampel batuan andesit di 5-6 titik di Wadas. Setelah hasilnya keluar, ada sosialisasi lagi.\n\r\n“Hasilnya, bahwa batu andesit Wadas termasuk kategori baik. Terbaiklah di antara lokasi lain dan mencukupi untuk satu lokasi bendungan,” ujar Wasis (17/11).\n\r\nMenanggapi Wasis, baik Anna maupun Ketua Gempa Dewa, Insin Sutrisno menyatakan waktu itu tidak ada pemberitahuan dari Pemerintah Desa Wadas terkait aktivitas pengeboran. Bahkan pemberitahuan dan sosialisasi sebelum pengeboran pun belum pernah diadakan.\n\r\n“Nggak ada, sama sekali, nggak ada,” tegas Anna.\n\r\nSaat ditanya Insin, pekerja pengeboran pun mengatakan tidak mengetahui apa-apa terkait tujuan pengeboran. Mereka hanya mengebor dan mengambil sampel batu saja.\n\r\n“Tuhan yang menyaksikan, ketika ditanya, dijawab tidak tahu, tidak tahu,” ujar Insin (17/11).\n\r\nSetelah aktivitas pengeboran selesai, barulah dilakukan sosialisasi yang dibarengi dengan pembagian kuesioner. Namun Insin menolak mengisi kuesioner itu karena meragukan isi dan tujuan kuesioner.\n\r\n“Enggak semua orang mengisi kuesioner. Di situ ada sosialisasi hasil lab pengeboran di lima titik,” kata Insin perlahan dan tenang.\n\r\nWarga Tak Diajak Bicara Amdal\r\n\r\n\r\n[caption id=\"attachment_7584\" align=\"alignnone\" width=\"519\"] Wadon Wadas sedang menjaga posko sembari menganyam Besek (16/11) /Dok. Ainun.[/caption]\r\nTidak terpenuhinya akses informasi bagi warga Wadas terkait rencana penambangan batuan andesit terus berlanjut. Pada 2017, tim penyusun Amdal hanya berkunjung ke rumah Kepala Desa Wadas yang masih dijabat Rita Setyo Mihayu untuk menyampaikan rencana penambangan kuari. Namun menurut Insin Sutrisno, warga tidak dilibatkan sedikit pun dalam proses penyusunan Amdal. Bahkan, dia sempat menanyakan langsung ke Kepala Desa Wadas dan Camat Bener ihwal alasan tidak adanya pelibatan warga. Lagi-lagi dirinya mendapati jawaban, bahwa pejabat di dua lembaga itu menyatakan tidak mengetahui duduk perkaranya.\n\r\n“Jawabannya tidak tahu, semua tidak tahu. Masak camat tidak tahu, sungguh, itu,” ucap Insin.\n\r\nSetelah dokumen Amdal selesai disusun, pihak BBWSSO selaku pemrakarsa Proyek Bendungan Bener pada 10 November 2017 mengundang dua warga Wadas yang mewakili pihak yang menolak dan menerima penambangan, serta Kepala Desa Wadas ke Hotel Sanjaya, Purworejo. Di sanalah, mereka disodorkan dokumen Amdal Bendungan Bener. Namun, warga dan kepala desa sama sekali tidak diberi pemahaman maupun sosialisasi mengenai Amdal.\n\r\n“Bagaimana penyusunan amdal, buat apa, dan lain-lain, tidak diberi tahu,” kata Insin yang mendapat kabar dari warga yang hadir di hotel waktu itu.\n\r\nInsin menilai, fakta ini menunjukan proses perencanaan perlindungan dan pengelolaan lingkungan pembangunan Bendungan Bener dilakukan secara serampangan. Selain itu, semakin mempertebal keyakinan masyarakat Wadas, bahwa rencana penambangan kuari di Desa Wadas dilakukan secara sewenang-wenang dan tidak mempertimbangkan kondisi sosial, politik, dan ekonomi masyarakat.\n\r\nWasis juga membenarkan pernyataan Insin, bahwa dalam penyusunan dokumen Amdal, warga Wadas tidak dilibatkan.\n\r\n“Di luar sosialisasi, saya juga tidak dilibatkan dalam pembuatan Amdal,” ujar Wasis.\n\r\n\r\nWarga Wadas Tak Dianggap Ada\r\n\r\n\r\n[caption id=\"attachment_7583\" align=\"alignnone\" width=\"622\"] Sidang gugatan Warga Wadas yang tergabung dalam Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) terhadap Gubernur Jawa Tengah, Ganjar Pranowo, ihwal perpanjangan Pembaruan Atas Penetapan Lokasi (IPL) Pengadaan Tanah Bagi Pembangunan Bendungan Bener di Pengadilan Tata Usaha Negara (PTUN) Semarang (15/7)/Yusuf Bastiar/LPM Poros.[/caption]\r\nProyek pembangunan Bendungan Bener yang direncanakan akan menggunakan batuan andesit yang ditambang di Desa Wadas termasuk dalam Proyek Strategis Nasional (PSN). Lantaran masuk proyek PSN, ahli hukum lingkungan Universitas Gadjah Mada (UGM), Agung Wardana, menduga pihak pemrakarsa tidak memberi akses informasi kepada warga Wadas saat pengeboran untuk pengambilan sampel batu. Pemerintah pun diduga sudah menyiapkan perangkat hukum sedari awal agar PSN bisa lebih cepat dikerjakan.\n\r\n“Salah satunya, peraturan presiden tentang PSN yang tidak mensyaratkan adanya partisipasi masyarakat dalam penentuan PSN,” kata Agung (2/12).\n\r\nPeraturan yang dimaksud adalah Peraturan Pemerintah Nomor 42 Tahun 2021 tentang Kemudahan Proyek Strategis Nasional dan Perpres Nomor 109 Tahun 2020 tentang Perubahan Ketiga atas Perpres Nomor 3 Tahun 2016 tentang Percepatan Pelaksanaan Proyek Strategis Nasional.\n\r\nLebih lanjut Agung menilai penentuan PSN hanya diputuskan oleh pemerintah dan badan usaha. Tujuannya untuk mempercepat pengambilan keputusan dan meminimalisir biaya transaksi yang bisa timbul dari pelibatan masyarakat. Agung mengungkapkan skema tersebut sudah didesain secara hukum untuk tidak perlu ada partisipasi masyarakat.\n\r\n“Namun dari perspektif keadilan lingkungan tentu pola ini bermasalah meskipun legal. Artinya, mereka yang ruang hidupnya akan terkena dampak PSN tidak dipertimbangkan dalam agenda mengejar pertumbuhan ekonomi. Mereka tidak dianggap ada,” ujar Agung.\n\r\nAda tiga aspek perspektif keadilan yang bisa dipakai untuk menilai PSN. Meliputi Rekognisi (siapa yang diakui sebagai pihak atau bukan pihak dalam pengambilan kebijakan PSN); Partisipasi (siapa yang diajak terlibat); Distribusi (siapa yang menderita kerugian dan yang dimenangkan kepentingannya dalam kebijakan PSN).\n\r\n“Ya, dari ketiga kriteria tersebut, warga Wadas menjadi pihak yang tidak diakui keberadaannya, tidak dilibatkan dan dikalahkan PSN,” ujar Agung.\n\r\nSeharusnya, Agung melanjutkan, dalam penyusunan dokumen Amdal ada prasyarat yang mensyaratkan adanya partisipasi yang terdiri dari tiga pilar, yakni akses informasi, partisipasi dalam pengambilan keputusan, dan akses keadilan. Jika tidak ada informasi yang transparan, lengkap dan tepat waktu bagi masyarakat Wadas yang terdampak, maka warga Wadas tidak akan bisa berpartisipasi dengan baik dalam pengambilan keputusan mengenai proyek. Informasi menjadi penting karena masuk dalam prasyarat bagi pelaksanaan partisipasi yang lain.\n\r\n“Bahkan proses Amdal tidak dilakukan dengan melibatkan masyarakat Wadas. Penyusun amdal hanya sowan ke rumah kepala desa,” tutur Agung.\n\r\nMenurut Agung, proses penyusunan Amdal harus disusun oleh pemrakarsa proyek dengan melibatkan masyarakat yang terkena dampak, pemerhati lingkungan, dan masyarakat yang terpengaruh oleh segala keputusan Amdal. Langkah itu untuk menjamin partisipasi dalam pengambilan keputusan yang bermakna. Masyarakat Wadas harus diberikan hak untuk berbicara, hak untuk didengar, dan hak untuk diberikan penjelasan.\n\r\n“Jika tiga syarat tersebut tidak ada, maka proses Amdal dapat dianggap cacat prosedur,” tutur Agung.\n\r\nSementara itu, pendamping hukum dari Lembaga Bantuan Hukum (LBH) Yogyakarta yang mendampingi Gempa Dewa, Dhanil Al Ghifari menunjukkan fakta lain, bahwa Amdal penambangan kuari di Wadas ternyata dijadikan satu dengan pembangunan Bendungan Bener.\n\r\n“Padahal bendungan dan penambangan batuan andesit termasuk dua kegiatan yang berbeda,” kata Dhanil.\n\r\nKeharusan kedua kegiatan itu masing-masing mempunyai Amdal telah diatur dalam Peraturan Menteri Lingkungan Hidup dan Kehutanan (Permen LHK) Nomor 38 Tahun 2019 tentang Jenis Rencana Usaha dan/atau Kegiatan Yang Wajib Memiliki Amdal.\n\r\nPada Bagian Bidang Pekerjaan Umum Permen LHK itu disebutkan, bahwa bendungan yang memiliki tinggi melebihi 15 meter, daya tampung air 500.00 meter kubik, dan luas genangan melebihi 200 hektare wajib memiliki Amdal. Sementara Bendungan Bener digadang-gadang menjadi bendungan tertinggi di Indonesia dengan ketinggian 159 meter, panjang timbunan 543 meter, dan lebar bawah sekitar 290 meter.\n\r\n“Artinya, dari bendungannya sendiri itu butuh Amdal. Karena jelas tadi, ketinggiannya itu kan melebihi semua,” tutur Dhanil (29/11).\n\r\nKemudian, kegiatan pertambangan juga diatur secara gamblang dalam Permen LHK itu, bahwa eksploitasi mineral bukan logam atau batuan, yaitu lebih dari 50 hektare wajib memiliki Amdal. Sementara dokumen Amdal menyebutkan BBWSSO selaku pemrakarsa Pembangunan Bendungan Bener akan membebaskan 114 hektare lahan yang meliputi tujuh dusun dari total keseluruhan area Wadas 400 hektare. Dari 114 hektare itu akan ada 64 hektare lahan yang ditambang dengan jumlah sebesar 8,5 juta meter kubik batuan andesit.\n\r\n“Jadi, seharusnya dua kegiatan ini, dia memiliki dua Amdal yang berbeda,” tutur Dahnil.\n\r\nPada 25 November 2021 reporter Poros sudah mencoba berkirim surat wawancara ke Kepala BBWSSO guna meminta keterangan seputar Penyusunan Amdal. Surat tersebut diterima dengan nomor 1871 oleh Bagian Umum, Nova. Reporter Poros juga sempat berkabar melalui telepon seluler pada 4 Desember 2021 dengan pihak bagian Biro Umum. Informasi yang diterima, Kepala BBWSSO belum bisa diwawancarai dan sedang mencari waktu senggang.  Kemudian, Selasa, 14 Desember 2021 Poros mendapat balasan surat bernomor HM0506-Ag.1.1/1787 dari Kepala BBWSSO Bagian Umum dan Tata Usaha, Pradah Dwiatmanta, menyatakan belum bisa diwawancarai.\n\r\n“Kami belum bisa memerikan izin wawancara yang diminta, dikarenakan kami masih melakukan proses koordinasi internal,” tulis Pradah Dwiatmanta. ***\n\r\nPenulis: Yusuf Bastiar\r\n\r\nPenyunting: Adil"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}