{
  "article": {
    "id": "3b8279ba-fef0-41be-93d0-2dedfbb90ab5",
    "title": "Tambang Kars Kian Marak di Gunungkidul",
    "slug": "tambang-kars-kian-marak-di-gunungkidul",
    "excerpt": "Pemerintah seolah tutup mata",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-11T11:14:01.000Z",
    "createdAt": "2012-07-11T11:14:01.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pemerintah seolah tutup mata\n\nOleh: Wiwit & Irestyana (pim. perusahaan & jaringan poros)\n\nDalam upayanya mengatur aktifitas penambangan batu gamping/kapur atau dalam bahsa lain dalah karst di daerah Gunung Kidul, pemerintah daerah setempat mengeluarkan perda baru nomor 6 tahun 2011 yang mengatur tentang RTRW (Rencana Tata Ruang Wilayah) Kabupaten Gunung Kidul yang mencakup di dalamnya 9 KPP (9 Kawasan Peruntukan Penambangan) daerah Gunung Kidul.\nKawasan-kawasan tersebut mencakup Playen, Gedang Sari, Panggang, Semanu, Tepus, Pathuk Nglipar, Ponjong, dan tempat lainya.\nMeski telah dikeluarkan, namun peraturan ini belum dapat diterapkan karena masih menunggu perbup (peraturan bupati) dan pengolahan data mengenai titik-titik mana saja dari 9 KPP yang diperbolehkan untuk ditambang.\n“Sekarang masih belum bisa diterapkan karena masih menunggu PERBUP (Peraturan Bupati) kaitannya dengan 9 KPP”, ujar Johan kepala seksi Pemulihan Kantor Pengendalian dan Lingkungan (KAPDAL)daerah Gunung Kidul.\n\nSebelum dikeluarkannya perda ini, pemda telah memberhentikan segala bentuk aktifitas penambangan di kabupaten tersebut, penyebab utamanya karena adanya ketidaksesuaian hukum yang mengatur tentang penambangan karst Gunung Kidul, yaitu antara permen (peraturan menteri) PSDM 1456 tahun 2000 dengan undang-undang nomor 26 tahun 2008 tentang RTRW (Rencana Tata Ruang Wilayah) Nasional. Undang-undang nomor 26 tahun 2008 tentang RTRW Nasional yang membagi kawasan karst menjadi 2 bagian yaitu kawasan lindung dan kawasan budidaya memiliki status lebih tinggi dibanding permen (peraturan menteri) PSDM 1456 tahun 2000 yang membagi kawasan karst dalam 3 bagian.\n\n“Kawasan karst dibagi menjadi kelas 1 yang disebut zona inti atau kawasan yang tidak boleh ditambang, kelas 2 yang boleh ditambang tapi dengan syarat, kemudian kelas 3 ini yang dibudidayakan atau boleh ditambang,” Jelas Johan mengenai ketidaksesuaian hukum yang terjadi.\n\nNamun hingga kini penambangan karst di Gunung Kidul masih terlihat aktif. Ketika ditanya mengenai hal ini kepala seksi Pemulihan KAPEDAL tersebut menyatakan bahwa aktifitas yang terjadi di lapangan itu untuk menghabiskan ijin penambangan saja yang berlaku hingga tahun 2008-2009 kemarin, selebihnya pihaknya mengakui bahwa penambangan-penambangan tersebut bersifat liar atau ilegal.\n\nDi sisi lain, dengan adanya pengerukan batu gamping secara terus menerus seperti sekarang ini, tanpa pengendalian dari pemerintah yang akan terjadi adalah lapisan epikarst atau lapisan di antara batuan karst dan lapisan tanah yang berfungsi menyimpan air akan semakin menipis bahkan hilang.\n\nDitemui di kediamannya, Edi, salah satu anggota dari pemuda pecinta alam Gunung Kidul divisi Konservasi serta pemerhati lingkungan, menyatakan bahwa hal ini akan berakibat air pada kawasan karst tidak dapat tersimpan melainkan langsung masuk ke sungai bawah tanah, keruhnya kondisi air di sungai bawah tanah, erosi tanah, dan yang pasti kekurangan cadangan air ketika musim kemarau datang.\n\nTidak banyak data yang poros dapat di tempat kejadian penambangan, karena pada saat peliputan kami diserang beberapa pekerja yang berperilaku layaknya preman yang tiba-tiba mencekal kami, meminta KTM serta mencatat plat nomor motor kami layaknya polisi yang melakukan razia resmi, beruntung kamera kami yang berisi foto tambang tak dihapus oleh mereka, padahal waktu itu kami sudah mencoba investigatif. Perlu diketahui, bahwa areal tambang tersebut sangat rentan konflik dalam masyarakat (ada pro dan kontra), hingga siapapun orang yang terlihat asing akan dicurigai."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}