{
  "article": {
    "id": "9eed37af-9abc-48ee-b238-c0c7ab6d34b2",
    "title": "Tanam 5000 pohon, UAD Bakal Ikut UI Green Metric",
    "slug": "tanam-5000-pohon-uad-bakal-ikut-ui-green-metric",
    "excerpt": "Gatot Sugiharto selaku Wakil Rektor Bidang Kemahasiswaan dan Alumni mengatakan seminar ini merupakan langkah awal sebelum dilaksanakan penanaman pohon sekaligus bahan dan pengetahuan tentang pentingnya merawat bumi. Hal ini disampaikan Gatot pada seminar nasional bertajuk “Gerakan Penanaman 5000 Pohon” Dahlan Muda Selamatkan Bumi yang diselenggarakan oleh Biro Kemahasiswaan dan Alumni (Bimawa) Universitas Ahmad Dahlan (UAD), Selasa (20/04).",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-04-22T02:33:44.000Z",
    "createdAt": "2021-04-22T02:33:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Gatot Sugiharto selaku Wakil Rektor Bidang Kemahasiswaan dan Alumni mengatakan seminar ini merupakan langkah awal sebelum dilaksanakan penanaman pohon sekaligus bahan dan pengetahuan tentang pentingnya merawat bumi. Hal ini disampaikan Gatot pada seminar nasional bertajuk “Gerakan Penanaman 5000 Pohon” Dahlan Muda Selamatkan Bumi yang diselenggarakan oleh Biro Kemahasiswaan dan Alumni (Bimawa) Universitas Ahmad Dahlan (UAD), Selasa (20/04).\n\r\nProgram penanaman 5000 pohon ini juga sebagai bentuk keikutsertaan UAD dalam program Universitas Indonesia (UI) green metric. Menurut penjelasan Ketua UI Green Metric UAD, Okka Aditanto, program UI green metric adalah pemerikatan lingkungan berkelanjutan yang digagas oleh UI pada tahun 2010. Adapun, program UI green metric ini merangkap tiga aspek, yaitu lingkungan, sosial, dan ekonomi.\n\r\nSaat ini UI green metric sudah diikuti oleh 912 universitas di dunia yang melibatkan 84 negara. Saat ini, terang Okka, sudah ada perguruan tinggi di Yogyakarta yang mengikuti program pemeringkatan UI green metric, yaitu, Universitas Gajah Mada (UGM), Universitas Islam Indonesia (UII), Universitas Muhammadiyah Yogyakarta (UMY), Universitas Negeri Yogyakarta (UNY), dan Universitas Pembangunan Nasional Veteran (UPN) Yogyakarta.\r\n“InsyaAllah, UAD akan bergabung program pemeringkatan UI green metric pada tahun ini dan melakukan penilaian pada bulan Mei – Oktober,” ujarnya.\n\r\nDalam seminar tersebut, Okka yang sekaligus berprofesi sebagai Dosen Teknik Industri di UAD itu juga memaparkan kategori penilaian UI green metric. Adapun kategorinya mulai dari Penataan dan Infrastruktur (SI), Energi dan perubahan Iklim (EC), Limbah/Sampah (WS), Air (WR), Transportasi (TR), dan Edukasi (ED).\r\n\r\nBentuk Partisipasi Mahasiswa\r\n\r\nOkka Aditanto juga menyampaikan bagaimana cara mahasiswa UAD dapat berpartisipasi, di antaranya melakukan penghijauan kampus, menghemat energi, pengurangan kantong plastik, peka terhadap lingkungan, dan melakukan kampanye pentingnya menjaga lingkungan\n\r\nSementara itu, Baiq Sukma Cholifia sekaligus mewakili mahasiswa menyampaikan program penghijauan kampus yang telah dilakukan oleh beberapa mahasiswa. Baiq mengatakan saat ini UAD sedang membangun Sains Park di kawasan Lereng Merapi di bawah komando Profesor Haryadi. \r\n“Nantinya anak fisika berfokus di Solarsel Park, anak biologi berfokus bagaimana memanfaatkan tanaman yang nantinya akan ada konsep ekonomi dan lingkungan yang harapannya nanti bisa berkelanjutan,” imbuhnya.\n\r\nKemudian, Gatot Supangkat selaku Sekretaris Majelis Lingkungan Hidup PP Muhammadiyah mengatakan gerakan penanaman 5000 pohon ini merupakan gerakan yang membawahi Gerakan Muhammadiyah Penyejuk Bumi.\n\r\nLebih lanjut, Gatot juga mengusulkan jenis pohon yang akan ditanam, di antaranya pohon kapel khas Yogyakarta, pohon kelapa, pohon glodokan, pohon mangga yang nanti hasil panennya akan dijual sebagai sarana ekonomi berkelanjutan, dan jenis pohon lainnya yang bukan hanya menghijaukan tetapi juga menyejukan bumi.\n\r\nPohon yang ditanam, menurut Gatot, harus memenuhi sembilan manfaat pohon, seperti estetis (manfaat keindahan), orologis (mencegah erosi), hidrogis (mengatur tata air), klimatologis (menurunkan suhu setempat), edaphis (tempat hidup satwa), ekologis (menjaga keseimbangan alam), protektif (melindungi dari angin, panas, dan debu), higienis (menghasilkan O2 dan menyerap CO2), dan edukatif (tempat belajar mengenal tanaman).\n\r\n“Penanaman 5000 pohon di UAD ini diharapkan akan membantu menyelamatkan alam Indonesia dan berdampak baik pada ekosistem bumi serta mengurangi bencana alam dan menjadi gerakan dahlan muda untuk selamatkan negeri,” ujarnya.\n\r\nSebelumnya acara seminar ini dilaksanakan, pada Senin (12/04) Rektor UAD, Muchlas, didampingi wakil rektor dan beberapa mahasiswa telah mengawali penanaman beberapa pohon di lingkungan Kampus IV UAD.\n\r\nPenulis : Rahma\r\nPenyunting : Dyah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}