{
  "article": {
    "id": "277914da-6f96-4ffa-be7c-ec0925325653",
    "title": "Tanggapan atas Tulisan Centil Yusuf yang Menistakan Ahli, Teori, dan Puisi",
    "slug": "tanggapan-atas-tulisan-centil-yusuf-yang-menistakan-ahli-teori-dan-puisi",
    "excerpt": "Tulisan ini tentu saja merupakan tanggapan atas artikel Opini yang ditulis Yusuf. Saya tak yakin jika artikel itu ditulis sendirian oleh Yusuf. Paling tidak di samping Yusuf ada sejumlah tim Poros...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-26T09:59:16.000Z",
    "createdAt": "2021-08-26T09:59:16.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Tulisan ini tentu saja merupakan tanggapan atas artikel Opini yang ditulis Yusuf. Saya tak yakin jika artikel itu ditulis sendirian oleh Yusuf. Paling tidak di samping Yusuf ada sejumlah tim Poros yang berbagi tugas untuk membaca tulisan saya sebelumnya, ada yang diminta googling, mungkin ada juga yang khusus ditugasi mencari kutipan teori, ahli, dan puisi.\r\n\r\nPerlu diterangkan bahwa saya menulis tanggapan ini sembari antre vaksinasi kedua di Rumah Sakit UAD. Ada waktu karena antreannya cukup panjang. UAD memang tidak hanya memberikan vaksin pada pengajar dan staf serta keluarga tetapi juga masyarakat umum. Beberapa minggu lalu UAD juga memberi bantuan sejumlah Oksigen untuk membantu negara yang pongah dalam penanganan covid. Poros mana tahu good news semacam itu.\r\n\r\nOh ya, tulisan kemarin saya buat sambil momong, Bre. Sisanya saya tulis saat di WC.\r\n\r\nBaiklah. Dari sekian kutipan serta barisan puisi yang terjuntai di tubuh tulisan yang rapuh milik Yusuf, hanya ada satu yang saya anggap cukup keren, \"Dosen bukan dewa dan selalu benar, dan murid (mahasiswa-red) bukan kerbau.\" Ini karena kata-kata Soe Hok Gie tersebut kerap saya gunakan untuk membuka kelas.\r\n\r\nTradisi ilmu pengetahuan selalu menawarkan akselerasi. Dosen menang terlahir lebih awal ketimbang mahasiswa. Dia terlebih dulu sekolah dan baca buku. Namun demikian, di zaman digital ini sumber ilmu pengetahuan bisa diakses siapapun, di manapun. Ada potensi mahasiswa menyalip pengetahuan dosennya. Apalagi kalau dosen tersebut culas dan merasa paling mengerti segala hal.\r\n\r\nTapi, akselerasi secepat apapun tidak terjadi di ruang hampa. Ada konteks di mana nilai-nilai mesti tetap dihayati. Berita-berita yang Poros terbitkan bukan sekedar konten website yang diakses lantas berlalu begitu saja. Ia akan berdampak. Dan seorang redaktur yang cerdas bisa menakar dampak yang mungkin terjadi sebagai pertimbangan.\r\n\r\nMungkin suatu hari mesti saya pinjamkan sejumlah buku soal jurnalisme konflik di Papua, Ambon, Aceh, Kalimantan Barat, Timor Leste, hingga Timur Tengah. Poros akan tahu jika pemberitaan bukan hanya soal 5W+1H atau doktrin Social Justice Warrior soal menjadi super hero bagi kaum tertindas.\r\n\r\nRedaktur mesti mampu melakukan kalkulasi soal dampak pemberitaannya. Kalau dalam agama kita mesti menimbang mudharat dan manfaat sebuah konten. Saya bawa istilah agama karena kita ada di naungan Perguruan Tinggi Muhammadiyah. Itu mesti diingat baik-baik. Di banyak pemberitaan, termasuk soal dugaan pemaksaan pembelian buku, saya melihat Poros abai soal hitungan tersebut. Poros kerap jadi lone ranger yang setelah terdesak ia kemudian terkaing-kaing memanggil bala bantuan dari antah berantah.\r\n\r\nSoal pertimbangan mudharat vs manfaat, saya juga tak kemudian mengingingkan Poros bermertamorfose jadi bagian hubungan masyarakat atau humas kampus. Meski Poros di tulisannya menyebut berkali-kali saya sebagi 'pegawai kampus' setidaknya saya tak pernah mengucapkan, \"Poros itu dibiayai kampus kok nyerang kampus, harusnya mbaik-mbaikin kampus.\" Kata-kata tersebut silakan Poros cek kerap diterima alumni-alumni kalian. Lagian, menurut saya sudah ada humas kampus yang pendanaannya puluhan bahkan ratusan kali lipat dari jatah tahunan kalian.\r\n\r\nSaya cukup memahami sejarah besar pers mahasiswa. Dari zaman pergerakan nasional, zaman reformasi, hingga saat ini pers mahasiswa punya ciri yang sama: media bagi kaum intelektual untuk memperjuangkan nilai-nilai keadilan. Di sisi ini saya ingin memberikan apresiasi pada Poros atas keterlibatannya dalam begitu banyak advokasi. Di website Poros memberikan pengawlan isu pada banyak kasus pelanggaran HAM. Bahkan di karya majalah dan buku Poros secara khusus menyoroti persoalan yang di hadapi masyarakat dengan harapan adanya penyelesaian dari pihak terkait.\r\n\r\nDari sejarah besar itu Poros mestinya tidak mengkerdilkan dirinya menjadi media penghamba sensasi. Berita-berita Poros soal kampus termasuk yang tengah viral ini saya nilai lebih menonjolkan aspek fenomenal ketimbang secara lurus ingin memberikan koreksi pada sesuatu yang barangkali salah.\r\n\r\nSaya bisa bicara demikian karena kembali lagi soal disiplin verifikasi kalian yang lemah. Tempo hari saya mengeritik keras soal kenapa Poros tak melakukan wawancara dan konfimasi pada dosen bersangkutan. Kalian berargumen jika staf yang kalian hubungi sudah cukup dikatakan sebagai data primer karena merupakan representasi lembaga.\r\n\r\nSemoga Yusuf dan teman-temannya sempat menjalani skripsi agar bisa membedakan data premier dan sekunder. Staf tersebut tidak bisa dikatakan sebagai sumber primer karena bukan subyek dari peristiwa.\r\n\r\nIni seperti si Yusuf ditolak sama gebetan terus langsung tanya ke Tuhan, \"Ya Allah kenapa aku ditolak oleh hambamu terus-menerus Ya Rabb. Aku kesepian Ya Rabb.\" Yusuf lupa menanyakannya langsung kepada semua gebetan yang menolaknya. Yusuf mungkin juga bisa bertanya pada orang tua kenapa memberi nama Yusuf.\r\n\r\nNabi Yusuf itu ganteng loh cup!\r\n\r\nSaya kira hanya itu saja yang perlu ditanggapi dari tulisan memanjang kali melebar milik Poros yang diatasnamakan Yusuf. Kutipan teori, ahli, serta puisi yang berkelindan di tulisan Yusuf, dkk. Barangkali adalah kosmetik untuk menunjukan soalah-olah ditulis oleh orang cerdas. Bagi saya itu dilakukan oleh penulis yang tak percaya diri lagi sok yes.  \r\n\r\nJadi bukan karena saya merupakan pembaca yang buruk atas tulisan kalian. Kalian saja yang belum meresapi salah satu elemen juranlisme: membuat yang penting menjadi menarik dan relevan.\r\n\r\nPenulis: Prayudha (Pembina Poros)\r\nPenyunting: Adil\r\nSumber gambar: dokumentasi pribadi penulis"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}