{
  "article": {
    "id": "42e607f8-b6b6-4f79-9bde-97e8a19192cd",
    "title": "Tangsi, Pantai Merah Muda",
    "slug": "tangsi-pantai-merah-muda",
    "excerpt": "oleh: Basufi\n(Magang Poros Tahun 2012-2014)\n(Doc Google)\nMembahas keindahan wisata Indonesia memang tak ada matinya. Terdiri dari jejeran pulau dari sabang sampai merauke. Dan setiap pulau selalu...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-05-05T22:35:18.000Z",
    "createdAt": "2013-05-05T22:35:18.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "oleh: Basufi\n(Magang Poros Tahun 2012-2014)\n(Doc Google)\nMembahas keindahan wisata Indonesia memang tak ada matinya. Terdiri dari jejeran pulau dari sabang sampai merauke. Dan setiap pulau selalu mempunyai tempat wisata yang menakjubkan.\nSalah satu dari jejeran pulau itu adalah Lombok. Pulau Lombok sendiri sudah tidak asing, setidaknya ia mempunyai ikon wisata yang diakui masyarakat nasional maupun internasional. Seperti Pantai Sengigi, Gili Kondo, Gili Terawangan, Air Terjun Benang Kelambu dan masih banyak tempat wisata lainnya.\nNamun, mari kita menilik tempat wisata satu ini yang juga berlokasi di pulau Lombok, yaitu Pantai Pink. Sesuai namanya, Pantai ini memang mempunyai pasir berwarna merah muda atau merah jambu. Warna merah jambu itu sebenarnya tidak berasal dari pasirnya, warna pink itu disebabkan serpihan karang yang bercampur dengan pasir putih apalagi saat matahari menyinarinya maka akan menampilkan warna merah muda yang cukup kontras.\nDi Indonesia hanya dua tempat yang seperti ini, yaitu Pantai Pink dan Pantai di Pulau Komodo, Nusa Tenggara Barat. Sebenarnya, masyakarat sekitar lebih mengenal pantai ini dengan nama Pantai Tangsi. Namun nama tersebut kian tenggelam dengan sebutan Pantai Pink.\nAir laut yang begitu jernih dengan riak-riak ombak kecil segera menggoda wisatawan untuk berendam, airnya pun masih bersih sangat cocok untuk berendam sekeluarga. Bibir pantainya yang lumayan luas yaitu sekitar 500 meter disertai kelembutan pasirnya sangat menggoda untuk berjemur di sana.\nJika cuaca cerah, dari pantai ini wisatawan dapat melihat Gunung Rinjani. Sebelah kiri-kanan Pantai Pink juga terdapat pantai yang hanya dibatasi bukit yaitu pantai Temeak dan pantai Colong. Cukup dengan berjalan kaki menaiki bukit wisatawan sudah dapat menikmati pantai eksotis lainnya, belum lagi ketika berdiri di atas bukit memandagi laut bebas nan indah menakjubkan ditambah semilir angin seakan-akan kita merasa terbang di sana.\nSelain sebagai objek wisata untuk menghilangkan kepenatan, pantai ini juga memiliki nilai sejarah yang berguna untuk menambah pengetahuan wisatawan. Pantai Pink, sebagai salah satu bukti sejarah keberadaan tentara Jepang di Indonesia atau tepatnya di Pulau Lombok. Hal itu ditegaskan dengan adanya meriam jepang yang masih berdiri kokoh di sana. Memang lokasi pantai pink berdekatan dengan Tanjung Ringgit yang digunakan tentara Jepang sebagai tempat bersembunyi, mereka menggali goa yang menembus ke belakang bukit. Dari Tanjung Ringgit berjarak sekitar 2 km ke Pantai Pink.\nAlasan kenapa Pantai Pink tidak terekspos media, karena fasilitasnya masih sangat terbatas. Tidak ada angkutan umum ke tempat ini. Satu-satunya cara yaitu dengan membawa kendaraan pribadi atau dapat menyewa di Mataram. Belum lagi keadaan jalan yang tidak terawat, sepanjang 14 km wisatawan akan melewati jalan yang berlubang, tanjakan, jika musim kemarau jalanan akan berubah menjadi gumpalan debu dan jika musim hujan jalan itu akan berlumpur.\nDi pantainya sendiri tidak terdapat warung, kalau sekedar air minum, kopi saset, dan mie instan bisa didapati dari penduduk yang berdagang di sana. Bagi wisatawan luar daerah, tersedia penginapan berjarak 4 km dari Pantai dengan tarif 1jutaan. Tapi jangan khawatir, keadaan lapak pantai yang datar sangat nyaman untuk berkemah tanpa perlu merogoh kocek Anda dalam-dalam. Baiknya Anda mencoba sendiri keunikan pantai pink yang tepatnya berlokasi di desa Sekaroh kecamatan Jerowaru Kabupaten Lombok Timur, bersama keluarga memanjakan diri dengan keaslian fenomena alam yang menakjubkan."
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/tak-berjudul8-20230303200723-png-mlvwxklu.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}