{
  "article": {
    "id": "7ce9de59-eeaa-437b-a620-b184b94e34c6",
    "title": "Tanggapan Akademisi Yogyakarta  atas Pengesahan RUU Cipta Kerja",
    "slug": "tanggapan-akademisi-yogyakarta-atas-pengesahan-ruu-cipta-kerja",
    "excerpt": "Sigit Riyanto selaku Dekan Fakultas Hukum Universitas Gadjah Mada menyayangkan fakta bahwa dalam penyusunan dan pengesahan Rancangan Undang-Undang (RUU) Cipta Kerja menjadi Undang-Undang (UU) masih...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-06T14:40:38.000Z",
    "createdAt": "2020-10-06T14:40:38.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Sigit Riyanto selaku Dekan Fakultas Hukum Universitas Gadjah Mada menyayangkan fakta bahwa dalam penyusunan dan pengesahan Rancangan Undang-Undang (RUU) Cipta Kerja menjadi Undang-Undang (UU) masih berpolemik. Suara-suara serta kertas kerja yang sudah disampaikan para akademisi dan kalangan masyarakat sipil dalam proses deliberasi atau musyawarah ini tidak terakomodasi, bahkan dikesampingkan.\n\r\n“Ini artinya, deliberasi dari pembuatan UU atau hukum yang sekarang kita hadapi ini menunjukkan adanya masalah yang harus disikapi dan direspons dengan kritis. Tentunya dengan harapan kita bisa memperbaiki kekurangan-kekurangan yang ada saat ini,” ujarnya dalam konferensi pers pernyataan sikap sivitas akademika FH UGM terhadap disahkannya RUU Cipta Kerja menjadi UU (06/10).\n\r\nSigit Riyanto sebagai pembicara pertama menerangkan bahwa ada beberapa hal fundamental yang menjadi catatan pada pasal yang tercantum dalam UU Cipta Kerja. Pertama, paradigma dari UU ini menunjukkan bahwa negara diarahkan pada pengelolaan sumber daya yang ekstraktif. Hal ini menurutnya sangat berbahaya dan bertentangan dengan arus global yang pengelolaan sumber daya negara diarahkan pada proses yang inovatif dan memperhatikan aspek lingkungan.\n\r\nKedua, ia juga menganggap bahwa pendekatan UU Cipta Kerja ini tecermin pada pasal-pasal tentang pengelolaan sosial-ekonomi negara yang berparadigma liberal-kapitalistik. Melalui dua pendekatan tersebut, menurut Sigit, menunjukkan bahwa UU tersebut mengesampingkan atau memarginalisasikan perlindungan terhadap warga bangsa ini. Sehingga ke depan, bukannya memberikan kemudahan bagi masyarakat yang membutuhkan perlindungan, membutuhkan haknya, tapi mereka justru semakin termarginalisasikan. \n\r\n“Ini tidak sesuai dengan roh konstitusi dan roh spirit dari para pendiri bangsa kita,” tuturnya di video konferensi tersebut.\n\r\nSelain itu, Nabila Risfa Izati, perwakilan dari Departemen Perdata bagian Ketenagakerjaan mengatakan bahwa pihaknya tidak sepakat dengan klaster ketenagakerjaan yang diatur dalam UU Cipta Kerja. Sebab, di dalamnya  terdapat banyak pasal yang ambigu dan perlu dikaji ulang. Pasal-pasal tersebut bertentangan dengan semangat yang pada awalnya seakan-akan diusung oleh Omnibus Law untuk menyimplifikasi kebijakan ketenagakerjaan.\n\r\nNabila juga menerangkan adanya ketentuan UU yang mengubah ketentuan pada pasal 156 dalam UU No 13 tahun 2003 tentang kewajiban untuk memberikan pesangon. Dalam pasal tersebut, sebelumnya terdapat ketentuan bahwa pengusaha wajib membayar uang pesangon, uang penghargaan masa kerja, dan uang penggantian hak yang seharusnya diberikan paling sedikit dengan ketentuan-ketentuan yang berlaku di pasal 156. Namun, ketentuan ini justru diubah dalam UU Cipta Kerja menjadi ketentuan maksimal. Apabila ditilik dari teori hukum ketenagakerjaan, seharusnya ketentuan yang ada dalam UU ketenagakerjaan itu dilihat sebagai perlindungan minimum.\n\r\n“Jadi, apabila yang diatur adalah ketentuan maksimal, maka ini membuka kemungkinan bagi pengusaha yang melakukan PHK untuk memberikan pesangon jauh di bawah ketentuan yang ada karena memang ketentuannya mengatur maksimal,” ujarnya.\n\r\n Suara yang sama disampaikan Totok Widiyantoro. Dia memaparkan beberapa poin penting dari UU Cipta Kerja yang dapat merugikan masyarakat banyak. Pertama, konsep izin lingkungan yang kemudian dihilangkan dan diganti dengan persetujuan lingkungan. Menurut pembicara ketiga ini, persetujuan lingkungan di sini sekadar mengacu sebagai kelayakan lingkungan atau kesanggupan pengelolaan dan pemantauan lingkungan. Berbeda sekali dengan konsep izin lingkungan yang diatur dalam UU No 32 Tahun 2009. Padahal, seharusnya izin lingkungan adalah satu tahapan dalam proses pengambilan keputusan untuk sebuah rencana usaha atau kegiatan.\n\r\n“Jadi, prinsip kehati-hatian ini diterabas. Izin lingkungan ini konsepnya direduksi sedemikian rupa menjadi persetujuan lingkungan yang notabene hanya sebagai justifikasi itu dari upaya pengajuan izin usaha,” ujarnya.\n\r\nKedua, Totok menjelaskan terkait partisipasi publik yang juga direduksi dan diperkecil maknanya. Menurutnya, masyarakat yang bisa terlibat dalam konsultasi publik mengenai Analisis Dampak Lingkungan (Amdal) hanya masyarakat terdampak langsung, sedangkan posisi pemerhati atau  perguruan tinggi tidak dihitung sebagai bagian dalam rangka kontrol publik. Kemudian, terkait dengan kelembagaan, Totok mengatakan bahwa nanti didesain ada dalam UU Cipta Kerja ini, terkait dengan soal lingkungan, komisi Amdal dan komisi penilaian sudah tidak ada lagi.\n\r\n“Itu semua akan dimonopoli oleh pusat,” pungkasnya."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}