{
  "article": {
    "id": "2a349fbb-36bd-4f52-8c2b-874c01b3ff36",
    "title": "Tangani Korona, Kepercayaan Publik Merosot terhadap  Jokowi",
    "slug": "tangani-korona-kepercayaan-publik-merosot-terhadap-jokowi",
    "excerpt": "Sudah memasuki bulan ke-4  warga Indonesia berhadapan dengan pandemi korona. Di saat beberapa negara lain sudah mulai mencabut kebijakan lockdown karena penambahan pasien positif korona sudah tidak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-22T05:19:33.000Z",
    "createdAt": "2020-06-22T05:19:33.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sudah memasuki bulan ke-4  warga Indonesia berhadapan dengan pandemi korona. Di saat beberapa negara lain sudah mulai mencabut kebijakan lockdown karena penambahan pasien positif korona sudah tidak ada, dan warganya mulai menjalankan aktivitas sehari-hari sesuai dengan kebijakan negara setempat, di Indonesia justru Presiden Jokowi dan pemerintah pusat masih berkutat menangani pandemi korona, dan warga masih dihadapkan dengan berita terus bertambahnya kasus pasien positif korona. Kita tentu bertanya-tanya kapan pandemi ini akan berakhir di Indonesia jika pasien positif korona terus-menerus bertambah setiap harinya? Apa pula yang tengah dilakukan pemerintah untuk menekan angka penambahan tersebut?\n\r\nMeminjam istilah Cicero, filsuf berkebangsaan Italia, “salus populi suprema lex esto” atau keselamatan rakyat merupakan hukum tertinggi bagi suatu negara. Kalimat tersebut seharusnya sangat relevan dengan kondisi negara kita hari ini. Tetapi pada faktanya, kalimat itu begitu saja dibatalkan ketika melihat angka statistik, jumlah korban meninggal sampai hari ini masih terus bertambah. Hal ini membuat warga semakin cemas, bukan saja karena faktor biologis seperti makan harus dipenuhi oleh diri sendiri, tetapi warga harus dihadapkan dengan virus ganas yang sudah menelan korban ribuan jiwa tanpa kebijakan yang jelas dari pemerintah pusat dan presiden.\n\r\nGagalnya para pejabat menyehatkan akal juga mental warga membuat warga semakin kecewa dan mulai menurunkan tingkat kepercayaan itu terhadap pemerintah pusat dan Presiden Jokowi. Hasil survei Lembaga Indikator Politik Indonesia pada periode 16-18 Mei 2020 dengan margin of error kurang lebih 2,9 persen menunjukkan tingkat kepuasan publik terhadap kinerja Presiden Jokowi dan pemerintah pusat cenderung menurun. Meningkat, sih, tapi secara kekecewaan.\n\r\nBurhanudin Muhtadi selaku direktur eksekutif Indikator Politik Indonesia, memaparkan 66,5 persen kepuasan publik terhadap kinerja Presiden Jokowi menurun sebanyak 3,5 persen dari yang awalnya 70 persen sebelum pandemi korona. Begitu juga terhadap pemerintah pusat, menurun 15 persen dari yang awalnya 71 persen menjadi 56 persen. Data ini diambil dari 1.200 responden dengan menggunakan metode random sampling. Kepuasan warga pun mengalami penurunan terhadap institusi-institusi negara.\n\r\nBurhanuddin juga menyebutkan beberapa faktor mengapa kepuasan warga mengalami penurunan terhadap Jokowi dan pemerintah pusat. Beberapa di antaranya adalah karena seperti bantuan sosial (bansos) yang tidak tepat sasaran, statement para pejabat publik perihal dibolehkannya tenaga kerja asing (TKA) masuk ke Indonesia di tengah wabah karena dianggap sumber daya manusia (SDM) kita kurang berkualitas, dan banyak faktor lainnya. Beberapa faktor tersebut terjadi bukan tanpa sebab, gaya kepemimpinan Presiden Jokowi dalam menangani pandemi korona sangat berperanguh terhadap kepercayaan publik yang mengalami penurunan.\n\r\nPresiden Jokowi Gagal Ujian Leadership\n\r\nSaya amati, sedari awal Presiden Jokowi menangani pandemi korona selalu saja membuat keputusan yang inkonsisten. Simpang siurnya komunikasi presiden dengan pemerintah dirangkum dengan baik oleh Lembaga Penelitian, Pendidikan, Penerangan Ekonomi, dan Sosial (LP3ES) dengan mengeluarkan daftar pernyataan blunder pemerintah dalam menangani korona ini. Saya rasa hal tersebut seharusnya menjadi tamparan keras terhadap pemerintah bahwa  penanganan pandemi korona di Indonesia ini masih buruk.\n\r\nSaya sempat berpikir positif, Presiden Jokowi yang dianggap penuh pencitraan akan memberikan citra dan pelaksanaan yang baik dalam menangani pandemi korona. Akan tetapi, jumlah korban meninggal hingga ribuan dan masih terus bertambah setiap harinya membuat pikiran positif saya menjadi hancur. Sekali lagi saya katakan, hal itu membuat Presiden Jokowi gagal dalam ujian leadership, tapi di sisi lain berhasil dalam ujian dealership.\n\r\nPeraturan Pemerintah Pengganti Undang-Undang (Perppu) nomor 1 tahun 2020 pun sedari awal sudah menuai kontroversi, banyak kalangan mulai dari pengamat, peneliti, dan dosen menilai Perppu ini berfokus pada pengendalian stabilitas ekonomi, tapi akan mengabaikan elemen kesehatan masyarakat. Joseph W. Pfeifer dalam tulisannya yang berjudul “Crisis Leadership: The Art of Adapting to Extreme Event” menyinggung bahwa kepemimpinan bukan hanya terletak pada government, tetapi paling utama bagaimana governance bersikap dalam mengambil keputusan.\n\r\nSebagai contoh, Nana Akufo Addo, Presiden Ghana saat ini mendapat pujian karena pernyataannya yang begitu tegas. “Kami tahu cara menghidupkan kembali ekonomi, yang kami tidak tahu adalah cara menghidupkan kembali manusia.” Pernyataan itu pun bahkan menjadi trending topik di Twitter Indonesia. Berbeda dengan Jokowi yang tidak mampu tegas untuk memberikan harapan sekaligus kepercayaan terhadap warga.\n\r\nDilansir dari worldometers.info, Indonesia menyumbang 61,31 persen kematian dan menjadi tingkat kematian tertinggi yaitu 5,7 persen di Asia Tenggara. Belum usai berduka, Deep Knowledge Group merilis daftar 100 negara yang dianggap aman dari pandemi korona. Saya sudah optimis Indonesia akan menempati urusan setidaknya 40 besar karena warga Indonesia doyan makan nasi kucing. Tetapi, rasa optimis saya dibatalkan dengan melihat Indonesia menempati ranking ketiga dari bawah. Ya, ke-97.\n\r\nSementara Swiss, Jerman, dan Israel menempati tiga besar dari atas. Baik, rasanya saya tidak fair jika membandingkan Indonesia dengan negara maju. Lantas, apa kabar Vietnam? Vietnam menempati posisi ke-20 sebagai negara teraman pandemi korona. Keberhasilan Vietnam dalam menangani korona harusnya membuat Presiden Jokowi dan staf-stafnya tidak bisa beralasan lagi untuk tidak berhasil menangani korona. Seharusnya, sih.\n\r\nPara ahli mengatakan, Vietnam berhasil menangani korona karena kombinasi kepemimpinan yang tersentralisasi dengan baik. Meski saat wabah Menteri Kesehatannya pensiun, Vietnam tampak sama sekali tidak terhambat, tugas sementara Menteri Kesehatan diambil alih oleh wakil perdana menterinya yang sama sekali tidak memiliki pengalaman tentang kesehatan masyarakat. Namun, mereka berhasil menangani korona hanya dengan 288 kasus dan nol kematian.\n\r\nKonfusius, dalam ajaran filosofinya mengajarkan bagaimana suatu pemerintahan harus menjaga tiga komponen kekuatan, yakni tentara, makanan untuk masyarakat, dan kepercayaan masyarakat. Dalam hal pandemi korona, fokus pemerintah pertama adalah kepercayaan masyarakat, setelah itu baru makanan, dan tentara. Melihat tingkat kepercayaan warga yang mengalami penurunan, hal ini akhirnya menumbuhkan wilayah di mana trust terhadap hierarki hilang dan mengakibatkan social unrest.\n\r\nSocial unrest ini memicu dampak psikis warga terganggu karena leadership yang ditunjukkan Presiden Jokowi hanya mampu membuat kecemasan kepada warga. Bahkan kata “berdamai” dengan korona pun masih dianggap warga sebagai hal negatif. Apalagi berbicara tentang tatanan hidup baru yang sedang digembar-gemborkan saat ini, saya rasa hal itu bukan menjadi fokus warga saat ini yang psikisnya sedang terganggu.\n\r\nKorona Pengaruhi Psikologis Warga\n\r\nDevora Kestel, pakar kesehatan Perserikatan Bangsa-Bangsa (PBB) telah mengingatkan pandemi korona akan menyebabkan krisis kesehatan jiwa. Beberapa di antaranya yakni, ketakutan, ketidakpastian, dan kecemasan atau stres. Menurut Devora, ketika negara leadership-nya tidak mampu menangani pandemi dengan baik, maka akan berdampak terhadap dua hal, kesehatan dan kesejahteraan.\n\r\nDilansir dari cnnindonesia.com, pandemi korona mempengaruhi reaksi psikosomatik pada diri seseorang. Psikosomatik adalah suatu kondisi atau gangguan ketika pikiran mempengaruhi tubuh, hingga memicu munculnya keluhan fisik. Psikosomatik berasal dari dua kata, pikiran (psyche) dan tubuh (soma). Reaksi ini ditandai dengan mudah cemas dan stres. Mengkhawatirkan sesuatu secara berlebihan dan banyaknya informasi yang tidak jelas adalah beberapa pemicu yang menyebabkan kekebalan fisik atau imunitas tubuh seseorang melemah. Padahal, menjaga imunitas tubuh cukup mampu untuk menghindarkan seseorang dari virus korona.\n\r\nPerhimpunan Dokter Spesialis Kedokteran Jiwa Indonesia memaparkan hasil layanan swaperiksa terkait masalah psikologis secara daring melalui www.pdskji.org yang diakses oleh 1.522 orang. Hasilnya, ada 3 hal paling dominan yang membuat psikis warga terganggu, yakni kecemasan, depresi atau stres, dan trauma psikologis. 63 persen menunjukkan tingkat kecemasan warga dan 66 persen mengalami depresi karena korona.\n\r\nSelain itu, Moh Abdul Hakim, Ketua Laboratorium dari Universitas Sebelas Maret (UNS) terlibat dalam survei global yang melibatkan peneliti dari 35 negara untuk memetakan dampak psikologis dari pandemi ini. Di Indonesia, sebanyak 1.319 responden, hampir seluruhnya mengalami tekanan psikologis akibat pandemi. Faktor pemicu paling utama yakni, ketakutan terinfeksi virus dan kekurangan kebutuhan dasar yang membuat warga cemas dan stres.\n\r\nKita tahu sendiri, bahkan sebelum korona menyapa Indonesia, di dalam internal pemerintahan memang sudah terjadi carut-marutnya komunikasi secara vertikal. Presiden seolah gugup dan gagap tidak mampu mengambil keputusan yang bijak untuk menangani pandemi ini. Presiden dan pemerintah pusat juga tidak mampu mengamati dengan baik kecemasan warga ini. Kebij akan compang-camping, statement dari para pejabat publik yang tidak relevan mengakibatkan psikis warga terganggu.\n\r\nHal ini melengkapi seluruh sistem dari pemerintah yang gagal untuk mengucapkan harapan kepada publik. Menurut Profesor Sejarah dari University of Washington, Margaret O'Mara, pandemi korona ini membuat pemerintah jauh lebih terlihat oleh masyarakat daripada biasanya, hal itu menjadi indikasi atas dibutuhkannya big government dalam mengatasi pandemi. Sayangnya, trust yang ingin dibangun pemerintah hanya menjadi angan-angan saja. Begitupun legacy yang ingin dibangun Jokowi di periode terakhirnya ini ternodai oleh penanganan pandemi yang tidak memuaskan.\n\r\nJuru Bicara Gugus Depan Covid-19 pun setiap sore hari hanya mampu mengumumkan data statistik penambahan kasus positif korona yang terus mengalami lonjakan signifikan. Penambahan kasus positif korona yang terkonfirmasi pada Rabu, 10 Juni 2020 mencetak rekor tertinggi dengan 1.241 kasus. Sementara juru bicara tidak mampu mengucapkan berapa juta warga Indonesia yang terganggu psikisnya, bahkan juru bicara penanganan korona pun sampai harus dibantu oleh seorang dokter perempuan muda. Apakah Pak Achmad Yurianto mengalami gangguan psikis juga? Ya, saya mengerti, Pak, pasti banyak tekanan dari istana.\n\r\nKetidakpastian korona kapan selesai, bahkan sampai ada wacana gelombang 2 akan menerjang hanya membuat warga semakin cemas dan stres saja. Sampai saat ini, pemerintah belum mampu mengatasi pusing kepala dan keroncongan di perut warga dengan baik. Bansos yang digembar-gemborkan dan dibagikan secara tidak tepat sasaran hanya menambah kekecewaan warga. Pemerintah daerah pun menjadi sasaran kekesalan warga. Beberapa tempat pembagian bansos di daerah bahkan mengalami kericuhan, sementara pemerintah pusat berkicau tentang protokol kesehatan.\n\r\nCoba saya kasih rumusnya ya, isi perut itu sama dengan kepatuhan. Jadi, wajar kalau warga tidak patuh kepada pemerintah, wong perutnya yang keroncongan dibiarkan saja. Belum masalah perut teratasi, pikiran harus juga terasa stres karena pandemi tak tahu kapan akan berakhir. Lengkap sudah untuk warga bisa melapiaskannya  terhadap kekuasaan. Kiranya penting sekali jika Presiden Jokowi langsung turun tangan tanpa juru bicaranya terus menerus untuk memberikan kepastian kapan stres dan keroncongan warga teratasi."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}