{
  "article": {
    "id": "e7c835af-2bf2-425e-ae00-0613991edb9f",
    "title": "Tarik Ulur Revisi UU Pilkada, Aliansi Jogja Memanggil Gelar Aksi Serentak",
    "slug": "tarik-ulur-revisi-uu-pilkada-aliansi-jogja-memanggil-gelar-aksi-serentak",
    "excerpt": "Kamis (22/08/24), Ribuan massa aksi yang terdiri dari berbagai lapisan masyarakat turun ke jalan untuk menyuarakan beberapa tuntutan terhadap Dewan Perwakilan Rakyat Republik Indonesia (DPR RI). Akar...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/gambar-whatsapp-2024-08-29-pukul-17-28-07-eac89741-mlqgm39g.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/gambar-whatsapp-2024-08-29-pukul-17-28-07-eac89741-mlqgm39g.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-08-24T00:52:52.000Z",
    "createdAt": "2024-08-24T00:52:52.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kamis (22/08/24), Ribuan massa aksi yang terdiri dari berbagai lapisan masyarakat turun ke jalan untuk menyuarakan beberapa tuntutan terhadap Dewan Perwakilan Rakyat Republik Indonesia (DPR RI). Akar dari aksi ini terjadi karena Badan Legislasi (Baleg) DPR RI akan merevisi putusan Mahkamah Konstitusi (MK) tentang Undang-Undang (UU) Pemilihan Kepala Daerah (Pilkada) yang sudah ditetapkan sebelumnya (20/08/24).\n\r\nAksi ini memiliki berbagai tuntutan, di antaranya adalah menuntut pembatalan revisi UU Pilkada, menuntut Baleg DPR RI untuk menghormati keputusan MK, dan menuntut Komisi Pemilihan Umum (KPU) untuk mengubah Peraturan Komisi Pemilihan Umum (PKPU). Massa aksi menganggap apabila rancangan UU terkait revisi putusan MK sebelumnya merupakan sikap melangkahi konstitusi.\r\n\r\n“Jadi, jika mereka mengangkangi konstitusi, maka itu akan berimplikasi kepada hasil Pilkada nanti,” ucap Nolan, selaku Koordinator Lapangan (Korlap) Aliansi Jogja Memanggil.\r\n\r\nSejalan dengan Nolan, Tito selaku Korlap dari Aliansi Mahasiswa Universitas Ahmad Dahlan (UAD) menyebut hal yang mendasari mereka turun aksi sebagai bentuk penolakan dari revisi RUU dari DPR RI. Selebihnya, ia menganggap hal ini diperparah karena beredarnya narasi politik dinasti presiden Jokowi.\r\n\r\n”DPR mencoba menutup mata dan akhirnya lebih mengedepankan keputusan MA terkait batas usia, itu mungkin salah satu hal yang semakin mendorong teman-teman, ” jawabnya.\r\n\r\nBersamaan dengan aksi serentak di beberapa kota, DPR RI justru menunda rapat paripurna mengenai pengesahan RUU Pilkada. Oleh karenanya, Nolan bersama aliansi dari Jogja Memanggil akan terus melakukan pengawalan secara massif terkhusunya di media massa untuk meningkatkan kepedulian masyarakat umum terhadap isu ini.\r\n\r\n”Kami akan terus memboomingkan seperti yang sudah ada saat ini dan juga mensosialisasikan kepada masyarakat. Masyarakat harus tau bahwa negara sedang tidak baik-baik saja dan (juga) termasuk kampus yaitu harus turun untuk menyelamatkan demokrasi,” ujarnya.\r\n\r\nDi samping itu, aliansi dari BEM UAD juga akan melakukan pengawalan isu dengan terus berkoordinasi di ranah dalam dan luar kampus sampai keputusan final.\r\n\r\n”Pertama, mungkin kita akan mencoba merefleksi dulu, kira-kira apakah akan didengar atau tidak. Informasinya tadi bahwa sidang paripurna ini akan ditunda,” ucap Tito.\r\n\r\nBerbeda dari dua orang sebelumnya yang mewakili aliansi mahasiswa di kampusnya, Fahreza yang merupakan salah satu  mahasiswa Fakultas Ilmu Budaya (FIB) UGM menjadi partisipan dalam aksi Jogja Memanggil tanpa tergabung ke dalam aliansi di kampusnya. Ia memutuskan untuk pergi lantaran merasa sedih dengan situasi yang terjadi belakangan ini.\r\n\r\n”Menyuarakan kemarahan ya, Mbak. Berita beberapa terakhir itu benar-benar bikin, jujur sedih saya. Sorry agak emosional, karena kok bisa-bisanya negara sebesar ini, dipermainkan sama orang-orang yang istilahnya gak ngedengar keluh kesah rakyat gitu, loh. Mereka cuma mau membuat peraturan  hanya untuk kelompok mereka sendiri,” ujarnya ketika diwawancarai oleh reporter Poros.\r\n\r\nFahreza juga memiliki beberapa tuntutan pribadi kepada pemerintah. Menurutnya, pemerintah yang terdiri dari eksekutif, legislatif, dan yudikatif seharusnya melaksanakan amanah atau mandat yang diberikan oleh rakyat. Ia juga mengatakan, pemerintah seharusnya mendengarkan tuntutan rakyat.\r\n\r\n“Jadi, sudah sepantasnya kalian-kalian yang diberi mandat itu yang mendengarkan pemilik sah kekuasaan (rakyat). Kalau misalkan kalian (red-pemerintah) tetap tuli, buta dengan keadaan, ya, sejarah mungkin akan terulang gitu kan,” jelasnya.\r\n\r\n\r\nPenulis                 : Nandia & Awandha\n\r\nPenyunting          : Nadya Amalia"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}