{
  "article": {
    "id": "91acfe81-40c4-4914-9055-baf98f6b07e6",
    "title": "Tarik Ulur Kebijakan Wisuda, Wisudawan: Menurut Aku, Itu Lumayan Plin-plan",
    "slug": "tarik-ulur-kebijakan-wisuda-wisudawan-menurut-aku-itu-lumayan-plin-plan",
    "excerpt": "Tarik ulur kebijakan wisuda Universitas Ahmad Dahlan (UAD) periode Oktober yang dikeluarkan oleh Biro Akademik dan Admisi (BAA) menimbulkan kritik dari mahasiswa. Pasalnya, BAA mengunggah informasi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-10-25T17:11:45.000Z",
    "createdAt": "2022-10-25T17:11:45.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Tarik ulur kebijakan wisuda Universitas Ahmad Dahlan (UAD) periode Oktober yang dikeluarkan oleh Biro Akademik dan Admisi (BAA) menimbulkan kritik dari mahasiswa. Pasalnya, BAA mengunggah informasi pelaksanaan wisuda melalui akun Instagram @baa_uad pada tanggal 9 Oktober 2022 yang kemudian ditarik kembali di hari selanjutnya. Pihak BAA menutup kolom komentar dalam unggahan tersebut. Akibatnya, kolom komentar unggahan sebelumnya diserbu oleh mahasiswa.\n\r\nMenanggapi hal ini, Kepala BAA, Wahyu Widyaningsih menerangkan bahwa alasan menutup kolom komentar kala itu lantaran sudah bukan jam kerja.\n\r\n“Tapi waktu itu kan kebetulan jam kerja, bukan jam kerja, ya dan dari teman-teman itu sore gitu, kan. Kemudian kami (BAA-red) tutup dulu,” terang Wahyu saat ditemui reporter Poros (18/10).\n\r\nIa juga menambahkan bahwa admin akun Instagram BAA tidak punya wewenang untuk menjawab kebijakan baru yang diunggah.\n\r\n“Karena itu yang ditanyakan itu suatu kebijakan, teman-teman (Admin Instagram BAA-red) itu, kan nggak bisa menjawab. Admin itu kan nggak bisa menjawab, dia nggak punya wewenang menjawab gitu lo untuk suatu hal yang baru, gitu. Harus dikomunikasikan dengan pimpinan, kan.”\n\r\nMulanya, wisuda dijadwalkan pada tanggal 29 Oktober 2022. Kemudian pada 9 Oktober 2022, BAA mengunggah informasi terkait pelaksanaan wisuda melalui akun Instagram @baa_uad bahwa rencananya wisuda dilaksanakan dua hari, yaitu pada tanggal 29 dan 30 Oktober 2022. Sebelum akhirnya BAA menetapkan tanggal 29 Oktober 2022 sebagai kebijakan akhir yang dimuat dalam Surat Edaran (SE) Nomor U6/121/D.7/X/2022. Mahasiswa mengeluhkan ketidakkonsistenan kebijakan yang dikeluarkan.\n\r\n“Sekelas UAD (Universitas Ahmad Dahlan-red) menurut aku, Itu lumayan plin-plan, ya dalam mengelurakan Surat Edaran,” jelas salah satu calon wisudawan dari Program Studi Pendidikan Matematika, Eka saat diwawancarai Poros (12/10).\n\r\nEka juga menambahkan bahwa kebijakan kampus terkesan buru-buru tanpa adanya pemberitahuan yang jelas dan terkesan tertutup.\n\r\nWahyu menjelaskan alasan mengunggah informasi tersebut karena meningkatnya jumlah wisudawan dalam waktu dekat. Hal ini pun sudah dibicarakan oleh Rektor dan Wakil Rektor.\n\r\n\"Waktu tanggal 29, ketika pendaftaran 2 Oktober ternyata wisudawan meningkat. Pertama masih memungkinkan, ternyata akhir periode sekitar 2.200. Berbeda dengan periode sebelumnya, hanya 900 wisudawan. Pelaksanaan itu tidak memungkinkan sehingga diputuskan arahan pimpinan (Rektor dan Wakil Rektor-red) pada hari Sabtu dan Minggu,\" jelas Wahyu.\n\r\nTarik ulur kebijakan tersebut menyebabkan kebingungan calon wisudawan yang telah mempersiapkan pelaksanaan wisuda dari jauh hari. Terlebih yang telah menyewa jasa foto studio, make up, mengatur jadwal cuti, hingga sewa hotel untuk penginapan keluarga, otomatis harus mengubah hari secara mendadak.\n\r\n“Bahkan, beberapa teman langsung menghubungi pihak yang menyewakan jasa pada malam harinya. Sebagian sudah menyetujui serta memaklumi perubahan jadwal yang hanya diperbolehkan sekali. Sebagian lagi, kemungkinan besarnya DP (Down Payment-red) yang telah masuk hangus,” terang calon wisudawan dari Pendidikan Bahasa Inggris, K saat diwawancarai oleh reporter Poros (12/10).\n\r\nKonsep Wisuda Periode Oktober 2022\n\r\nTerkait tempat wisuda, pihak kampus berencana menggunakan ruang Amphitarium yang berada di lantai 9 Kampus IV. Akan tetapi, kapasitas ruangan hanya untuk 300 orang, sedangkan jumlah wisudawan hingga saat ini mencapai sekitar 2.200 orang. Eka menanyakan mengapa kampus tidak menyewa gedung di luar karena mahasiswa yang mendaftar lebih banyak dari periode sebelumnya yang berjumlah 900 wisudawan.\n\r\n“Maksudnya kalau memang dirasa gedung tidak cukup, bisa diskusi dulu ke wisudawan mungkin dengan zoom dan bisa voting menggunakan gform (Google Form-red) untuk mempertimbangkan menyewa gedung di luar. Mungkin sekelas JEC (Jogja Expo Center-red) cukup seperti tahun-tahun lalu,\" jelas Eka.\n\r\nWahyu memberikan keterangan terkait pemilihan tempat wisuda, peminjaman gedung seperti JEC minimal satu tahun sebelumnya.\n\r\n\"Sebenarnya ini menjadi konsep dari pimpinan (Rektor dan Wakil Rektor-red) setelah masa pandemi, supaya wisudawan ke kampus. Sekaligus memperlihatkan kampus ke orang tua,\" ucapnya.\n\r\nTerkait konsep acara, Wahyu memberikan keterangan bahwa konsep acara akan berlangsung sama seperti periode sebelumnya. Namun, periode ini akan berlangsung dua sesi dalam satu hari. Wisudawan akan dibagi dalam beberapa gelombang berdasarkan pembagian fakultas dan kelompok yang sudah ditentukan.\n\r\n“Untuk tempatnya, kebijakan tidak berubah dan wisuda tetap dilaksanakan di Amphitarium dengan konsepnya hampir sama dengan periode sebelumnya pada bulan Juli,” terang Wahyu.\n\r\nMelihat konsep acara wisuda yang akan dilaksanakan, K meresahkan ihwal keefektifan waktu. Sebab, jeda dari satu sesi ke sesi berikutnya cukup singkat.\n\r\n“Jadi, sebenarnya kalau diproses wisuda kita, setelah selesai diwisuda itu wisudawan sudah bisa pulang. Sudah bisa pulang sudah bisa bertemu keluarganya. Jadi, itu bertahap, keluarnya itu wisudawan juga bertahap,” jelas Wahyu.\n\r\nSelain itu, wisudawan juga menanyakan penempatan orang tua ketika proses wisuda sedang berlangsung di Amphitarium. Wahyu menanggapi bahwa akan ada tenda untuk orang tua di bawah, sama dengan konsep periode Juli lalu.\n\r\n\"Orang tua juga sama, konsep tenda juga sama seperti pada bulan Juli,\" tutur Wahyu.\n\r\nTransparansi Dana Wisuda\n\r\nKepala BAA, Wahyu, menjelaskan bahwa tidak ada publikasi secara terbuka terkait transparansi dana wisuda yang sebesar Rp1.000.000. Namun, secara kebijakan Rp450.000 untuk pemrosesan ijazah dan buku sumbangan alumni. Sedangkan Rp550.000 untuk pelaksanaan wisuda.\n\r\n“Kalau rincian dana kita secara umum tidak mempublikasikan, ya. Jadi kalau dana itu kalau dari kebijakan itu, semasa pandemi dari satu juta itu, 450 untuk pengelolaan ijazah, kemudian untuk buku wisuda, eh bukan buku wisuda, buku alumni, buku sumbangan alumni sama itu, ya 450. Kemudian yang pelaksanaan wisuda itu 550.”\n\r\nKemudian, yang dipersoalkan mahasiswa adalah terkait toga. Pasalnya dalam Surat Edaran pertama Nomor U5/96/D.7/VIII/2022 yang diunggah di Instagram pada 25 Agustus 2022, kampus menuliskan biaya tambahan toga sebesar Rp350.000 sebagai jaminan pengembalian toga di luar biaya wisuda.\n\r\nEka menjelaskan wisuda pada periode lalu, Rp1.000.000 sudah termasuk toga. Juga, toga menjadi milik mahasiswa, tidak dikembalikan seperti informasi yang diberikan BAA pada periode Oktober.\n\r\n“Terus kalau nggak salah yang periode sebelumnya, itu mereka satu juta itu sama bayar wisuda kemarin udah include. Jadi, toga dan lain sebagainya itu udah dikasih, gitu, nggak minjem lagi,” jelasnya.\n\r\nSenada dengan Eka, K juga mengungkapkan bahwa yang dia tau, periode Juli 2022, Rp1.000.000 sudah termasuk toga dan toga menjadi milik mahasiswa, bukan jaminan dan dikembalikan.\n\r\n“Kalau yang kebijakan yang periode Juli, ya maksudnya kan yang paling dekat Juli. Itu setauku tuh sejuta udah dapet toga.”\n\r\nMenanggapi hal itu, Wahyu menjelaskan Rp350.000 untuk jaminan toga yang nantinya uang itu akan dikembalikan setelah wisudawan mengembalikan toga. Peminjaman toga ini dilakukan karena BAA memiliki inventaris toga dengan kualitas yang bagus.\n\r\n“Jadi, kalau toga itu kemarin, kan sebenernya ingin kembali ke konsep dulu bahwa toga itu dipinjamkan. Kita (BAA-red) punya inventaris toga gitu, ya, dengan kualitas yang bagus. Nah, toga itu dipinjamkan itu kan sebesar 350 itu kan hanya sebagai jaminan. Jadi, nanti akan dikembalikan ketika wisudawan mengembalikan toganya tersebut,” terangnya.\n\r\nReporter: Dina Haqi K, Farah Mustika N, dan Sholichah\n\r\nPenulis: Dina Haqi K dan Farah Mustika N\n\r\nPenyunting: Safina Rosita Indrawati\n\r\nSumber gambar: Youtube UAD"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}