{
  "article": {
    "id": "6aae51e9-1957-46d3-8c4f-a0492b7e3fe8",
    "title": "TEKANAN TERHADAP PERS BERLANJUT",
    "slug": "tekanan-terhadap-pers-berlanjut",
    "excerpt": "TEKANAN TERHADAP PERS BERLANJUT",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T21:48:23.000Z",
    "createdAt": "2007-12-22T21:48:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "TEKANAN TERHADAP PERS BERLANJUT\n\nPresiden Soeharto dilantik untuk masa jabatan ke-7 pada bulan Maret 1998, tetapi meletakkan jabatan pada 21 Mei akibat krisis ekonomi dan keuangan yang menerpa Indonesia dan beberapa negara Asia lainnya, menyusul huru-hara besar di Jakarta dan kota-kota lainnya. Demonstrasi besar-besaran mahasiswa dan gerakan oposisi di berbagai kota tidak terbendung lagi. Dengan latar belakang bentrokan berdarah antara pasukan keamanan dan pengunjuk rasa anti-Soeharto yang menelan sejumlah korban mahasiswa, dikenal dengan sebutan Tragedi Trisakti dan Tragedi Semanggi, krisis pemerintahan terus memuncak. Akhirnya Soeharto mundur dan digantikan oleh Wakil Presiden B.J. Habibie, yang terpaksa mengangkat sumpah di istana dan bukan di gedung MPR/DPR, berhubung jalan-jalan macet total dan meruncingnya keadaan.\n\nWalaupun Habibie berjanji akan melaksanakan reformasi politik dan ekonomi, sistem pemerintahan di awal masa reformasi setelah turunnya Soeharto masih dikendalikan oleh kubu politik Orde Baru. Bahaya dan tekanan masih mengancam pekerja pers, selain dari unsur aparat pemerintah juga dari massa demonstran. Hampir sepanjang 1998, sejumiah wartawan dari berbagai surat kabar dan stasiun televisi menghadapi ancaman fisik dan hambatan politik. Seperti yang dialami wartawanwartawan D&R, Merdeka, Jawa Pos, Kedaulatan Rakyat, Antara, Surya, Aksi, Pikiran Rakyat, Republik, Sinar, Media Indonesia, Kompas, Gatra. Dalam tahun 1998, pemimpin redaksi Merdeka empat kali diperiksa di Mabes Polda, pertama akibat pengaduan menteri dalam neged Syarwan Hamid, kedua pengaduan menko ekuin Ginandjar Kartasasmita, ketiga dan keempat masing-masing atas pengaduan dua pengusaha nasional. Thhun berikutnya kembali Merdeka (juga beberapa media lainnya) diperiksa polisi karena pemberitaan mengenai rekaman pembicaraan tilpon Presiden Habibie dan Jaksa Agung Andi Ghalib dan berikutnya disodorkan somasi oleh tim pengacara Partai Golkar. Kasus rekaman tilpon Habibie-Ghalib berawal dari pemberitaan majalah Panji Masyarakat, yang juga menjalani pemeriksaan aparat sekuriti.\n\nTahun 1998 dua surat kabar internasional milik perusahaan Amerika, masing-masing The Asian Wall Street Journal dan The International Herald Tribune, memperoleh izin cetak di Jakarta dari Departemen Penerangan. Tetapi tahun berikutnya tiga wartavyan asing, masing-masing mewakili Time, The Guardian dan The New York Times, dimasukkan ke dalam daftar hitam aparat pemerintah. Redaksi SCTV dan majalah Jakarta-Jakarta mendapat peringatan. Di Aceh, dua wartawan terbunuh, masing-masing Mukmin Fanani dan Supriadi. Pemimpin redaksi Serambi Sjamsul Kahar dan korespondennya Basri Daham terpaksa mengungsi ke luar daerah karena menjadi sasaran teror. Wartawan Waspada di Banda Aceh mendapat ancaman melalui tilpon dan distribusi koran di Aceh terganggu karena aks! penghadangan dan pembakaran oleh orang-orang bersenjata. Di Pontianak, seorang wartawan korban penikaman terpaksa dirawat di rumah sakit. Di Surabaya, wartawan Surya mendapat perlakuan kasar dari Gubernur. Bulan Juni, wartawan Kompas, Suara Bangsa dan RCTI dilarang memasuki kantor Kejaksaan Agung. Pemimpin redaksi AnTeve Azkarmin Zaini dan seorang reporternya diperiksa polisi karena menyiarkan hasil wawancara dengan tokoh Gerakan Aceh Merdeka (GAM). Di Jakarta, belasan wartawan sempat menjadi korban perlakukan kasar aparat keamanan sewaktu meliput unjuk rasa mahasiswa. Di Ujung Pandang, kantor biro Kompas menjadi sasaran demonstrasi mahasiswa. Serangkaian unjuk rasa massa tidak dikenal juga dilakukan terhadap beberapa harian di lbukota.\n\nTahun 2000, terjadi sejumlah aksi kekerasan dan unjuk rasa terhadap pers. Satu studio radio di Maluku Tengah menjadi korban aksi pembakaran. Unjuk rasa massa terjadi terhadap Pos Kita di Solo. Irja Pos di Jayapura, sementara RRI Fakfak dan RRI Merauke dirusak demonstran, serta wartawan Kedirl Pos diciduk petugas intel polisi. Wartawan Radar Pos dan jurukamera RCTI mendapat perlakuan kasar satgas partai PBB di Malang, di Samarinda wartawan tabloid Menara Hoesin KH dikeroyok orang-orang tidak dikenal. Gubernur setempat kemudian menuntutnya ke pengadilan. Kantor Jawa Pos didemo sejumlah anggota Banser. Berbagai aksi kekerasan oleh massa juga menimpa pers di sejumlah kota lainnya.\n\nLANGKAH AWAL MENEGAKKAN KEBEBASAN PERS\n\nMendahului kasus-kasus suram yang menghantui kebebasan pers di masa awal orde reformasi sejak Soeharto lengser, kalangan pers sendiri secara agresif menggulirkan kampanye publik untuk menegakkan kebebasan pers. Bahkan beberapa hari menjelang pergantian Presiden, pada tanggal 18 Mel 1998 sejumlah wartawan dari beberapa kota yang sedang berkumpul di Solo mencetuskan Deklarasi Wartawan Indonesia Tentang Kemerdekaan Pers mengacu pada Pasal 28 UUD 1945. Pada 15 Oktober, diskusi wartawan dan akademisi di Jakarta menghasilkan pernyataan, bahwa kebebasan pers adalah kebebasan dari ancaman, paksaan, tekanan, dalam bentuk apa pun dan dari pihak mana pun, untuk menyampaikan informasi.\n\nSecara kongkrit, MPR didesak Mengeluarkan ketetapan yang menjamin kebebasan pers. Pada 13 November 1998 MPR mengeluarkan Ketetapan MPR No. XVII/MPR/ 1998 tentang Hak Azasi Manusia, yang mencantumkan pasal-pasal mengenai hak kemerdekaan menyatakan pikiran, kemerdekaan berserikat, berkumpul dan mengeluarkan pendapat, serta hak atas kebebasan informasi, termasuk hak \"mencari, memperoleh, memiliki, menyimpan, mengolah dan menyampaikan informasi dengan menggunakan segala jenis saluran yang tersedia\". Pasal 42 Tap MPR tersebut menegaskan, hak untuk berkomunikasi dan memperoleh informasi tersebut \"dijamin dan dilindungi\" serta perlindungan, pemajuan, penegakan dan pemenuhan hak asasi manusia itu adalah \"tanggung jawab Pemerintah\". Berikutnya, tanggal 23 November, sekumpulan wartawan dan penyokong kebebasan pers, antara lain Rosihan Anwar, Atmakusumah, S.L. Batubara, hakim Benjamin Mangkudilaga dan aktivis LSM membentuk Komite Kebebasan Pers dengan misi memperjuangkan jaminan dan perlindungan atas kebebasan pers.\n\nDalam upaya menegakkan kebebasan pers di awal masa reformasi, patut dicatat peran positif Presiden Habibie (terlepas kasus pembreidelan Tempo dan somasi terhadap The Jakarta Post sebelumnya, serta usulnya kemudian untuk menerapkan sistem lisensi bagi profesi wartawan). Juga perlu diingat dukungan bulat Menteri Penerangan Mohamad Yunus, seorang mantan komandan pasukan tempur. Yunus sempat mendapat pujian dari lembaga Committee To Protect Joumalist yang berpusat di Amerika atas keputusannya mengundang pengurus Article 19, lembaga anti-sensor non-pemerintah di Inggris, dan Unesco untuk membantu upaya menyempurnakan perundang-undangan pers.\n\nKomitmen Yunus untuk menciptakan sistem pers merdeka diakui kalangan internasional. Dan memang, di masa Yunus inilah, atas persetujuan DPR dan dukungan masyarakat pers dan penyiaran, pemerintah mengeluarkan Undang-undang Rl Nomor 40 Tahun 1999 tentang Pers, 23 September 1999, dan berarti gugurnya UU Pers 1966 dan 1982. Dengan UU baru tersebut sistem lisensi atau izin penerbitan pers dihapus dan Dewan Pers sepenuhnya bebas dari dominasi dan intervensi pemerintah. Pembentukan Dewan Pers baru, beranggotakan 9 orang, disahkan oleh Presiden Abdurrahman Wahid dengan Keppres Nomor 96/M Tahun 2000. Dewan diketuai Atmakusumah Astraatmadja, dengan wakil ketua R.H. Siregar dan direktur eksekutif Lukas Luwarso. Masa kerjanya berlangsung sampai tahun 2003.\n\nPresiden Abdurrahman Wahid, yang terpilih dalam Sidang Umum MPR pada 20 Oktober, 1999, bersama Wakil Presiden Megawati Soekarnoputri, bertekad untuk melanjutkan kebebasan pers. Keputusan Gus Dur untuk menghapus Departemen Penerangan menutup sejarah sebuah lembaga eksekutif yang awalnya merupakan pendukung pers nasional, namun dari era Soekarno sampai Soeharto berbalik menjadi pemasung kemerdekaan pers.\n\nEuforia demokrasi dan kebebasan di awal masa reformasi membawa dampak positif tetapi juga negatif. Dalam dunia politik kepartaian, puluhan partai-partai baru bermunculan cepat dan mudah. Partai-partai tersebut umumnya tergolong'gurem'. Hanya sekitar selusin partai mampu memperoleh dukungan suara berarti secara nasional dalam pemilu 1999. Di bidang media massa, ratusan penerbitan pers baru bermunculan, umumnya tabloid. Sebagian besar tidak profesional, cenderung sensasional, mengabaikan standard jurnalistik yang universal, dan terbit tidak teratur. Rekrutmen personil terjadi tanpa strategi atau konsep kerja dan usaha yang jelas. Sejumlah perusahaan penerbitan pers yang terpaksa gulung tikar otomatis menyebabkan puluhan wartawan dan karyawan menganggur. Pemberitaan yang melanggar nilai-nilai dasar jurnalistik memicu protes anggota masyarakat yang dirugikan.\n\nMenjelang akhir November 2000, satu stasiun televisi baru pimpinan Surya Paloh, bernama Metro TV, memulai siaran percobaan, sementara empat stasiun baru lainnya - Pasaraya, Global, Trans dan Duta - direncanakan beroperasi tahun 2001. Mereka menampung banyak tenaga-tenaga pemula, tetapi juga memicu eksodus wartawan berpengalaman baik dari media siaran mau pun penerbitan pers yang ada.\n\nTumbuhnya media komunikasi dan informasi baru - Internet - terjadi tepat saat reformasi digulirkan. Sampai Desember 2000 tercatat lebih 390 situs, sekitar 90 merupakan majalah web, 30 tergolong portal berita atau informasi. Surat kabar online mencapai 40 lebih. Sebagian besar bertujuan bisnis murni. Tidak pelak lagi, proses kristalisasi atau eliminasi alamiah telah dan akan terus berlangsung. Secara global, media \"dot com\" mengalami pasang-surut dan diperkirakan sebagian besar akhirnya terpaksa gulung tikar. Begitu pun, potensi dan prospeknya secara umum dianggap bagus mengingat perluasan pesat jaringan tilpon dan pertumbuhan komputerisasi di kantor-kantor mau pun rumah-rumah.\n\nDi Indonesia diperkirakan terdapat sedikitnya seribu warung net (warnet) dengan sekitar 300.000 anggota. Menurut satu proyeksi, jumlah pemakai bisa mencapai 20 juta orang. Saat ini sekitar selusin situs berita independen terlibat persaingan ketat, di antaranya Astaga, Satunet, Detik, Berpolltilk, Koridor, Suratkabar, Inilho dan indonesia-raya. Di samping mereka terdapat situs-situs berita yang menggandul pada penerbitan pers yang ada. Media siaran, seperti RCTI, juga menyelenggarakan situs sendiri. Tahun 1999 tercatat sebanyak 502 radio AM dan 413 radio FM di seluruh Indonesia, sebagian di antaranya melakukan liputan jurnalistik atau berita. Di Jakarta berdiri pula kantor berita televisi Indra. Pertumbuhan mencolok juga terjadi di bidang media cetak. Koran-koran baru dalam grup Jawa Pos, yang bermarkas di Surabaya, bermunculan di sejumlah ibukota provinsi dan kabupaten. Grup Kompas-Gramedia dan grup Pos Kota juga menyelenggarakan sejumlah penerbitan, selain di Jakarta juga di daerah lain.\n\nPemerintah di era reformasi, dari masa kepresidenan Habibie yang singkat dilanjutkan pada masa kepresidenan Abdurrahman Wahid, secara konsisten mendukung kemerdekaan pers. Setidaknya mereka membebaskan pers; dari pembreidelan. Ada UU pers; baru dan Tap MPR tentang hak azasi manusia yang dejure menjamin dan melindungi kebebasan pers; dan informasi serta kebebasan berkomunikasi. Namun, kembali perlu diingat masih adanya perundang-undangan, seperti KUHP, yang bisa mengancam pers dan wartawan. Berlarutnya perdebatan tentang prinsip dasar yangmelandasi Rancangan UU Penyiaran baru menunjukkan masih tajamnya perbedaan tentang strategi dan kebijakan komunikasi, arus informasi serta pers. Selama pemerintah mempertahankan sistem lisensi penyiaran, selama itu pula Pedang Damodes akan terus menghantui kehidupan pers, khususnya bidang penyiaran. Begitu pula, amuk massa dan tindakan kekerasan dari penguasa terhadap pers sangat bertentangan dengan semangat dan prinsip kebebasan pers. Namun, tidak bisa diingkari bahwa pelanggaran nilai-nilai dasar jurnalistik oleh pers jelas mencemari kebebasan pers.\n\nPengalaman pers nasional sejauh ini, bagai gerak pendulum yang berganti-ganti arah, menunjukkan dua hal yang mendasar. Pertama, pembreidelan pers di masa lalu menunjukkan sifat konstan perbedaan tajam antara tanggung jawab pers yang independen, non-partisan dan non-partai di satu pihak dan tanggung jawab pemerintah (terlepas partai mana yang berkuasa) di lain pihak. Dan kedua, pemerintah (eksekutif) yang secara dominan mengendalikan kekuasaan cenderung menempuh jalan represi untuk memasung oposisi dan menyumbat kritik. Untuk menghindari pembreidelan dan dominasi eksekutif, peran pers dan kebebasan pers perlu dipahami sebagai prasyarat berfungsinya sistem dan proses \"check and balance\" dalam penyelenggaraan negara secara demokratis, transparan dan menganut azas akuntabilitas kepada publik. Peran dan proses ini hanya bisa efektif bila lembaga pers terbebas dari segala manifestasi tekanan dan ancaman tindak kekerasan.\n\nBerikutnya, selain diperlukan kesepakatan tentang kedudukan dan fungsi pers tersebut di atas, secara paralel harus ada upaya nasional yang kongkrit untuk memperkuat fundamental politik dan pers. Jika sejauh ini sebagian pers dinilai kebablasan, unjuk rasa massa terhadap pers juga kebablasan, sementara sebagian pejabat dan aparat eksekutif masih menyimpan hasrat untuk membelenggu pers, masalahnya (seperti dikatakan oleh sesepuh wartawan Rosihan Anwar) karena tidak adanya tradisi demokrasi dan kebebasan pers di Indonesia. Tradisi itu tidak ada karena memang kebijakan politik sejak zaman kolonial hingga masa-masa Demokrasi Terpimpin dan Orde Baru menonjolkan pemasungan pers. Kondisi tersebut dengan sendirinya melemahkan minat dan proses pendidikan nilai-nilai dasar dan teknikjurnalistik di sekolahsekolah dan perguruan tinggi bari para kader pers, guna memantapkan kebebasan pers serta sistem pers merdeka.\n\nWawasan untuk mendukung kebebasan pers di kalangan masyarakat luas dan jajaran pemerintah juga sangat lemah. Kelemahan ini adalah bagian dari kelemahan negara dalam membangun dan menata kehidupan demokrasi, terutama dasar-dasarnya yang bersifat universaInya. Dalam masa transisi menuju kehidupan demokrasi yang sebenar-benarnya, diperlukan lembaga mediasi yang mampu meredam segala bentuk kekerasan terhadap pers oleh pihak-pihak non-pers. Lembaga itu tentunya harus mampu menunjukkan kelemahan pers. IdeaInya lembaga itu adalah Dewan Pers yang independen dan berkerja efektif. Selain itu diperlukan partisipasi lembaga-lembaga riset dan \"media watch\" yang independen."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}