{
  "article": {
    "id": "0635dcdc-005e-41af-9053-f113bc8a4265",
    "title": "Teka-Teki Pemberantasan Korupsi: Upaya Pelemahan KPK Lewat TWK",
    "slug": "teka-teki-pemberantasan-korupsi-upaya-pelemahan-kpk-lewat-twk",
    "excerpt": "Jaringan Gusdurian Indonesia menyelenggarakan diskusi bertajuk Teka-Teki Pemberantasan Korupsi, (4/6). Pegiat antikorupsi, Febri Diansyah, dalam diskusi itu mengungkapkan pelemahan Komisi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-06-10T01:48:44.000Z",
    "createdAt": "2021-06-10T01:48:44.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jaringan Gusdurian Indonesia menyelenggarakan diskusi bertajuk Teka-Teki Pemberantasan Korupsi, (4/6). Pegiat antikorupsi, Febri Diansyah, dalam diskusi itu mengungkapkan pelemahan Komisi Pemberantasan Korupsi (KPK) dimulai sejak revisi Undang-Undang (UU) KPK disahkan 2019 hingga polemik Tes Wawasan Kebangsaan (TWK). Diloloskannya revisi UU KPK dan TWK, menurut Febri, merupakan upaya menghancurkan KPK secara substansi, independensi, posisi, dan kredibilitas KPK.\n\r\n“Tahun 2019 inilah sebenarnya revisi Undang-Undang KPK itu dilakukan, dan semua yang kita temui hari ini sudah kita diskusi secara prinsip di 2019 lalu, termasuk alih status ASN (Aparatur Sipil Negara-red),” jelas Febri.\n\r\nSementara itu, pasca dilaksanakannya TWK terhadap pegawai KPK sebagai syarat alih status menjadi Aparatur Sipil Negara (ASN kemarin), ada 75 pegawai KPK dinyatakan tidak lulus TWK. Sehingga, 75 pegawai KPK ini  mendapat Surat Keputusan (SK) untuk membebastugaskan dan  memerintahkan 75 pegawai KPK agar menyerahkan tugas sekaligus tanggung jawab kepada atasan.\n\r\nMelihat fenomena di atas, Febri menilai bahwa peralihan status pegawai KPK menjadi ASN seharusnya tidak boleh merugikan pegawai KPK sesuai dengan putusan Mahkamah Konstitusi. Tidak hanya itu, di Peraturan Pemerintah ditegaskan bahwa tidak ada satu pun yang menyebutkan harus adanya TWK dalam alih status pegawai KPK menjadi ASN.\n\r\n“Tiba-tiba pimpinan KPK membuat Peraturan KPK, tiba-tiba disalibkanlah satu aturan tentang Asesmen Wawasan Kebangsaan, bukan Tes Wawasan Kebangsaan, itu dua hal yang berbeda,” ungkap Febri.\n\r\nKemudian, Febri menambahkan bahwa seharusnya asesmen yang dilakukan hasilnya adalah pemetaan, bukan penyingkiran, penonaktifan, apalagi pemecatan. Sebab, tidak ada satu aturan di Peraturan KPK yang menyebutkan ketika tidak lulus asesmen maka berhak untuk diberhentikan.\n\r\n“Ada persoalan hukum yang sangat serius, ada dugaan perbuatan penyalahgunaan wewenang di balik penonaktifan 75 pegawai KPK,” tegas Febri.\n\r\nSependapat dengan Febri Diansyah, Anita A. Wahid salah seorang pegiat antikorupsi mengungkapkan bahwa pelemahan yang terjadi pada KPK saat ini bukanlah pertama kalinya, “Dimulai dari kasus simulator SIM, kasus cicak vs buaya I dan II, dan segala macam cara atau serangan dari luar,” jelas Anita.\n\r\nDari serangkaian peristiwa yang berjalan, Anita berspekulasi bahwa adanya pola-pola upaya penyerangan tertentu yang ditujukan kepada KPK dengan tujuan agar KPK ini menjadi lemah.\n\r\nSementara itu, seorang pegawai KPK yang tidak lulus TWK, Tata Khoiriyah, menyayangkan tes yang seharusnya digunakan untuk rekrutmen tentara, malah digunakan untuk asesmen peralihan status pegawai KPK menjadi ASN.\n\r\n“Terdapat perbedaan dari segi background pendidikan, jabatan, dan lama pengabdian pegawai KPK dengan tentara,” ujarnya.\n\r\nDalam tes wawasan kebangsaan ini, Tata dan 74 pegawai yang tidak lolos langsung malah diberikan label merah tanpa adanya klarifikasi dan pembuktian.\n\r\n“Kenapa kami bilang tanpa pembuktian? Karena sampai hari ini hasil tes yang kami minta belum diberikan,” pungkas Tata.\n\r\n\r\n\r\nPenulis: Safina Rosita Indrawati (Magang)\r\n\r\nPenyunting: Yusuf Bastiar"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}