{
  "article": {
    "id": "4c589688-5a33-406a-b857-1382e2e75117",
    "title": "TEKNIK MENULIS BERITA",
    "slug": "teknik-menulis-berita",
    "excerpt": "TEKNIK MENULIS BERITA*",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:12:56.000Z",
    "createdAt": "2007-12-22T17:12:56.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "TEKNIK MENULIS BERITA*\n\nOleh Bagja Hidayat**\n\nMenulis adalah pekerjaan seni. Pelukis terkenal Sudjojono pernah ditanya seseorang, \"Bagaimana Anda melukis?\" Sudjojono malah balik bertanya, \"Apakah saudara punya buku panduan naik sepeda?\" Begitulah. Menulis berita pun tak jauh beda dengan pekerjaan melukis.\n\nNamun, karena berita menyajikan fakta-fakta, ada kaidah-kaidah tertentu yang tak boleh ditinggalkan seorang wartawan. Ada begitu banyak buku panduan dan teknik menulis berita yang sudah diterbitkan yang ditulis wartawan senior, meski pokok-pokoknya mengacu pada satu hal. Jika pun makalah ini ditulis, hanya sedikit pokok-pokok yang bisa dijelaskan, karena menulis berita tidak mungkin diuraikan secara sistematis.\nBerbeda dengan majalah yang sifat beritanya lebih analisis, berita keras tidak boleh beropini. Sehingga tulisan hanya menyajikan fakta-fakta. Dan waktu juga menjadi perhatian lainnya. Berita majalah berbentuk feature berita sehingga sifanya tidak tergantung waktu. Sedangkan koran yang terbit harian sifat beritanya pun terbatas oleh waktu. Esok harinya, sudah ada berita baru sebagai perkembangan berita sebelumnya. Apalagi media dotcom yang melaporkan perkembangan dari jam ke jam bahkan dari menit ke menit. Di sini hanya akan dibatasi menulis berita keras.\n\nJudul\n1. Judul berita sebisa mungkin dibuat dengan kalimat pendek, tapi bisa menggambarkan isi berita secara keseluruhan. Pemberian judul ini menjadi penentu apakah pembaca akan tertarik membaca berita yang ditulis atau tidak.\n\n2. Menggunakan kalimat aktif agar daya dorongnya lebih kuat. Seorang penulis novel terkenal, Stephen King, pernah mencemooh penulis yang menggunakan kalimat aktif. \"Kalimat pasif itu aman,\" kata King. Mungkin benar, tapi memberi judul berita bukan soal aman atau tidak aman. Judul aktif akan lebih menggugah. Bandingkan misalnya judul \"Suami Istri Ditabrak Truk di Jalan Tol\" dengan \"Truk Tronton Tabrak Suami Istri di Jalan Tol\". Judul kedua, rasanya, lebih hidup dan kuat. Namun pemberian judul aktif tidak baku. Ada judul berita yang lebih kuat dengan kalimat pasif. Biasanya si subyek berita termasuk orang terkenal. Misalnya judul \"Syahril Sabirin Divonis 3 Tahun Penjara.\"\n\n3. Persoalan judul menjadi menarik seiring munculnya media berita internet. Memberi judul untuk koran yang waktunya sehari tidak akan memancing pembaca jika mengikuti peristiwa yang terjadi, karena peristiwa itu sudah basi dan ditulis habis di media dotcom. Memberi judul untuk koran sebaiknya memikirkan dampak ke depan. Misalnya, judul \"Syahril Sabirin Divonis 3 Tahun Penjara.\"\n\nBagi koran yang terbit esok pagi, misalnya, judul ini basi karena media dotcom dan radio (juga) televisi, sudah memberitakannya begitu vonis dijatuhkan. Untuk mengetahui dampak ke depan setelah vonis dijatuhkan, wartawan yang meliput harus kerja lebih keras. Misalnya dengan bertanya ke sumber-sumber dan Syahril sendiri soal dampak dari vonis itu.\n\nPembaca, tentu saja ingin tahu perkembangan berikutnya pada pagi hari setelah mendengar berita tersebut dari radio, televisi dan membaca internet malam sebelumnya. Namun, soal judul untuk koran dan media dotcom dengan cara seperti ini masih menjadi perdebatan. Karena judul \"Syahril Sabirin Divonis...\" masih kuat ketika ditulis esok harinya. Ini hanya soal kelengkapan saja. Jika dotcom dan media elektronik hanya membuat breaking news-nya saja, koran—karena mempunyai waktu tenggat lebih lama—bisa melengkapi dampak-dampak tersebut di tulisannya, meski memakai judul yang sama.\n\nLead\n1. Selain judul, lead bisa menjadi penentu seorang pembaca akan melanjutkan bacaannya atau tidak. Sehingga beberapa buku panduan menulis berita menyebut lebih dari 10 lead yang bisa dipakai dalam sebuah berita. Namun, hal yang tak boleh dilupakan dalam menulis lead adalah unsur 5W + 1H (Apa/What, Di mana/Where, Kapan/When, Mengapa/Why, Siapa/Who dan Bagaimana/How) . Pembaca yang sibuk, tentu tidak akan lama-lama membaca berita. Pembaca akan segera tahu apa berita yang ditulis wartawan hanya dengan membaca lead. Tentu saja, jika pembaca masih tertarik dengan berita itu, ia akan melanjutkan bacaannya sampai akhir. Dan tugas wartawan terus memancing pembaca agar membaca berita sampai tuntas.\n\n2. Lead terkait dengan peg atau biasa disebut pelatuk berita. Seorang reporter ketika ditugaskan meliput peristiwa harus sudah tahu \"pelatuk\" apa yang akan dibuat sebelum menulis berita. Pelatuk berbeda dengan sudut berita. Ada satu contoh. Misalkan seorang reporter ditugaskan meliput banjir yang merendam ratusan rumah dan warga mengungsi. Yang disebut sudut berita adalah peristiwa banjir itu sendiri, sedangkan peg adalah warga yang mengungsi. Mana yang menarik dijadikan lead? Anda bisa memilih sendiri. Membuat lead soal mengungsi mungkin lebih menarik dibanding banjir itu sendiri. Karena ini menyangkut manusia yang secara langsung akan berhubungan dengan pembaca. Berita lebih menyentuh jika mengambil lead ini. Manusia, secara lahiriah, senang menggunjingkan manusia lain.\n\nBadan Berita\n\n1. Penentuan lead ini juga membantu reporter menginventarisasi bahan-bahan berita. Sehingga penulisan berita menjadi terarah dan tidak keluar dari lead. Inilah yang disebut badan berita. Ada hukum lain selain soal unsur pada poin 1 tadi, yakni piramida terbalik. Semakin ke bawah, detail-detail berita semakin tidak penting. Sehingga ini akan membantu editor memotong berita jika space tidak cukup tanpa kehilangan pentingnya berita itu sendiri.\n\n2. Untuk lebih mudahnya, susun berita yang berawal dari lead itu secara kronologis. Sehingga pembaca bisa mengikuti seolah-olah berita itu suatu cerita. Teknik ini juga akan membantu reporter memberikan premis penghubung antar paragraf. Hal ini penting, karena berita yang melompat-lompat, selain mengurangi kejelasan, juga mengurangi kenyamanan membaca.\n\n3. Cek dan ricek bahan yang sudah didapat. Dalam berita, akurasi menjadi hal yang sangat penting. Jangan sungkan untuk menanyakan langsung ke nara sumber soal namanya, umur, pendidikan dan lain-lain. Bila perlu kita tulis di secarik kertas lalu sodorkan ke hadapannya apakah benar seperti yang ditulis atau tidak. Akurasi juga menyangkut fakta-fakta. Kuncinya selalu cek-ricek-triple cek.\n\nBahasa\n1. Bahasa menjadi elemen yang penting dalam berita. Bayangkan bahwa pembaca itu berasal dari beragam strata. Bahasa yang digunakan untuk berita hendaknya bahasa percakapan. Hilangkan kata bersayap, berkabut bahkan klise. Jika narasumber memberikan keterangan dengan kalimat-kalimat klise, seorang reporter yang baik akan menerjemahkan perkataan narasumber itu dengan kalimat-kalimat sederhana. Tentu saja kita tidak mengerti jargon-jargon yang seperti, \"Disiplin Mencerminkan Kepribadian Bangsa\" yang ditulis besar-besar pada spanduk. Siapa yang peduli bangsa? Berita yang bagus adalah berita yang dekat dengan pembaca.\n\n2. Menulis lead yang bicara. Untuk mengujinya, bacalah lead atau berita tersebut keras-keras. Jika sebelum titik, nafas sudah habis, berarti berita yang dibuat tidak bicara, melelahkan dan tidak enak dibaca. Ada buku panduan yang menyebut satu paragraf dalam sebuah berita paling panjang dua-tiga kalimat yang memuat 20-30 kata. Untuk menyiasatinya cobalah menulis sambil diucapkan.\n\n3. Berita yang bagus adalah berita yang seolah-olah bisa didengar. Prinsipnya sederhana, makin sederhana makin baik. Seringkali reporter terpancing menuliskan berita dengan peristiwa sebelumnya jika berita itu terus berlanjut, sehingga kalimat jadi panjang. Untuk menghindarinya, jangan memulai tulisan dengan anak kalimat atau keterangan. Agar jelas, segera tampilkan nilai beritanya.\n\n4. Menghidari kata sifat. Menulis berita dengan kata sifat cenderung menggurui pembaca. Pakailah kata kerja. Menulis berita adalah menyusun fakta-fakta. Kata \"memilukan\", misalnya, tidak lagi menggugah pembaca dibanding menampilkan fakta-fakta dengan kata kerja dan contoh-contoh. Tangis perempuan itu memilukan hati, misalnya. Pembaca tidak tahu seperti apa tangis yang memilukan hati itu. Menuliskan fakta-fakta yang dilakukan si perempuan saat menangis lebih bisa menggambarkan bagaimana perempuan itu menangis. Misalnya, rambutnya acak-acakan, suaranya melengking, mukanya memerah dan lain-lain. \"Don't Tell, But Show!\"\n5. Menuliskan angka-angka. Pembaca kadang tidak memerlukan detail angka-angka. Kasus korupsi seringkali melibatkan angka desimal. Jumlah Rp 904.775.500, lebih baik ditulis \"lebih dari Rp 904 juta atau lebih dari Rp 900 juta\".\n\nEkstrak\n1. Jangan pernah menganggap pembaca sudah tahu berita yang ditulis. Dalam menulis berita seorang reporter harus menganggap pembaca belum tahu peristiwa itu, meski peristiwanya terus berlanjut dan sudah berlangsung lama. Tapi juga jangan menganggap enteng pembaca, sehingga timbul kesan menggurui. Menuliskan ekstrak peristiwa sebelumnya dalam berita dengan perkembangan terbaru menjadi penting.\n\nPanduan ini tidak mutlak untuk menulis berita. Masih banyak hal yang belum dijelaskan dalam makalah ini. Hal paling baik bisa menulis berita yang enak dibaca adalah mencobanya. Jadi, selamat mencoba.\n\n* makalah dalam pelatihan jurnalistik mahasiswa Fakultas Kedokteran Universitas Indonesia, 28 Februari 2002.\n\n** wartawan Tempo News Room\n\nReferensi:\n1. Simbolon, Parakitri T., 1997. Vademekum Wartawan. Jakarta. Kepustakaan Populer Gramedia\n2. Hadad, Toriq dan Bambang Bujono (Ed)., 1997. Seandainya Saya Wartawan Tempo. Jakarta. Institut Studi Arus Informasi dan Yayasan Alumni Tempo"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}