{
  "article": {
    "id": "62918fca-7814-402e-a997-398643f6c4ee",
    "title": "Teknologi Berkembang, Hoax Tidak Dapat Dikendalikan",
    "slug": "teknologi-berkembang-hoax-tidak-dapat-dikendalikan",
    "excerpt": "Kemajuan teknologi di era digital memberikan pengaruh yang sangat besar bagi masyarakat luas. Dengan semakin berkembangnya teknologi dapat mempermudah masyarakat untuk mengakses informasi. Munculnya...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-13T13:55:24.000Z",
    "createdAt": "2020-04-13T13:55:24.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Kemajuan teknologi di era digital memberikan pengaruh yang sangat besar bagi masyarakat luas. Dengan semakin berkembangnya teknologi dapat mempermudah masyarakat untuk mengakses informasi. Munculnya media daring saat ini mempermudah penyebaran informasi yang sebelumnya hanya didapat dari media seperti koran, radio, televisi dan lainnya yang sifatnya terbatas.\n\r\nNamun, media daring memiliki dampak positif maupun negatif bagi kehidupan masyarakat. Dampak positif dari penggunaan media daring ini salah satunya yaitu dapat menerima informasi dengan cepat dan memiliki jangkauan yang luas, sedangkan dampak negatifnya adalah banyak informasi yang belum pasti asal-usul dan kebenarannya (hoax).\r\n\r\nBerdasarkan hasil penelitian yang dilakukan Atik Astrini (2017) dalam jurnal Transformasi No. 32 tahun 2017 “Hoax dan Banalitas Kejahatan” mengemukakan bahwa penyebaran hoax di media sosial dan media daring tidaklah terjadi begitu saja tanpa kepentingan yang melatarbelakanginya.  Ada kepentingan di baliknya, baik politik kekuasaan, ekonomi (industri dan bisnis hoax), ideologis, sentimen pribadi, dan iseng.\r\n\r\nSelanjutnya, hasil riset yang dilakukan Masyarakat Telematika Indonesia (Mastel) menunjukkan bahwa isu politik dan SARA merupakan hal yang paling sering diangkat menjadi materi untuk konten hoax. Para penyebar hoax mempengaruhi opini publik dengan memanfaatkan isu yang paling rawan seperti isu sosial, politik, suku, agama, ras dan antargolongan.\r\n\r\nSebanyak 91,8 persen responden mengaku paling sering menerima konten hoax tentang sosial politik, seperti pemilihan kepala daerah dan pemerintahan. Tidak beda jauh dengan sosial politik, isu SARA berada di posisi kedua dengan angka 88,6 persen. Bentuk konten hoax yang paling banyak diterima responden adalah teks sebanyak 62,1 persen, sementara sisanya dalam bentuk gambar sebanyak 37,5 persen, dan video 0,4 persen.\r\n\r\nSebanyak 92,4 responden menyatakan mendapatkan konten hoax melalui media sosial, yaitu Facebook, Twitter, Instagram, dan Path. Angka ini cukup jauh jika dibandingkan dengan situs web (34,9 persen), televisi (8,7 persen), media cetak (5 persen), surel (3,1 persen), dan radio (1,2 persen).\r\n\r\n\r\n\r\n\r\n\r\nUpaya yang dilakukan pemerintah untuk meminimalisasi tersebarnya berita hoax sudah diatur dalam Undang-Undang No.11 tentang Informasi dan Transaksi Elektronik (ITE), sebagaimana diatur dalam Pasal 45A ayat (1) UU 19/2016, yaitu setiap orang yang dengan sengaja dan tanpa hak menyebarkan berita bohong dan menyesatkan yang mengakibatkan kerugian konsumen dalam Transaksi Elektronik sebagaimana dimaksud dalam Pasal 28 ayat (1) dipidana dengan pidana penjara paling lama 6 (enam) tahun dan/atau denda paling banyak Rp 1 miliar.\r\n\r\nAkan tetapi, dikutip dari Jurnal Wacana Kerja (11/2017) sampai saat ini masyarakat masih banyak melanggar UU ITE , sebab aturan tersebut tidak optimal karena yang dibuat hanya membahas langkah antisipasi tanpa mencari tahu penyebab tersebarnya berita hoax tersebut.\r\n\r\nBerita hoax dapat diatasi dengan mencari data atau sumber informasi dari situs yang berbeda. Berita tidak dapat disimpulkan hanya melalui satu situs saja. Seperti yang dikatakan oleh Dwipa, perlu adanya peningkatan Intelligence Quentient (IQ) terhadap individu itu sendiri. Ini merupakan cara yang efektif karena jika IQ seseorang tinggi, ia tidak akan puas dengan hanya membaca satu berita.\r\n\r\nWechsler, seorang psikologi klinis mengatakan bahwa inteligensi adalah kemampuan bertindak dengan menetapkan suatu tujuan, untuk berpikir secara rasional dan untuk berhubungan dengan lingkungan sekitarnya secara memuaskan, tulis Sukardi yang dikutip Baharina (2002).\r\n\r\nPenulis: Lia & Aisyah\r\n\r\nPenyunting: Fariza"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}