{
  "article": {
    "id": "e61ee589-33d5-41bb-8487-2b9e1d09e435",
    "title": "Teknik Wawancara dan Menulis Berita",
    "slug": "teknik-wawancara-dan-menulis-berita",
    "excerpt": "Teknik Wawancara dan Menulis Berita [1]",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:47:09.000Z",
    "createdAt": "2007-12-22T17:47:09.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Teknik Wawancara dan Menulis Berita [1]\n\nOleh : Mulyadi [2]\n\nYang dimaksud berita dari segi pendekatan jurnalistik  ialah peristiwa yang telah dimuat dalam suatu media cetak, atau disiarkan lewat radio atau televisi.\n\nMengapa orang membaca berita? Tentu bukan sekedar ingin mengisi waktu luang. Orang membaca berita karena ingin mengetahui perkembangan situasi lingkungan sekitarya.\n\nKriteria Kelayakan Berita\n\nApakah semua peristiwa layak dijadikan berita? Untuk menjawab pertanyaan ini, ada beberapa kriteria yang harus dipenuhi untuk menjadi berita, antara lain:\n\n1.      Penting. Pengesahan RUU Sisdiknas adalah penting, karena menyangkut kepentingan rakyat banyak, yang menjadi pembaca media bersangkutan. Maka layak jadi berita. Ini juga relatif tergantung dari khalayak pembaca yang dituju. Isu Amien Rais menjadi calon presiden tentu penting untuk dimuat di Harian Republika, tetapi kurang penting dimuat di Majalah Gadis, karena khalayak pembacanya berbeda.\n\n2.      Baru terjadi, bukan peristiwa lama. Peristiwa yang telah terjadi pada 10 tahun yang lalu jelas tidak bisa jadi berita.\n\n3.      Unik, bukan sesuatu yang biasa. Seorang mahasiswa yang kuliah tiap hari adalah peristiwa biasa. Tetapi jika mahasiswa berkelahi dengan dosen di dalam ruang kuliah, itu luar biasa.\n\n4.      Asas keterkenalan. Kalau mobil anda ditabrak mobil lain, tidak pantas jadi berita. Tetapi kalau mobil yang ditumpangi putri Diana ditabrak mobil lain, itu jadi berita dunia.\n\n5.      Asas kedekatan. Asas kedekatan ini bisa diukur secara geografis maupun kedekatan emosial. Banjir di Cina yang telah menghanyutkan ratusan orang, masih kalah nilai beritanya dibandingkan banjir yang melanda Jakarta, karena lebih dekat dengan kita.\n\n6.      Magnitude (dampak dari suatu peristiwa). Demonstrasi yang dilakukan oleh 10.000 mahasiswa tentu lebih besar magnitudenya dibanding demonstrasi oleh 100 mahasiswa.\n\n7.      Trend. Sesuatu bisa menjadi berita ketika menjadi kecenderungan yang meluas dimasyarakat. Misalnya, sekarang orang mudah marah dan mudah membunuh pelaku kejahatan kecil (pencuri, pencopet) dengan cara dibakar hidup-hidup.\n\nTeknik Wawancara\n\nBerita sebagai produk jurnalistik hanya bisa lahir dari fakta-fakta yang ada di masyarakat. Dan di balik fakta-fakta itu tentu ada aktornya. Untuk kelahiran sebuah produk jurnalistik yang sehat, jurnalis harus mampu membuat si aktor bicara. Cara efektif untuk itu, tidak ada lain, kecuali dengan jalan melakukan wawancara.\n\nDalam aktifitas jurnalistik, sebuah wawancara sudah barang tentu memerlukan berbagai sentuhan  teknik dalam aplikasinya. Dan berbicara ikhwal teknik wawancara, tentu saja kita  akan berhadapan dengan sesuatu yang dinamis bahkan progresif dan juga fleksibel. Artinya, teknik wawancara itu bukan merupakan sesuatu yang musti baku, kaku, apalagi sakral. Teknik itu berkembang  secara dinamis seiring dengan perkembangan masyarakat. Karenanya, para jurnalis juga dituntuk untuk senantiasa memberdayakan diri sesuai tuntutan jaman.\n\nTerpenuhinya prinsip-prinsip keberimbangan bagi sebuah berita, hanya bisa ditempuh dengan wawancara. Dan sekali lagi, hanya dengan wawancara, maka berita sebagai hasil karya jurnalistik akan memiliki daya hidup sekaligus bisa dipertanggungjawabkan. Sebab, dengan wawancara, fakta-fakta dari masyarakat yang dihimpun wartawan akan terekonstruksi dengan baik.\n\nNamun, Wartawan tidak boleh mengabaikan anatomi persoalan yang terkait dengan temuan fakta-fakta tersebut di lapangan. Dan untuk persoalan-persoalan tertentu, Wartawan wajib  memetakannya. Penyiapan anatomi  persoalan itu bahkan merupakan langkah awal sebelum berlangsungnya sebuah wawancara. Bermutu tidaknya sebuah wawancara, biasanya justru lebih banyak ditentukan oleh hal  tersebut. Misalnya, seorang Wartawan  ingin mengetahui secara detail tentang posisi, peran dan sumbangan intelektual dalam mendorong demokrasi  di Indonesia, maka Wartawan harus mampu menggambarkan  bagaimana kaum intelektual Indonesia mengembangkan wacana yang beragam atas wacana  resmi  Orde Baru di sekitar tema-tema pokok “Pembangunan”, “Dwi fungsi”, “Demokrasi Pancasila”,”Persatuan dan kesatuan” serta  “Sara”. Itu yang penting !.\n\nDari sana akan bisa dibuat kategori-kategori  intelektual Indonesia. Dan mungkin saja akan segera terpetakan adanya  intelektual  ortodoks, revisionis dan mungkin oposisionis. Secara demikian, setidaknya telah tercipta sarana pemahaman baru yang lebih memadai tentang intelektual Indonesia.\n\nUntuk sampai pada pemahaman itu, seorang Wartawan harus memiliki referensi cukup tentang berbagai bidang yang diminati. Jadi, wawancara seorang jurnalis hanya akan sukses dan bermutu, manakala ia telah memiliki kesiapan seperti dimaksud. Namun, yang justru tampak rumit,  adalah aktifitas di balik teknik wawancara itu.\n\nAdapun teknik wawancara bisa dikelompokkan menjadi dua (2) bagian.\n\n1.            Teknik verbal yang betul-betul memerlukan alat bantu hard ware  yang diperlukan.\n\n2.            Teknik substansial – teknik yang terkait dengan kemampuan jurnalis dari segi ketajaman nuraninya dalam menentukan pilihan tema, tempat dan saat yang tepat bagi berlangsungnya sebuah wawancara. Disini perlu adanya ketajaman analisis sosial.\n\nItulah pentingnya seorang Wartawan menguasai materi yang hendak diwawancarakannya terhadap narasumber. Hanya dengan cara seperti itu, ia mampu memperoleh informasi banyak dan akurat serta signifikan.\n\nKonkritnya, beberapa hal dibawah ini bolehlah dianggap sebagai tip untuk menunjang suksesnya sebuah wawancara.\n\n1.            Wartawan harus memakai kalimat tanya yang bisa membuahkan jawaban obyektif.\n\n2.            Pertanyaan harus selalu diusahakan dengan menggunakan kalimat pendek dan mudah dimengerti.\n\n3.            Tidak boleh segan-segan mengajukan pertanyaan ulang atas hal-hal yang belum jelas untuk dimengerti.\n\n4.            Tahu momentum yang tepat. Juga tahu apa yang layak dan tidak layak untuk ditanyakan, sekaligus cara bertanya yang pas.\n\n5.            Jauhi pertanyaan yang bernada menggurui.\n\n6.            Hindari gaya interogasi.\n\n7.            Hindari pertanyaan yang sifatnya mencari legitimasi dari frame pemikiran  yang sebetulnya sudah dimiliki.\n\n8.            Hindari pertanyaan yang bersifat menguji nara sumber.\n\n9.            Tumbuhkan sifat empaty dalam wawancara.\n\n10.        Untuk hal-hal yang spesifik, wartawan perlu terlebih dahulu memaparkan persoalan yang hendak dimintakan pendapat dari nara sumber.\n\n11.        Hindari kalimat tanya yang bersifat mengadu domba.\n\n12.        Buat pertanyaan yang mampu menggugah daya nalar, ingatan serta perspektif  nara sumber.\n\nKe dua belas tips itu, mungkin akan menjadi jaminan suksesnya sebuah wawancara. Tetapi, mungkin juga takkan berguna apa-apa, jika tidak diimbangi dengan kemampuan jurnalistik individu yang mengoperasikannya. Karena itu pula, seorang jurnalis ”haram” mendatangi nara sumber dengan kepala kosong.\n\nPersiapan Wawancara\n\nAda beberapa persiapan yang harus anda lakukan sebelum melakukan wawancara, diantaranya:\n\nPenentuan tema. Mengapa suatu tema harus diangkat? Kenapa harus sekarang? Pertama-tama tanyakan pada diri anda sendiri – mengapa kasus dibawakan sekarang? Dari awal harus sudah jelas peran apa yang akan anda bawakan – informasi apa yang anda mau dari narasumber, apakah perspektifnya, dimana mereka akan anda posisikan.\n\nmenentukan Angle. Angle atau sudut pandang sebuah berita ini dibikin untuk membantu tulisan supaya terfokus. Kita tidak mungkin menulis seluruh laporan tentang apa yang kita lihat, atau menulis seluruh uraian yang disampaikan oleh narasumber. Tulisan yang tidak terfokus hanyalah akan membingungkan pembaca. Untk mebentukan angle salah satu cara yang termudah adalah membuat sebuah [pertanyaan tunggal tentang apa yang mau kita tulis. Jawaban pertanyaan tidak boleh melebar kemana-mana. Hal-hal yang tidak relevan dengan angle sebaiknya tidak ditanyakan. Jika ada informasi lain yang disampaikan maka bisa dibuat judul lain. Atau informasi yang sangat penting tersebut tidak cukup untuk dibuat dalam berita tersendiri, maka bikinlah sub judul.\n\nSusunlah outline. Agar memudahkan dalam wawancara maka sebaiknya anda menyusun kerangka berita (outline) atau istilah yang lebih lazim flowchart. Outline berisi antara lain:\n\nTema berita\n\nAngle\n\nLatar belakang masalah\n\nNarasumber\n\nDaftar pertanyaan \n\n Mengumpulkan Informasi dengan Tepat\n\nKetidak akuratan (kesalahan) dalam pemberitaan kebanyakan disebabkan oleh kelalaian (kesembronoan) yang tidak disengaja. Seorang reporter mungkin tidak menggunakan waktu secukupnya untuk mengecek informasinya sebelum menulis berita. Kemudian ia salah menuliskan nara sumber berita.\n\nSeorang wartawan kawakan akan mengambil langkah-langkah pencegahan untuk menghindari kesalahan fakta:\n\nBila anda mewawancarai seseorang, tanyakan nama, umur, alamat, dan nomor teleponnya. Setelah mengumpulkan informasi, ejalah namanya dan bacakan informasi yang anda peroleh (tangkap) sehingga sumber berita bisa mengoreksinya. Nomor telepon tidak ditulis dalam berita, namun reporter harus mengetahuinya untuk mengadakan kontak dengan sumber berita tersebut.\n\nBila informasi nara sumber anda peroleh dari tangan kedua, harap dicek pada sumber berita untuk membetulkannya.\n\nJangan sekali-kali beranggapan bahwa bahwa anda mengetahui semuanya. Anda selalu harus mengecek ulang setiap informasi yang penting.\n\nBila tulisan anda menyangkut materi yang rumit, pastikanlah dulu bahwa anda mengetahui hal itu.\n\nUmumnya seorang wartawan mengambil peranan sebagai seorang pembaca kebanyakan, dan megajukan pertanyaan sesuai dengan posisi itu.\n\nBila menggunakan statistik atau data matematis, reporter harus mengecek angka-angkanya dan menghitung. Banyak wartawan yang berdalih bermacam-macam bila seorag pembaca yang kritis mengirim surat ke redaksi dan menunjukkan perhitungan yang keliru dalam tulisan wartawan.\n\nStatistik harus dicermati benar dengan penuh kecurigaan. Anda bisa membuktikan apa saja dengan statistik, tergantung bagaimana cara anda menyajikannya dan apa saja yang anda masukkan atau tinggalkan. Tanyakanlah kepada sumber secara cermat untuk meyakinkan kebenaran angka-angka tersebut.\n\nSeorang reporter tidak boleh membiarkan dirinya menjadi alat untuk menipu masyarakat. Kekritisan dan pengecekan yang teliti sering bisa menghindarkan hal it terjadi.\n\n \n\nTeknik Penulisan Berita\n\nSetelah mendapat informasi dari lapangan, maka tugas reporter selanjutnya adalah menyampaikan informasi tersebut kepada pembaca secara cepat, jelas, dan akurat.\n\nUnsur-Unsur Suatu Berita\n\nBerita yang baik umumnya harus memenuhi unsur: 5 W + 1 H\n\nYakni: (Who, What, Where, When, Why) + How\n\nAtau : (Siapa, Apa, Dimana, Kapan, Mengapa) + Bagaimana\n\nKriteria Khusus:\n\nkebijakan redaksional/misi media. Masing-masing media memiliki kebijakan redaksional dan misi yang berbeda.\n\nPendekatan keamanan (ancaman pembredelan, dan sebagainya). Berita yang mengkritik keras korupsi dan kolusi antara penguasa dan pengusaha bisa berujung pada pembredelan atau teguran terhadap media yang bersangkutan. Atau bisa memakan korban wartawan media itu sendiri, seperti kasus yang menyebabkan terbunuhnya wartwan Bernas, Fuad Muhammad Syafruddin.\n\nkepekaan masyarakat pembaca dan kemungkinan dampak negatif berita terhadap pembaca. Misalnya untuk isu-isu yang menyangkut SARA (suku, Agama, Ras, dan antar golongan). Atau bisa menyinggung perasaan atau martabat pembaca.\n\nBeberapa Macam Berita:\n\nDari segi sifatnya, kita kenal dua macam: Hard News dan Soft News.\n\nHard News/Straight News:  berita yang lugas, singkat, langsung kepokok persoalan dan fakta-faktanya. Biasanyaharus memenuhi unsur 5W+1H secara ketat dan harus cepat-cepat dimuat, karena terlamba sedikit bisa basi. Istilah Hard News lebih mengacu pada isi berita, sedangkan istilah Straight News lebih mengacu pada cara penulisannya (struktur penulisanya).\n\nSoft News: beritayang dari segi struktur penulisannya relatif lebih luwes, dan dari segi isi tidak terlalu berat. Soft news umumnyatidak terlalu lugas, tidak kaku, atau ketat khususnya dalam soal waktunya. Misalnya tulisan untuk menggambarkan kesulitan yang dihadapi rakyat kecil akibat krisis ekonomi. Selama krisis ekonomi masih berlanjut, berita itu bisa diturunkan kapan saja. Biasanya lebih banyak mengangkat aspek kemanusiaan (human interest).\n\nDari segi bentuknya, soft news masih bisa kita perinci lagi menjadi dua: News Features dan Feature. Feature adalah teknik penulisan yang khas berbentuk luwes, tahan lama, menarik, strukturnya tidak kaku, dan biasanya megangkat aspek kemanusiaan. Pada hakekatnya penulisan feature adalah seorang yang berkisah. Ia melukis gambar dengan kata-kata, ia menghidupkan imajinasi pembaca, ia menarik pembaca kedalam cerita dengan mengidentififkasikan diri dengan tokoh utama. Panjang tulisan feature bervariasi dan boleh ditulis seberapa panjang pun, sejauh masih menarik.\n\nSedangkan News Feature adalah Feature yang mengandung unsur berita. Misalnya tulisan yang menggambarkan peristiwa penangkapan Tommy Suharto oleh polisi, yang diawali dengan penyadapan telepon dengan bantuan Roy Suryo seorang pakar Multimedia dan Komunikasi, pembongkaran ruang bawah tanah, sampai proses tertangkapnya disajikan secara seru, menarik, dan dramatis. Seperti menonton film saja.\n\nStruktur Penulisan Berita\n\nHard news/straight news biasanya ditulis dalam bentuk struktur “piramida terbalik” yakni inti berita ditulis pada bagian paling awal, dan hal-hal yang tidak penting ditulis belakangan.\n\nSoft news, News Feature dan Feature ditulis dengan gaya yang tidak kaku. Hal-hal yang penting bisa ditulis di bagian awal, namun juga tidak mutlak. Yang pening tetap menarik untuk dibaca. Lebih jauh mengenai teknik penulisan Feature akan dibahas pada pertemuan berikutnya.\n\nPenulisan Judul\n\nJudul merupakan inti dari teras berita. Judul harus jelas, mudah dimengerti dengan sekali baca dan menarik, sehingga mendorong pembaca untuk mengetahui lebih lanjut isi tulisan. Selain itu judul juga harus menggigit, perlu kejelasan makna asosiatif setiap unsur Subyek, Obyek, dan Keterangan.\n\nPanjang judul maksimal dua baris terdiri atas empat hingga enam kata. Bila panjang judul satu baris, maksimal terdiri atas lima kata. Untuk judul berita utama maksimal lima kata.\n\nSemua kata di dalam judul dimulai dengan huruf besar, kecuali kata sambung seperti dan, di, yang, bila, dalam, pada, oleh, dan kata tugas lainnya yang ditentukan redaksi.\n\nPenulisan judul tidak boleh dimulai dengan angka. Hindari penggunaan singkatan yang tidak populer. Judul bersifat tenang dan tidak bombastis.\n\n \n\n\n\n[1] Disampaikan dalam pembekalan anggota baru LIM Persma UAD di kampus I pada tanggal 21 Juni 2003\n\n[2] Pimpinan Umum LIM Persma UAD periode 2002-2003"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}