{
  "article": {
    "id": "574fb06e-f3f1-4e55-952f-d6eaff7e2693",
    "title": "Tenggelamnya Singgasana Bahasa Indonesia",
    "slug": "tenggelamnya-singgasana-bahasa-indonesia",
    "excerpt": "Bahasa indonesia adalah bahasa terpenting di Indonesia. Kedudukan bahasa Indonesia bersumber pada ikrar ketiga sumpah pemuda yang berbunyi: “Kami putra dan putri Indonesia menjunjung tinggi bahasa...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-01-03T02:44:28.000Z",
    "createdAt": "2014-01-03T02:44:28.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Bahasa indonesia adalah bahasa terpenting di Indonesia. Kedudukan bahasa Indonesia bersumber pada ikrar ketiga sumpah pemuda yang berbunyi: “Kami putra dan putri Indonesia menjunjung tinggi bahasa persatuan, bahasa Indonesia,” [i] dan dalam Undang-Undang Dasar 1945 Nomor 24 Tahun 2009 tentang Bendera, Bahasa, Lambang Negara, dan Lagu Kebangsaan. Pada Bagian Kesatu, Umum, Pasal 25 dinyatakan sebagai berikut: [ii]\nBahasa Indonesia dinyatakan sebagai bahasa resmi negara dalam pasal 36 Undang-Undang Dasar Negara Kesatuan Republik Indonesai Tahun 1945 bersumber dari bahasa yang diikrarkan dalam Sumpah Pemuda tanggal 28 Oktober 1928 sebagai bahasa persatuan yang dikembangkan sesuai dengan dinamika peradaban bangsa.\nBahasa Indonesia sebagaimana dimaksud pada ayat (1) berfungsi sebagai jati diri bangsa, kebanggan nasional, sarana pemersatu berbagai suku, sarana komunikasi antardaerah dan antarbudaya daerah.\nBahasa Indonesia adalah bahasa resmi Negara sebagaimana dimaksud pada ayat (1) berfungsi sebagai bahasa resmi kenegaraan, pengantar pendidikan, komunikasi tingkat nasional, transaksi dan dokumentasi.\nBahasa Indonesia yang merupakan bahasa pemersatu kini telah berusia 85 tahun semenjak diikrarkannya sumpah pemuda. Jika kedudukan bahasa Indonesia sebagai bahasa pemersatu, timbul pertanyaan apakan pengaruh bahasa asing memperkeruh kedudukannya?\nJika menggunakan patokan pertama pentingnya bahasa Indonesia yakni jumlah penutur, maka jumlah penutur Bahasa Indonesia tentu tidak sebanyak jumlah penutur bahasa Jawa atau Sunda. Akan tetapi jika ditambahkan penutur dwibahasawan yang menggunakan Bahasa Indonesia sebagai bahasa pertama atau bahasa kedua, maka kedudukan dalam jumlah penutur bahasa Indonesia ada di peringkat pertama.\nJumlah penutur bahasa Indonesia akan bertambah seiring berjalannya waktu, hal ini diyakini oleh para ahli bahasa pada masa itu. Namun, asumsi tersebut terpatahkan dengan adanya bahasa asing yang mulai menggeser kedudukan bahasa Indonesia. Masyarakat lebih senang menggunkan bahasa Asing yang memiliki nilai derajat kegengsian lebih tinggi.\nBahasa Asing memang patut dipelajari Namun tidak demikian diterapkan ke dalam kehidupan sehari-hari. Pada sekolah bertaraf internasional, pesrta didik diwajibkan menggunakan bahasa Inggris sebagai pengantar komunikasi di sekolah, begitu pun dengan proses belajar mengajarnya. Tentunya hal ini menciderai poin 3 pasal 25 UUD 45 yang menyatakan bahwa bahasa Indonesia adalah bahasa pengantar pendidikan.\nPada tahun 1975, pemerintah Orde Baru menetapkan bahwa bahasa pengantar di semua jenjang pendidikan hanya boleh menggunakan bahasa nasional, bahasa Indonesia.[iii] Pada masa setelah reformasi dunia pendidikan di Indonesia berlomba mendirikan sekolah bertaraf internasional dengan bahasa inggris sebagai bahasa pengantarnya. Parahnya hal ini tidak memperhatikan perkembangan anak dan lingkungannya di rumah. Anak seolah dipaksa berbahasa asing demi kualitas pendidikan yang menjadi lahan bisnis. Semakin tinggi tarafnya, semakin mahal pula biayanya.\nPatokan kedua yakni luas penyebaran, jelas menempatkan bahasa Indonesia di baris depan. Sebagai bahasa nasional, penyebarannya dapat disaksikan dari ujung barat hingga ujung timur dan dari pucuk utara sampai ke batas selatan negeri. Di sisi lain, bahasa Indonesia dipelajari di luar negeri seperti Amerika Serikat, Filipina, India, Inggris, Italia, Jepang, Jerman, Korea, Prancis, Rusia, dan Selandia Baru. Lihatlah, bagaimana mungkin masyarakat dan kaum muda yang mengaku Warga Negara Indonesia dan memahami sumpah pemuda belum bangga menggunakan bahasa Indonesia. Miris memang makna sumpah pemuda pada butir terakhir itu semakin kabur oleh anak negeri.\nPatokan ketiga, yakni peranannya sebagai sarana ilmu, seni sastra dan pengungkap budaya, menunjukan bahwa bahasa menjadi satu-satunya wahana dalam penyemaian ilmu pengetahuan. Tengoklah kembali, Bahasa Indonesia sebagai penyampai budaya dan sastra Indonesia, dengan kata lain bahasa Indonesia merupakan jati diri bangsa. Namun, lagi-lagi jati diri itu dirusak kaum muda penerus bangsa. Kaum muda tak terlihat batang hidungnya dalam menyelamatkan kedudukan bahasa Indonesia yang semakin tergeser.\nSelanjutnya adalah bahasa Indonesia sebagai penyampai ilmu. Bagaimana kaum intelektual muda dapat di katakana cerdas ketika menggunakan bahasa asing dalam menyampaikan ilmunya? Masihkah berlaku patokan terakhir tersebut? Inilah realitanya, yang kiranya menjadi polemik bagi negeri, khususnya dalam bidang bahasa. Bagaimana nasib pendidikan, jati diri bangsa, moral dan budaya Indonesia pada masa depan?\nMenyelamatkan Bahasa dengan Bulan Bahasa\nSalah satu upaya Balai Bahasa untuk menumbuhkan kembali rasa cinta kaum muda terhadap bahasa Indonesia, adalah menyelenggarakan Bulan Bahasa pada bulan Oktober. Bulan Bahasa merupakan kegiatan rutin yang biasa dilakukan kaum muda, baik di tataran sekolah maupun universitas. Bulan Bahasa dipenuhi dengan lomba-lomba berbahasa, seperti pidato menggunakan bahasa Indonesia, penulisan dan pembacaan puisi, dan sebagainya.\nLucunya masih saja ditemukan pemimpin berbangga hati menggunakan Bahasa Inggris dalam pidatonya. Padahal dalam UUD 45 pion 2 pasal 25, bahasa Indonesia wajib digunakan dalam peraturan perundangan, dokumen Negara, dan pidato resmi presiden atau pejabat Negara, baik di dalam negeri maupun di luar negeri. Tidakkah mereka ingin memperkenalkan Bahasa Indonesia sebagai bahasa asing di luar negeri?\nKiranya kaum muda yang telah tersadar akan pentingnya bahasa Indonesia sebagai jati diri bangsa, jati diri pemuda dapat membakar kembali semangat dimana saat sumpah itu diikrarkan.\n\n[i] Hasan Alwi, dkk. (Tata Bahasa Baku Bahasa Indonesia)\n\n[ii] Triwati Rahayu, dkk (Mahir Berbahasa Indonesia/UUD 1945)\n\n[iii] Ajip Rosidi (Badak Sunda & Harimau Sunda, Kegagalan pelajaran Bahasa)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}