{
  "article": {
    "id": "179a8f5a-3620-432b-8842-3763f0b0b6e9",
    "title": "Tentang Tanah Kelahiran Jafar",
    "slug": "tentang-tanah-kelahiran-jafar",
    "excerpt": "Di umur 15 tahun, Jafar bersama teman-temannya suka mencari mata air untuk mandi. Ini ia lakukan karena daerah tempatnya tinggal kekurangan air. Sejak kecil hingga sekarang  ia harus membeli air...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Fara Dewi",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-08-05T05:47:53.000Z",
    "createdAt": "2016-08-05T05:47:53.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Di umur 15 tahun, Jafar bersama teman-temannya suka mencari mata air untuk mandi. Ini ia lakukan karena daerah tempatnya tinggal kekurangan air. Sejak kecil hingga sekarang  ia harus membeli air untuk kehidupan sehari-hari. “Tiap Jerigen itu dua ribu,” tutur lelaki asal Rembang ini. Ia dan keluarga tinggal di Pacing, Sedan, Rembang, perbatasan Rembang utara dan selatan.\n\r\n          Sejak remaja, Jafar sudah menyaksikan penambangan kecil-kecilan di Rembang.  “Kita kan suka main di cekungan-cekungan air, tetapi isu itu ndak santer. Isu bahwasanya disini tuh bakal dijadikan semen (pabrik-red),” ujar Jafar. Meski sejak remaja ia telah mengetahui isu penambangan dan semen, Jafar mengaku tidak konsen dengan persoalan tersebut. “Karena kita ndak punya pengetahuan (masih remaja-red).”\n\r\n         Namun semua berubah sejak para petani Rembang melakukan aksi ke UGM. Dikutip dari tempo.co (22/3) 20 Maret 2015 para petani yang bergabung dengan seratusan aktivis menggerunduk Rektorat UGM. Mereka kecewa dengan isi kesaksian ahli yang diajukan PT. Semen Indonesia dalam sidang gugatan izin tambang semen Rembang di Pengadilan Tata Usaha Negara (PTUN) pada 19 Maret 2015. Dua saksi ahli tersebut adalah akademikus UGM.\n\r\n          Dalam berita tersebut, Sukinah sebagai perwakilan ibu-ibu yang menolak tambang semen di Rembang mengatakan, kesaksian dua akdemikus UGM tidaklah netral. Menurutnya analisis ilmiah tersebut dipakai untuk membela tambang semen.\n\r\n        Aksi inilah yang membuat Jafar memilih fokus pada isu pertambangan dan pendirian pabrik semen di tanah kelahirannya. Ia kecewa dengan beberapa AMDAL yang dilakukan. Jafar mengatakan analisis yang dilakukan bisa saja benar. Namun, ada banyak dimensi yang tidak dimasukan. “Misalnya setelah pabrik semen (didirikan-red) apa yang akan terjadi dengan Rembang? tanya Ali Jafar yang sedang menempuh program pasca sarjana di UGM ini.\n\r\n      Ia mencontohkan nasib kehidupan komunitas Samin yang juga menolak pendirian pabrik semen di Rembang. Ia mengatakan, Agama Samin adalah agama petani. Bagi Jafar agama bahkan tidak bisa ditukar dengan uang. Menurutnya orang-orang Samin tidak mau selain menjadi petani. “Mereka bukan menolak medorenitas, tapi bagaimana nilai-nilai tradisional itu mereka pegang kuat sekali,” paparnya.\n\r\n***\n\r\n            Hari senin tepat hari pertama di bulan Agustus 2016, sekitar pukul 14.30 Jafar mengikuti serombongan massa aksi ke Monumen Tugu Yogyakarta. Hari itu ada aksi damai yang digelar Aliansi Solidaritas Rembang-Yogyakarta (ASR-Y). Jafar dan massa aksi yang lainnya melakban mulut mereka dengan lakban hitam yang bertuliskan pelbagai penolakan terhadap pendirian pabrik semen di Rembang.\n\r\n       ASR-Y menyatakan lima sikap mereka. Pertama rombak AMDAL PT. Semen Indonesia, pasalnya dalam surat pernyataaannya ASR-Y menuliskan ada pelanggaran hukum dan manipulasi yang dilakukan PT. Indonesia di Rembang. Salah satunya data yang dicantumkan AMDAL tidak sesuai dengan kondisi rill di lapangan. Seperti jumlah goa dan mata air.\n\r\n       Kedua, menuntut Jokowi menemui ibu-ibu Rembang. Ketiga, menuntut Ganjar Pranowo mencabut ijin lingkungan PT. Semen Indonesia. Keempat, menolak eksploitasi alam di Jawa Tengah. Kelima, membangun persatuan rakyat untuk mengawal isu agraria di Indonesia.\n\r\n         ASR-Y terdiri dari beberapa lembaga, yaitu Lembaga Pers Mahasiswa Ekspresi UNY, Pandawa, HMJ SKI UIN, Imah Sejarah Unnes, Gerakan Literasi Indonesia, Jogja Darurat Agraria dan AMP Jogja. Jafar datang dan bergabung atas nama pribadi. Bukan untuk ikut aliansi, dirinya datang hanya untuk mencari orang Rembang yang konsen pada masalah Rembang. Dirinya ingin menjalin komunikasi dengan mereka.\n\r\n         Namun, tak satupun yang ia temui. Ialah satu-satunya pemuda asal Rembang yang ikut aksi. “Ini memperjuangkan Rembang, tapi Keluarga Rembang Yogyakarta (KRY) sendiri ngga ada,” ujar Jafar. Padahal jika ada yang ia temui ia ingin bertanya, “Apa yang terjadi dengan tanah kelahiran kita?” tutur Jafar saat diwawancarai usai aksi.\n\r\n       Pegunungan Kendeng berada di Rembang selatan. Sedangkan kata Jafar kebanyakan mahasiswa Rembang di Yogyakarta berasal dari Rembang utara. Ada yang membuat perkumpulan untuk melakukan advokasi. Namun tidak solid menjadi satu. “Jadi tidak atas nama Kendeng, tapi atas nama mereka sendiri. Intinya tapi tetap menolak pabrik semen,” kata Jafar.\n\r\n      Menurut Jafar, mahasiswa Rembang di Yogyakta memiliki pandangan yang berbeda-beda. “Ada yang menyalahkan orang Kendeng, ada yang membela orang Kendeng, ada yang bingung,” katanya. Jafar bercerita ada yang menyalahkan, karena ada sebagian masyarakat di Kendeng yang telah menjual tanah mereka. Namun memang saat ini masyarakat yang telah menjual meminta pengkajian ulang mengenai dampak lingkungan.\n\r\n         Menurut Jafar, tidak solidnya KRY juga disebabkan oleh komunikasi dan konsolidasi mahasiswa Rembang yang kurang. “Kita tidak ada dalam satu kesepakatan,” ujar Jafar. Ia berharap, mahasiswa Rembang yang ada di Yogyakarta agar bisa bersatu.\n\r\n***\n\r\n       Bukan hanya dampak alam, dampak sosial juga dirasakan oleh masyarakat Rembang.\n\r\n         Dalam pernyataannya, ASR-Y mengemukakan bahwa datangnya pabrik semen di wilayah Rembang membuat stabilitas kerukunan antar tetangga dan saudara di Tegaldowo, Timbrangan, dan Rembang secara keseluruhan semakin berkurang.\n\r\n         Hal ini juga diakui Jafar. Ia mengatakan sejak awal isu di Kendeng mencuat, ada masyarakat yang setuju dan tidak. “Tapi ada dilemanya juga, penolakan pabrik semen tidak semua warga Rembang itu setuju,” ujarnya. Katanya, memang benar jika ada pertengkaran antar penduduk. Jafar mengaku sangat kecewa dengan pemerintahan Rembang yang tidak memihak.\n\r\n          “Bagaimana kita bisa melawan, orang bupati sendiri pro,” katanya. meski demikian bagi Jafar, mereka juga tidak bisa memusuhi masyarakat yang pro karena, berkaitan dengan kebutuhan ekonomi. Jafar bahkan merasa sangat dilema tentang siapa sesungguhnya yang mereka lawan jika pemerintahan setempat pro dan disisi lain masyarakat juga ada yang pro dan tidak.\n\r\n          Kondisi ekonomi keluarga Jafar menengah ke bawah. Orang tuanya kata Jafar tidak banyak mengakses informasi yang berkembang mengenai kasus yang terjadi di Rembang. “Jadi mereka diam aja,” ujarnya. Bahkan ia mengatakan, belum tentu masyarakat di Rembang utara mengetahui persoalan di Kendeng. Lagi-lagi akibat persoalan akses.\n\r\n        Karena masih bingung dengan aliansi, saat ini Jafar memilih melakukan kajian melalui jalur akademik. Lelaki yang sedang belajar di jurusan Agama dan Lintas Budaya ini juga sedang mengerjakan thesis yang fokus pada perjuangan ibu-ibu di Rembang.\n\r\n“Kenapa harus wanita?”\n\r\n       Ia menduga jangan-jangan ada dimensi lain bahwasanya ibu-ibu yang sedang berjuang menganggap tanah mereka bukanlah sekedar tanah. Melainkan adalah tanah leluhur yang harus dipertahankan.\n\r\n      “Bagaimana kita mempertahankan tanah, tanah itu bukan permasalahan oh ini harganya segini dikasih uang segini. Tapi ada memori disana ada bagaimana tanah itu suci,” tutur Jafar. [Fara]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}