{
  "article": {
    "id": "605129a7-ad1f-45d7-a581-841d806fd5ea",
    "title": "Terancam Digusur Pemerintah, Warga Bantaran Kali Code: Tidak Ada Asas Keadilan",
    "slug": "terancam-digusur-pemerintah-warga-bantaran-kali-code-tidak-ada-asas-keadilan",
    "excerpt": "Belasan pedagang di barat Kali Code, Kampung Karanganyar, RT 84/ RW 19, Kalurahan Brontokusuman, Kemantren Mergangsan, Kota Yogyakarta terancam digusur. Balai Besar Wilayah Sungai Serayu Opak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-28T15:03:03.000Z",
    "createdAt": "2021-10-28T15:03:03.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Belasan pedagang di barat Kali Code, Kampung Karanganyar, RT 84/ RW 19, Kalurahan Brontokusuman, Kemantren Mergangsan, Kota Yogyakarta terancam digusur. Balai Besar Wilayah Sungai Serayu Opak (BBWS-SO) memberikan waktu hingga 28 Oktober untuk segera mengosongkan lahan. Hal tersebut berkaitan dengan rencana penertiban dan pembangunan  Ruang Terbuka Hijau (RTH).\n\r\nSebelumnya, BBWS-SO sempat mengundang masyarakat terdampak untuk sosialisasi terkait rencana pengosongan lahan dengan dalih kebersihan. Namun, dalam sosialisasi itu, pihak BBWS-SO hanya memutarkan video penggusuran di daerah lain.\n\r\n“Bahkan ketika sosialisasi BBWS-SO mengundang salah satu komunitas. Komunitas itu menceritakan bahwa sempat digusur akhirnya kalah juga dan tidak dapat apa-apa,” ucap Ketua Paguyuban Masyarakat Kali Code Mandiri (PMKCM), Kris Triyanto, saat konferensi pers di Kantor Lembaga Bantuan Hukum (LBH) Yogyakarta, (25/10).\n\r\nSelain itu, melalui Kris, warga di sepanjang Kali Code menentang keras dengan adanya agenda penggusuran tersebut. Sebab, terang Kris, di sepanjang Kali Code telah berdiri banyak bangunan, seperti perumahan yang hanya satu meter dari bibir sungai dan bangunan dari pemerintah di atas bibir sungai yang permanen.\n\r\n“Warga menilai tidak adanya asas keadilan,” ujar Kris.\n\r\nSebelumnya, pihak PMKCM telah melaporkan hal ini ke Dewan Perwakilan Rakyat Daerah (DPRD) DIY Komisi C dan langsung diberi respons. Pihak DPRD DIY langsung mengadakan kunjungan yang dihadiri oleh pemangku wilayah mulai dari Lurah, Camat, BBWS-SO, dan PU.\n\r\nHasil dari kunjungan tersebut adalah BBWS-SO akan tetap mengadakan pengosongan lahan di tanggal 28 Oktober. Padahal, menurut Kris, DPRD Komisi C memohon untuk tidak dilaksanakan karena alasan pandemik.\n\r\n“Jadi intinya, kita tetap akan siap penataan melalui musyawarah. Besok kita akan tetap melaksanakan beberapa kegiatan  melawan aksi-aksi dari pemerintah yang menggusur melalui BBWS-SO. Kita besok akan melakukan peringatan sumpah pemuda dengan kegiatan pertama kerja bakti, terus mengadakan seni lesehan dan mengadakan doa bersama jam satu siang,” tutup Kris.\n\r\nMenanggapi adanya rencana penggusuran oleh BWWSO terhadap warga Kali Code, Kepala Advokasi LBH Yogyakarta, Julian Dwi Prasetya, mengatakan ada empat dokumen yang diberikan PMKCM ke LBH, yaitu  terkait undangan sosialisasi BBWS-SO dan Surat Peringatan satu, dua, dan tiga.\n\r\nSelain itu, Julian juga mempertanyakan mengapa penggusuran hanya dilakukan di daerah Margangsan saja. Padahal di area tersebut juga terdapat bangunan dari hotel, tetapi dinas lingkungan hidup tidak melakukan hal serupa.\n\r\n“Apakah kemudian mentang-mentang negara yang sudah punya izin itu boleh mengakses satu meter atau mepet sungai itu boleh? Kalau itu boleh, bagaimana aksesnya? Ini kan perlu dipertanyakan. Bagaimana cara memperoleh izin kalau tidak izin, dugaannya tanpa hak dan izin. Pertanyaannya kalau ada hotel dan mall pinggir sungai itu bagaimana memperoleh hak dan izin? Kenapa masyarakat tidak diberikan ruang itu,” ujar Julian.\n\r\nMengenai sosialisasi yang dilakukan BBWS-SO, Julian mengatakan bahwa negara Indonesia merupakan negara hukum yang tidak menggunakan hukum untuk melindungi rakyatnya.\n\r\n“Ini negara gunanya untuk melindungi rakyat atau untuk menakut-nakuti rakyat kalau  seperti itu. Kenapa harus pakai video seperti itu,” imbuh Julian.\n\r\nSelain persoalan sosialisasi, menurut Julian secara hukum, kebijakan ini mesti ada diskresi karena rakyat Kali Code menepati daerah tersebut tidak semenjak tahun 2015, 2016, atau 2019 melainkan sudah dari tahun 2000. Sedangkan kebijakan BBWS-SO  baru keluar di tahun-tahun tersebut.\n\r\n“Oke kalau salah, tapi kan ada ruang diskresi karena ini hukumnya baru mereka buat. Tentang pengelolaan sepadan artinya negara itu baru sadar pada tahun 2015 paling cepat untuk mengelola sepadan sungai. Mereka saja sadarnya tahun 2015, bagaimana yang sudah di sana sejak taahun 2000,” pungkas Julian.\n\r\nPenulis:  Febi Anggara\r\nPenyunting: Dyah A"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}