{
  "article": {
    "id": "bf2026a3-ca6f-4c02-9b52-e6f345dee358",
    "title": "Tercekik Ayat-Ayat LPSI",
    "slug": "tercekik-ayat-ayat-lpsi-1",
    "excerpt": "Perkuliahan sertifikasi Al Islam dan Kemuhammadiyahan (AIK) yang tengah dilaksanakan di semester antara tahun ajaran 2022/2023 oleh Lembaga Pengembangan Studi Islam (LPSI) Universitas Ahmad Dahlan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-02-25T04:49:22.000Z",
    "createdAt": "2023-02-25T04:49:22.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Perkuliahan sertifikasi Al Islam dan Kemuhammadiyahan (AIK) yang tengah dilaksanakan di semester antara tahun ajaran 2022/2023 oleh Lembaga Pengembangan Studi Islam (LPSI) Universitas Ahmad Dahlan (UAD) menuai keresahan. Pasalnya, regulasi pelaksanaan AIK yang mencekik, berpengaruh terhadap kelangsungan akademik dan nonakademik mahasiswa.\n\r\nMahasiswa Sastra Indonesia angkatan 2019, Hazta Kumala, membagikan kisah sulitnya lulus mata kuliah sertifikasi Tahsinul Quran setelah tiga kali mencoba.\n\r\n\"Semester satu itu offline, semester tiga online, dan kemarin itu juga online semua, Mas,\" ujarnya ketika diwawancarai reporter Poros via telepon (8/2/2023).\n\r\nHal ini berimbas pada kelanjutan akademiknya, lantaran tidak bisa mengikuti program Kuliah Kerja Nyata (KKN).\n\r\n\"Wah, ya belum bisa, Mas. Kan itu syarat utama buat KKN,\" imbuhnya.\n\r\nBerdasarkan informasi yang tertera pada laman https://kkn.uad.ac.id/persyaratan-peserta/, mata kuliah sertifikasi AIK menjadi syarat wajib untuk mengikuti kegiatan KKN. Ditambah, keharusan untuk lulus tes membaca Al-Qur’an (TBQ) atau yang kini disebut Tahsinul Qur’an.\n\r\nUniversitas Muhammadiyah Yogyakarta (UMY) yang juga berada di bawah naungan Majelis Pendidikan Tinggi, Penelitian, dan Pengembangan (Diktilitbang) Pimpinan Pusat (PP) Muhammadiyah, mengusung regulasi yang berbeda.\n\r\nMahasiswa Agroteknologi UMY angkatan 2020, Tatang Iski Hermawan, menjelaskan mata kuliah Baca Tulis Al-Qur'an (BTA) tidak menjadi syarat wajib mengikuti KKN, seperti di UAD.\n\r\n“Bisa, Mas, tetap bisa. Syarat KKN cuma yang penting memenuhi 110 SKS,” terang Tatang Iski saat diwawancarai reporter Poros (25/1/2023).\n\r\nHal yang sama diungkapkan oleh Mahasiswa Hukum UMY angkatan 2020, Baihaqi Alfaurrizy Atthariq, bahwa BTA tidak menjadi syarat KKN.\n\r\n“BTA bukan menjadi syarat KKN,” tuturnya (31/1/2023).\n\r\nSelain itu, salah satu mahasiswa Ilmu Hukum angkatan 2021, Andronikus Arial Haryanto, mengeluhkan mekanisme perkuliahan AIK di UAD terhadap mahasiswa nonmuslim.\n\r\n\"Ya gimana ya susah kalo itu, mungkin wajib, ya. Tapi mungkin bagi nonmuslim harusnya enggak usah diikutsertakan,\" ujarnya (18/1/2023).\n\r\nMenurut Kepala LPSI, Rahmadi Wibowo Suwarno, mahasiswa nonmuslim hanya diwajibkan mengikuti mata kuliah AIK, tetapi tidak harus lulus mata kuliah tersebut. Hal ini bertujuan untuk memberikan mereka pemahaman mengenai AIK.\n\r\n\"Kita hormati sebagai Mata kuliah Islamologi, jadi kita belajar. Maka, nanti kualifikasinya terkait kelulusannya dibedakan, seperti fikih muslim diwajibkan, kalau nonmuslim itu mempelajari teori. Tujuannya targetnya kalau nonmuslim biar memahami,\" terang Rahmadi saat ditemui reporter Poros (6/2/2023).\n\r\nPolemik Regulasi AIK\n\r\nPermasalahan regulasi AIK tak hanya berdampak terhadap ihwal akademik, tetapi juga bercabang ke hal lainnya. Hazta Kumala menyayangkan pelaksanaan AIK di hari libur, lantaran ia memanfaatkan waktu liburnya untuk bekerja.\n\r\n“Kenapa harus di hari libur? LPSI apa bisanya hari libur doang? Kalau buat saya, saya juga sambil kerja, Mas. Kalau saya enggak kerja, saya besok juga enggak bisa bayar kos (dan) makan,” ujarnya.\n\r\nMenanggapi hal tersebut, Rahmadi Wibowo, mengatakan UAD memang tidak memiliki hari libur di dalam kalender akademik.\n\r\n“Sebenarnya tidak ada hari libur di UAD. Teman-teman bisa lihat sendiri di kalender akademik bahwasanya di sana tidak tertulis hari libur,” tegasnya (6/2/2023).\n\r\nBerbeda dengan UAD, waktu pelaksanaan regulasi BTA di UMY dilangsungkan beriringan dengan perkuliahan reguler.\n\r\n“Iya, seperti hari-hari biasa, pokoknya satu minggu sekali,” jelas Tatang Iski.\n\r\nRodriguez Virgil Maturbongs, mahasiswa Ilmu Hukum angkatan 2021, menyarankan perubahan regulasi pelaksanaan Mata kuliah AIK karena dianggap membatasi ruang bagi mahasiswa.\n\r\n\"Tanggapan saya untuk kedepannya matkul (Mata kuliah) AIK ini bisa dipindahkan ke jam-jam mata kuliah seperti biasa. Jangan setelah selesai UAS, pasti kita (Mahasiswa-red) menginginkan libur dan istirahat sejenak dari beban-beban tugas dan segala macam,\" terang Rodriguez Virgil (21/1/2023).\n\r\nTak hanya itu, pelaksanaan perkuliahan AIK secara luring juga menuai kekesalan dari mahasiswa. Sama seperti tahun-tahun sebelumnya, pelaksanaan perkuliahan AIK secara luring hanya tersentralisasi di Kampus IV. Peraturan ini dikeluhkan sebagian mahasiswa, karena dianggap menyulitkan mobilitas mereka dalam hal mahalnya biaya transportasi.\n\r\nFarhana Az-zahra, mahasiswa Psikologi angkatan 2021, yang selama ini berkuliah di Kampus I bercerita keluhannya yang harus menggunakan moda transportasi online untuk menuju ke Kampus IV. Akibatnya, kini ia harus merogoh kocek lebih untuk menghadiri perkuliahan AIK.\n\r\n“Selama 14 hari ini bakal kayak gini terus. Itu juga cukup memberatkan karena di Kampus IV. Kenapa enggak di Kampus I? Toh, dosennya juga dosen yang mengajar di Kampus I sebenernya, tapi kenapa harus dipindahkan gitu,” keluhnya (9/2/2023).\n\r\nSelain karena biaya transportasi yang harus dikeluarkan lebih dalam, Farhana Az-zahra juga menyayangkan anjuran membeli buku pendamping perkuliahan AIK.\n\r\n“Kalau bisa, enggak usah diwajibkan. Fikih Ibadah ini memang tidak perlu doa-doanya harus dari situ semua. Boleh beda, tapi kan nilainya nanti takut kecil atau gimana. Jadi kalau bisa, enggak usah segitunya berpengaruh ke nilai. Ibadah atau sholat kan bacaanya masing-masing, ya. Sesuai sama kepercayaan juga,” tuturnya.\n\r\nMembantah terkait anjuran pembelian buku, Rahmadi Wibowo menegaskan yang diumumkan oleh dosen pengajar hanyalah sebagai referensi, bukan keharusan.\n\r\n“Beli buku, himbauan bukan paksaan. Ada referensi utama, pendukung sifatnya hanya memberikan anjuran saja, tidak ada kewajiban membeli,” terangnya.\n\r\n\r\n\r\n\r\nReporter: Luthfi Adib, Nolla Adelia, dan Putri Anggraeni\n\r\nPenulis: Nadya Amalia\n\r\nPenyunting: Safina RI\n\r\nIlustrasi: Agidio Ditama"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}