{
  "article": {
    "id": "592f4875-bb2b-41b6-9388-81e5241684c8",
    "title": "Tergemboknya Museum Kami",
    "slug": "tergemboknya-museum-kami",
    "excerpt": "Sewaktu SD seingatku dulu, berkunjung ke museum mempunyai sensasi tersendiri. Ketika itu, bahkan kami rela membeli buku baru untuk menulis apa yang dilihat di museum. Layaknya seorang detektif yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-07-27T06:55:07.000Z",
    "createdAt": "2017-07-27T06:55:07.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sewaktu SD seingatku dulu, berkunjung ke museum mempunyai sensasi tersendiri. Ketika itu, bahkan kami rela membeli buku baru untuk menulis apa yang dilihat di museum. Layaknya seorang detektif yang mencatat-catat permasalahan masa lalu. Meski pun tak tahu untuk apa menulis tentang itu.\n\r\n          Dengan bergaya memiringkan topi SD warna merah, kami siap bertempur mencari informasi dan tugas yang diberikan oleh guru. Tak jarang kami saling kejar mengejar untuk siapa yang lebih dulu memasuki museum.\n\r\n          Dengan rasa terheran-heran dan mata melotot memandang barang-barang langka yang ada di museum membuat kami sewaktu dulu teramat girang. Setiap barang kami tatap dengan seksama hingga berjam-jam dan kadang kami mengabadikan barang museum dengan kamera.  Ketika ada barang museum yang menurut kami menarik, langsung dicatat. Mulai dari nama barang, tanggal ditemukan, dan digunakan untuk apa barang itu tempo dulu. Jika itu adalah sebuah mainan, maka tertulis dengan detail mainan apa gerangan yang dipajang.\n\r\n          Seperti itulah sedikit kisah tentang bagaimana museum sangat berperan bagi anak generasiku. Apa lagi bagi aku yang hanya anak desa yang jarang ke kota, apa lagi untuk menginjakkan kaki ke museum. Terlebih SD tempatku sekolah dulu, sangat jarang ke museum. Selama enam tahun bersekolah di sana, hanya tiga kali berkunjung ke museum.\n\r\n           Selain objek pembelajaran bagi anak tentang pentingnya mengenal sejarah, museum juga sebagai objek liburan selain pergi ke kebun binatang. Terlebih lagi, ketika mengunjungi meseum tidak hanya mendapatkan sensasi liburan tetapi plus mendapatkan pelajaran. Baik tentang tulang-tulang hewan purba, kendaraan Kuno, teks-teks kuno yang tidak kami mengerti tempo dulu, hingga mainan-mainan anak tempo dulu yang mungkin sekarang tidak akan bisa ditemukan lagi.\n\r\n            Hampir empat tahunan sudah tak berkunjung ke museum. Walaupun tak berkunjung bukan berarti museum tidak berarti di era modern. Seolah-olah masuk ke museum merupakan hal yang sakral, terlebih lagi melihat barang-barang purba kala.\n\r\n           Ketika aku hampir dua minggu di kampung halaman (Lombok) terdengar khobar memilukan tentang sebuah museum yang berada di Taman Budaya Yogyakarta (TBY). Museum bernama Museum Pendidikan dan Mainan Anak Kolong Tangga (MKT) tersebut disuruh pindah dengan segera oleh pihak TBY.\n\r\n           Jelas mendengar kejadian museum yang familiar bagiku itu dipindahkan dan tidak diberikan solusi membuat sangatlah menggeramkan. Terlebih lagi museum itu sudah dikenal lokasinya oleh orang-orang.\n\r\n***\n\r\n         Sebelum masuk ke dalam permasalahan, aku akan sedikit menjelaskan historis MKT yang jarang ditahu. Nah, beginilah ceritanya sedulur!\n\r\n         Museum ini didirikan oleh seorang berkebangsaan asing yang telah mewujudkan pentingnya anak sejak dini mengenal dan belajar melalui museum. Sedangkan peresmiannya  pada tahun 2008 lalu, dengan menempati ruang kosong di bawah tangga concert hall lantai 2 TBY.\n\r\n         Sebab ia berada di bawah tanggal TBY, maka Tempat itu juga yang kemudian dijadikan  sebagai nama museum. Untuk penggunaan gedung MKT disahkan dengan penandatanganan nota kesepakatan antara Yayasan Dunia Damai (sebagai Pengelola Museum Kolong Tangga) dan Kepala Taman Budaya Yogyakarta.\n\r\n          Kiprah museum tidak hanya mengoleksi barang-barang langka atau semacamnya saja. Banyak kegiatan terselenggara. Seperti penyelenggaraan kegiatan workshop, pameran dan kelas-kelas khusus secara reguler yang bertujuan untuk memperkenalkan kepada publik bahwa museum tidak hanya tempat ditaruhnya barang langka semata.\n\r\n           Kegiatan-kegiatan museum selama sembilan tahun ini berkembang tidak hanya pada tataran nasional namun juga internasional. Hal ini terbukti dengan adanya donatur dari luar negeri untuk MKT.\n\r\n         Namun sial! Orang baik di negeri ini layaknya orang jahat. Bak malaikat yang berubah dengan mantra bim sala bim menjadi setan. Seperti ini lah yang dialami oleh teman-teman MKT. Niatnya untuk mencerdaskan anak bangsa, alhasil bernasib sial dengan dipindahnya MKT secara sepihak olek pihak TBY.\n\r\n        Awalnya cuma pemberitahuan tentang renovasi gedung TBY dengan dikirimkannya surat kepada pihak MKT. Namun siapa sangka tiba-tiba pihak TBY meminta pihak MKT untuk mengosongkan gedung.\n\r\n           Hal yang lebih sial bin menyebalkan lagi, pihak TBY tidak mencarikan jalan alternatif untuk lokasi museum setelah disuruh pindah secara mendadak. Akibatnya teman-teman MKT merasa kesulitan untuk mencari jalan kebaikan. Terlebih saat ini sangat sulit menemukan tempat yang cocok untuk sebuah museum di kota Yogyakarta yang super double padat bin sumpek itu.\n\r\n           Hal ini membuktikan bahwa pihak TBY selaku pengelola gedung, seolah menutup mata akan keberlangsungan dan masa depan MKT. Pemberitahuan untuk meninggalkan gedung tidak pernah disampaikan secara jelas, selama ini hanya mendengar pernyataan bahwa museum tidak dapat menempati gedung kembali setelah renovasi di TBY selesai, dikarenakan ruangan tersebut akan difungsikan sebagai loket bagi pertunjukan di Concert Hall.\n\r\n          Tetapi apalah manusia yang lebih mencari untung dari pada keberlangsungan intelektual anak bumi nusantara. Malah pihak TBY lebih mementingkan tempat loket pertunjukan yang sering tak jelas itu. Apa lagi orang yang akan masuk dalam pertunjukan itu tidaklah orang-orang miskin atau pun anak-anak, tetapi hanya golongan tertentulah yang mampu masuk di dalamnya.[Muhayyan]"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}