{
  "article": {
    "id": "51d50a8e-3c3b-4f70-b000-01cf23f9e24d",
    "title": "The Tinder Swindler: Penipuan Berkedok Cinta",
    "slug": "the-tinder-swindler-penipuan-berkedok-cinta",
    "excerpt": "Sumber gambar : Google\n\r\nhttps://www.imdb.com/title/tt14992922/\n\r\nSutradara            : Felicity Morris\n\r\nPemeran              : Simon Leviev, Cecilie Fjellhoy, Pernilla Sjoholm, dan Ayleen...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-03T03:33:43.000Z",
    "createdAt": "2022-06-03T03:33:43.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sumber gambar : Google\n\r\nhttps://www.imdb.com/title/tt14992922/\n\r\nSutradara            : Felicity Morris\n\r\nPemeran              : Simon Leviev, Cecilie Fjellhoy, Pernilla Sjoholm, dan Ayleen Charlotte\n\r\nGenre                   : Dokumenter\n\r\nTanggal Rilis      : 2 Februari 2022\n\r\nDistributor         : Netflix\n\r\nAsal                      : Inggris\n\r\nDurasi                  : 114 menit\n\r\nJodoh dan percintaan menjadi salah satu fase hidup yang paling menarik untuk diperbincangkan. Pertanyaan seputar “kamu sudah punya pacar belum?” Menjadi pertanyaan pembuka diskusi yang epik.\n\r\nDi zaman modern sekarang ini, banyak sekali jalan untuk mencari jodoh atau pasangan. Pencarian ini dapat melalui berbagai jenis kencan buta luring ataupun daring. Kencan buta yang sedang ramai dikalangan masyarakat saat ini adalah kencan buta melalui aplikasi kencan daring, salah satunya adalah Tinder. Tinder merupakan sebuah aplikasi kencan daring yang mempunyai jutaan pengguna di seluruh dunia, dengan berbagai macam latar belakang penggunanya. Melalui Tinder, pengguna laki-laki dan perempuan akan bertemu (match) ketika sama-sama menekan geser (swipe) kanan. Di dalam aplikasi ini, laki-laki dan perempuan yang ingin mendapatkan pasangan, baik dalam jangka pendek maupun jangka panjang, dapat memilih pasangannya sesuai dengan kriteria dan ketertarikan masing-masing.\n\r\nFilm The Tinder Swindler ini diawali dengan adegan seorang perempuan Norwegia bernama Cecilie yang bercerita tentang masa kecilnya. Dia berkata: “Kau menginginkan hal-hal saat kau tumbuh. Disney adalah cinta pertamaku saat kecil. Beauty and The Beast adalah film Disney favoritku karena cerita Belle mirip denganku yang memimpikan bahwa seorang  gadis desa  sepertiku mendambakan pangeran sempurna yang akan menikahiku kelak,” cerita Cecilie.\n\r\nDialog Cecilie dalam film ini menunjukkan indikasi adanya Disney Princess Syndrome, menurut Booker dalam bukunya “Disney, Pixar and Hidden Messages of Children’s Films”, Disney Princess Syndrome adalah ketika seorang wanita memimpikan seorang pangeran yang akan menyelamatkan dan menikahinya sehingga mereka hidup bahagia (Booker, 2010: 24-25). Hartstein, seorang penulis buku Princess Recovery: A How-to Guide to Raising Strong, Empowered Girls Who Can Create Their Own Happily Ever Afters juga mengatakan, bahwa sindrom ini dinilai berpotensi menggerogoti dan menyebabkan masalah mental bagi perempuan di seluruh dunia dari usia dini hingga dewasa.\n\r\nDi dalam The Tinder Swindler, Disney Princess Syndrome digambarkan melalui para tokoh perempuan yang mengidamkan sosok laki-laki yang sempurna sebagai pasangan mereka kelak. Definisi sempurna yang digambarkan dalam film ini adalah sosok laki-laki yang mapan cenderung kaya, fashionable, tampan, dan pandai mengobrol dengan wanita. Simon Leviev mempunyai karakteristik laki-laki sempurna yang dapat ditemukan dengan mudah oleh para perempuan itu di dalam aplikasi kencan Tinder. Di mana lagi mereka akan menemukan laki-laki sempurna seperti Simon? Nothing to lose.\n\r\nKisah cinta yang dimulai dari aplikasi kencan daring bersambut dengan baik. Ketiga perempuan tersebut yaitu Cecilie, Pernilla, dan Ayleene menceritakan kisah mereka masing-masing sebagai pacar dari Simon Laviev. Mereka bertiga mengisahkan bagaimana mereka bertemu di Tinder, kencan di hotel mewah, kencan di jet pribadi, dan liburan di berbagai kota di Eropa dengan Simon Laviev. Simon Laviev disini adalah sosok glamour yang dilapisi baju bermerek ternama serta mempunyai gaya hidup mewah. Ia mengaku sebagai anak dari pengusaha berlian Leviev Diamonds yang membuat dirinya sangat menarik di mata ketiga perempuan tadi.\n\r\nNamun sayangnya, ini bukanlah sebuah film Disney dengan akhir bahagia. Ini adalah sebuah penipuan berkedok cinta (love scam). Ketiga wanita tadi ditipu habis-habisan oleh Simon atas dasar cinta. Simon memanfaatkan perasaan sayang ketiga wanita tersebut untuk menipu mereka. Pola penipuan ini sama, selain kencan-kencan mewah, Simon juga menggunakan kata-kata manis seperti “I miss you”, “I love you”, “Honey”, dan “Sweatheart”.  Metode lain yang digunakan Simon adalah dengan memeras korban untuk mengirim uang kepadanya dengan dalih pegawainya terluka, dikejar musuh, dan kepentingan bisnis. Simon juga mempermainkan korbannya dengan permainan psikologis. Korban akan sangat lemah ketika Simon membuat korban nyaman, dan merasa istimewa atas statusnya sebagai pacar.\n\r\nCinta itu buta, memang benar adanya. Para korban dengan sukarela memberi uang kepada Simon ketika dia meminjamnya. Beribu-ribu dollar, raib digunakan oleh Simon untuk berkencan dengan wanita yang berbeda. Wanita satu membayar kencan Simon dengan wanita lainnya. Siklusnya sama.\n\r\nCerita ini serupa dengan kasus yang terjadi di Yogyakarta. Kasus ini adalah kasus penipuan berkedok cinta melalui media sosial Facebook yang dilakukan oleh seseorang yang menyamar sebagai anggota polisi untuk mendekati targetnya hingga mendapatkan uang jutaan rupiah. Kasus seperti ini marak terjadi sekarang. Lalu, faktor apakah yang menyebabkan perempuan mudah tertipu? Apakah hukum sudah memayungi kasus-kasus penipuan berkedok cinta pada aplikasi daring ini?\n\r\nWijayanti dalam penelitiannya “Penegakan Hukum Tindak Pidana Dengan Modus Penipuan Berkedok Cinta di Dunia Maya (Scammer Cinta)” menuliskan, ada beberapa faktor yang membuat perempuan mudah tertipu, diantaranya adalah: tidak teliti menggunakan aplikasi kencan daring, menyukai wajah tampan, mudah percaya dengan kata serta janji manis, mudah terlena dengan kekayaan dan jabatan, serta mudah mengasihani cerita sedih laki-laki (Wijayanti, 2020: 283).\n\r\nDi Indonesia sendiri, penipuan seperti ini telah diatur dalam Undang-Undang Nomor 11 tahun 2008 tentang Informasi dan Transaksi Elektronik yang berbunyi bahwa “ Setiap orang dengan sengaja dan tanpa hal menyebarkan berita bohong dan menyesatkan yang mengakibatkan kerugian konsumsi dalam transaksi elektronik” akan dihukum selama 6 tahun penjara dengan denda Rp 1 Miliar sesuai dengan pasal 45A ayat 1 UU ITE Nomor 19 tahun 2016.\n\r\nOleh karena itu, sudah sepatutnya kita semua harus waspada dengan memperhatikan ciri-ciri yang mungkin dimiliki oleh para penipu berkedok cinta ini. Pelaku berkeliaran di aplikasi kencan daring seperti mudah mengaku cinta sejak dini, mengajak percakapan di tempat lain, menghindari pertemuan langsung secara sering, meminta uang dengan berbagai alasan, dan menyebarkan informasi ke situs lain. Para wanita yang lembut perasaannya sangatlah harus berhati-hati dengan bujuk rayu kata laki-laki  dan janji manisnya.\n\r\n\n\r\nPenulis: Sinta Anggraeni\n\r\nPenyunting: Febi Anggara"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}