{
  "article": {
    "id": "a60f2125-87e2-4f8b-bc69-9b98cc0475b8",
    "title": "Tiga Anak Saya Diperkosa, Saya Lapor ke Polisi. Polisi Menghentikan Penyelidikan.",
    "slug": "tiga-anak-saya-diperkosa-saya-lapor-ke-polisi-polisi-menghentikan-penyelidikan",
    "excerpt": "Artikel ini pertama kali diterbitkan di laman projectmultatuli.org. pada 6 Oktober 2021.\r\nPERINGATAN: Artikel ini mengandung konten eksplisit yang dapat memicu tekanan emosional dan mental bagi...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-10-09T14:23:40.000Z",
    "createdAt": "2021-10-09T14:23:40.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Artikel ini pertama kali diterbitkan di laman projectmultatuli.org. pada 6 Oktober 2021.\r\nPERINGATAN: Artikel ini mengandung konten eksplisit yang dapat memicu tekanan emosional dan mental bagi pembaca. Kami menyarankan anda tidak meneruskan membacanya. Kami lebih menyarankan artikel ini dibaca oleh polisi Indonesia.\n\r\n\r\n“JIKA kamu menulisnya,” katanya, “apa yang akan berubah?”\n\r\n“Kami mengandalkan polisi. Kami melaporkannya. Lalu apa? Pelaku masih bebas.”\n\r\nLydia melaporkan pemerkosaan yang dialami ketiga anaknya, semuanya masih di bawah 10 tahun. Terduga pelaku adalah mantan suaminya, ayah kandung mereka sendiri, seorang aparatur sipil negara yang punya posisi di kantor pemerintahan daerah.\n\r\nPolisi menyelidiki pengaduannya, tapi prosesnya diduga kuat penuh manipulasi dan konflik kepentingan. Hanya dua bulan sejak ia membuat pengaduan, polisi menghentikan penyelidikan.\n\r\nBukan saja tidak mendapatkan keadilan, Lydia bahkan dituding punya motif dendam melaporkan mantan suaminya. Ia juga diserang sebagai orang yang mengalami gangguan kejiwaan. Serangan ini diduga dipakai untuk mendelegitimasi laporannya dan segala bukti yang ia kumpulkan sendirian demi mendukung upayanya mencari keadilan.\n\r\nLydia bukan namanya sebenarnya. Seorang ibu tunggal, setelah bercerai, ketiga anaknya ikut bersamanya. Mereka tinggal di Luwu Timur, sebuah kabupaten perbatasan di Sulawesi Selatan, 12 jam berkendaraan dari Kota Makassar.\n\r\nKendati sudah bercerai, mantan suaminya masih ingin terlibat pengasuhan bersama. Mantan suaminya bebas menjemput ketiga anaknya saat pulang sekolah serta memberinya uang jajan atau mainan.\n\r\nSituasi itu berjalan terlihat normal sampai Lydia menyadari kenyataan yang disembunyikan: Ketika membantu anaknya mandi, ia menemukan beberapa bekas luka lebam di paha anaknya.\n\r\nSi anak beralasan, lebam-lebam itu karena jatuh saat bermain kejar-kejaran. Lydia menyarankan agar mereka berhati-hati. Meski demikian, bukan saja luka lebam, perilaku anak-anaknya berubah drastis, lebih suka diam, sering memukul. Malas makan. Sering pusing dan muntah.\n\r\nPada satu malam awal Oktober 2019, saat Lydia mencuci piring, anak bungsunya berteriak bahwa kakaknya mengeluh sakit pada bagian vagina. Lydia segera mendekati anak sulungnya, memeluknya dari belakang sambil mengusap-usap pundak.\n\r\n“Nak, apa dibilang adek tadi?” kata Lydia.\n\r\n“Tidak ji, Mamak,” jawab anak sulung.\n\r\nIa membujuk, “Saya sayang sekali. Sayang sekali. Kalau ada masalah, ceritakan sama Mamak. Saya jadi penolong dan pelindung ta. Masak sama Mamak tidak berani?”\n\r\n“Bilang, Nak. Kalau anak ada sakit, Mamak tidak tahu. Sakit kah, Nak?”\n\r\nSi sulung terdiam lama. Kemudian menangis tanpa berurai air mata. Lydia kaget, panik. Si sulung, dengan suara pelan seperti tercekik, berkata: “Mamak… Ayah na anu pepe’ ku.” Mamak, ayah melakukan sesuatu pada vagina saya, katanya.\n\r\nLydia menangis, merebahkan badan pada sandaran sofa, “Jangan main-main, Nak. Jangan ki main-main.”\n\r\n“Iye, Mamak. Iye.”\n\r\nIa bertanya kepada kedua anaknya, “Benarkah ini, Nak?”\n\r\n“Iya, Mamak. Saya juga dianu pantatku,” kata anaknya.\n\r\n“Saya juga Mamak,” jawab anak bungsu.\n\r\nIa meraih ketiga anaknya, menangis bersama. Kepalanya seakan meledak, ingin berteriak. Ketika berusaha berdiri menuju kamar mandi, untuk melepaskan tangis, ia terjatuh. Kakinya terasa kehilangan tulang.\n\r\nAnak-anak membantunya beringsut. Ia mengesot menuju sofa. Ia meracau. Dan mulai sadar saat anak-anaknya menegur, “Kenapa ki, Mamak?”\n\r\nEmosinya pelan-pelan mampu ia lepaskan. Lalu memeriksa anak-anaknya, menemukan luka di bagian vagina dan anus. Pada malam yang terasa berjalan pelan dan panjang itu, ia menatap anaknya tertidur. Kebingungan. Kelelahan. Ia tak bisa tidur sampai pagi.\n\r\n\n\r\nPADA pekan kedua Oktober 2019, membawa ketiga anaknya, Lydia pergi ke kantor Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak, Dinas Sosial Luwu Timur. Di unit inilah, idealnya, seorang yang mengadukan kasus kekerasan bisa mendapatkan perlindungan.\n\r\nKepala Bidang Pusat Pelayanan, Firawati, menerima Lydia di ruangan kecil bersekat. Sementara ketiga anaknya berada di fasilitas permainan di unit itu. Lydia menceritakan kepada Firawati mengenai kronologi pengakuan anaknya mengalami kekerasan seksual oleh ayah kandung sendiri. Firawati mengaku kenal dengan terduga pelaku karena “sesama aparatur sipil negara.”\n\r\nBukan pertama-tama memprioritaskan ruang aman bagi Lydia dan ketiga anaknya, Firawati malah menghubungi terduga pelaku, mengabarkan ada pengaduan atas dugaan kasus pencabulan, sehingga mantan suami Lydia itu datang ke kantor Pusat Pelayanan.\n\r\nFirawati berdalih alasan mempertemukan terduga pelaku dengan ketiga anak untuk membuktikan apakah mereka trauma saat bertemu ayahnya. Firawati juga berdalih tindakannya itu atas izin Lydia. “Kan, sesama ASN. Mau dikonfirmasi,” katanya.\n\r\n“Tahu, tidak? Semua anaknya berburu ke bapaknya. Justru mamaknya ditinggalkan. Bahkan anak-anak agak berat meninggalkan bapaknya waktu dipanggil sama Mamaknya,” kata Firawati.\n\r\nLydia, saat saya mengulang klaim cerita Firawati itu, mendengarnya sambil melongo.\n\r\n“Bagaimana mungkin dia bicara seperti itu? Hari pertama saya melapor dan minta pendampingan ke kepolisian, tapi Firawati langsung menelepon [terduga] pelaku kalau saya datang sama anak-anak,” kata Lydia.\n\r\n“Setelah dia menelepon, dia bilang ke saya kalau saya mengajari anak-anak memfitnah [terduga] pelaku.”\n\r\n“Jika seandainya saya dipertemukan lagi dengan Firawati, saya mau lihat bagaimana dia berbohong.”\n\r\nBukan cuma Lydia dan ketiga anaknya berada dalam situasi rentan saat terduga pelaku mendatangi mereka, mantan suaminya itu seketika mendamprat Lydia dengan tuduhan mengajari ketiga anaknya mengadu, mengoceh kalau Lydia tidak becus mengasuh masa depan ketiga anaknya.\n\r\nPengaduan itu tidak memberikan perlindungan bagi Lydia, alih-alih ia dipojokkan, disuruh pulang ke rumah untuk menunggu kabar selanjutnya.\n\r\nKeesokan harinya, Lydia dan ketiga anaknya diminta datang lagi ke kantor dinas Firawati. Dari proses ini, ketiga anaknya diperiksa secara psikologis oleh seorang petugas dari Puspaga, akronim untuk Pusat Pembelajaran Keluarga, unit kerja di Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak. Belakangan diketahui si petugas itu tidak memenuhi kualifikasi sebagai psikolog anak.\n\r\nPemeriksaan itu menghasilkan klaim ketiga anak Lydia “tidak memperlihatkan tanda-tanda trauma” dan menyebut “hubungan dengan orang tua cukup perhatian dan harmonis” serta “keadaan fisik dan mental dalam keadaan sehat.”\n\r\nTindakan Firawati mempertemukan ketiga anak dengan ayahnya—untuk mengecek apakah mereka trauma atau tidak—serta diperkuat pemeriksaan psikologis bahwa anak-anak Lydia tidak menunjukkan tanda-tanda trauma inilah yang nantinya dipakai oleh kepolisian Luwu Timur menghentikan penyelidikan.\n\r\n\n\r\nPenanganan di Polres Luwu Timur: ‘Saya Dipaksa Polisi Menandatangani BAP’\n\r\nBerharap bisa didampingi oleh petugas Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak, Lydia akhirnya sendirian ketika melaporkan kasus dugaan pencabulan ke Polres Luwu Timur. (Firawati dari Pusat Pelayanan beralasan saat itu sedang rapat dengan parlemen daerah, sementara pendamping lain sedang persiapan pindah kantor dinas.)\n\r\nPolisi menerima laporan Lydia pada 9 Oktober 2019. Seorang petugas polisi wanita mengantarkan ketiga anaknya ke sebuah Puskesmas untuk visum, tanpa pendampingan. Kemudian, ketiganya dimintai keterangan oleh penyidik berseragam, tanpa didampingi Lydia, penasihat hukum, pekerja sosial ataupun psikolog.\n\r\nLydia diminta menandatangani berita acara pemeriksaan (BAP) tersebut tapi dilarang membacanya terlebih dulu.\n\r\nLima hari berselang, Polres Luwu Timur memberitahukan perkembangan hasil penyelidikan, mengabarkan laporannya telah diterima dan akan diselidiki oleh Aipda Kasman.\n\r\nLydia mendatangi kantor Polres untuk menanyakan hasil visum ketiga anaknya. Ia juga sekaligus memberikan satu celana dalam berwarna pink yang terdapat bercak darah atas inisiatifnya sendiri.\n\r\nPada hari Jumat, 18 Oktober, polisi mengabarkan hasil visum dari Puskesmas dan menurut seorang penyidik mengklaim “tidak ditemukan apa-apa.” Pada hari yang sama, Lydia diinterogasi oleh penyidik tanpa didampingi penasihat hukum.\n\r\n“Saya hanya ditanya masalah sehari-hari. Terus, penyidik bilang nanti dilanjutkan. Dia yang akan isi bagian lainnya karena alasan akan salat Jumat,” katanya.\n\r\n“Saya disuruh tanda tangan di bagian bawah laporan itu. Saya bilang nanti saya tanda tangan setelah ini dilanjutkan. Tapi, penyidik memaksa saya. Dan saya ikut tanda tangan. Karena sudah siang dan saya mau pulang untuk buat makanan anak-anak.”\n\r\n“Nah, saya pikir sekarang, saya jadi bego kenapa saya tanda tangan,” kata Lydia.\n\r\nPekan berikutnya, Polres Luwu Timur mengabarkan perkembangan kasus; bahwa penyelidik telah menginterogasi Lydia, terduga pemerkosa, dan tiga anak korban; telah memeriksa secara medis tiga anak korban beserta hasil visum et repertum; serta rencana selanjutnya ketiga anak itu akan diperiksa secara medis dan psikologis ke Bidang Kedokteran dan Kesehatan (Biddokkes) Polda Sulawesi Selatan di Makassar.\n\r\nKondisi Kesehatan Mental Ibu Korban Dipakai untuk Mendelegitimasi Laporan Pemerkosaan\n\r\nPADA 28 Oktober, salah seorang anak Lydia mengeluhkan sakit pada bagian dubur. Lydia memotret beberapa luka itu. Dan, lagi-lagi atas inisiatifnya sendiri pada 1 November, Lydia membawa satu celana dalam yang terdapat cairan hijau dan satu celana legging yang terdapat bercak darah ke Polres Luwu Timur.\n\r\nSehari kemudian, penyidik kepolisian menghubunginya jika akan ada pemeriksaan di Biddokkes Polda Sulsel pada 6 November. Saat itu Lydia menerima ancaman dari mantan suaminya, terduga pemerkosa. Ancamannya terduga pelaku akan menghentikan nafkah bulanan kepada ketiga anak mereka jika Lydia meneruskan proses pemeriksaan ke Makassar.\n\r\nLydia bersama ketiga anaknya, ditemani salah satu saudaranya, pergi Rumah Sakit Bhayangkara Makassar. Di sini Lydia dan ketiga anaknya dibawa ke ruang tunggu klinik jiwa. Saudaranya yang mengantar ikut diperiksa.\n\r\nDi dalam ruangan pemeriksaan ada dua dokter, penyidik, dan seorang staf Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak Luwu Timur.\n\r\nSaat pemeriksaan terhadap ketiga anaknya, Lydia merekam secara sembunyi-sembunyi lewat kamera ponsel. Anak sulungnya terlihat dipangku oleh seorang staf Pusat Pelayanan yang tengah duduk di sebuah sofa. Ada penyidik, seorang perempuan dan dokter di ruangan pemeriksaan itu. Si dokter kemudian meminta Lydia meninggalkan ruangan.\n\r\nSaat pemeriksaan terhadap Lydia dan saudaranya, mereka ditanya kondisi kesehatan mental keluarga. Saudaranya ditanya soal kondisi psikologis Lydia sejak kecil dan sewaktu menikah, apakah ada anggota keluarga memiliki riwayat gangguan jiwa? Saat giliran Lydia, dua dokter menanyakan apa punya “kelainan” sebelum bercerai dengan mantan suaminya, serta kondisi rumah tangga mereka dulu. Wawancara dengan Lydia hanya berlangsung 15 menit.\n\r\nHasil pemeriksaan psikiatri ini terbit pada 11 November. Lydia disebut memiliki “gejala-gejala waham bersifat sistematis yang mengarah gangguan waham menetap.”\n\r\nPada 15 November, terbit surat visum fisik ketiga anaknya oleh tim Forensik Biddokkes Polda Sulsel, yang menyatakan tidak ditemukan kelainan atau tanda kekerasan fisik terhadap ketiga anak Lydia.\n\r\nKepolisian Luwu Timur lalu menerbitkan surat pemberitahuan perkembangan hasil penyelidikan pada 19 Desember. Surat ini mengacu proses penyelidikan serta gelar perkara pada 4 Desember. Surat itu memuat ketetapan kepolisian menghentikan proses penyelidikan tertanggal 10 Desember 2019, tanpa ada detail pertimbangan penghentian.\n\r\n“Jadi rentang waktu laporan dan penghentian penyelidikan cuma 63 hari. Ini sangat cepat dan kami anggap tidak masuk akal. Apalagi ini kasus kekerasan seksual yang korbannya adalah anak, kenapa prosesnya terburu-buru?” kata Rezky Pratiwi, Kepala Divisi Perempuan, Anak dan Disabilitas dari Lembaga Bantuan Hukum Makassar.\n\r\nPergi ke Kota Makassar demi Mendapatkan Akses Keadilan Lebih Kompeten\n\r\nPada akhir Desember 2019, Lydia menyetir mobil sendiri dengan ketiga anaknya dari Luwu Timur ke Kota Makassar. Perjalanan itu ditempuhnya selama 12 jam. Perjalanan panjang dan berangin ini membawa Lydia mengadu ke Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak Kota Makassar, yang ia harapkan bisa mendapatkan keadilan memihak korban.\n\r\nBerbeda dari penanganan di Luwu Timur, Lydia diberi rujukan agar melaporkan kasusnya ke LBH Makassar. Dari sinilah LBH Makassar, melalui Koalisi Bantuan Hukum Advokasi Kekerasan Seksual terhadap Anak, menjadi penasihat hukumnya ketika kasus sudah dihentikan oleh Kepolisian Luwu Timur.\n\r\nPusat Pelayanan Kota Makassar juga memberi pendampingan psikologis kepada ketiga anak Lydia. Dalam laporan psikologisnya, lewat metode observasi dan wawancara, ketiga anak “tidak mengalami trauma tetapi mengalami cemas” serta ketiganya konsisten menceritakan dan saling menguatkan cerita satu sama lain mengalami kekerasan seksual oleh ayah mereka.\n\r\nCerita mereka mendapatkan kekerasan seksual, kemungkinan terduga pelakunya lebih dari satu orang, konsisten dengan tuturan salah seorang korban kepada ibunya saat proses penyelidikan ditangani Polres Luwu Timur. Cerita korban diperkuat dalam rekaman foto dan video yang disimpan Lydia, yang menggambarkan bekas-bekas kekerasan fisik ketiga anaknya.\n\r\nPolisi di Polres Luwu Timur dan Polda Sulsel mengabaikan cerita dan bukti-bukti tersebut.\n\r\n“Di Pusat Pelayanan Kota Makassar, psikolog anak yang memeriksa anak-anak meyakini terjadi kekerasan seksual,” ujar Rezky Pratiwi dari LBH Makassar.\n\r\nPratiwi menyebut proses penyelidikan Polres Luwu Timur sudah “cacat prosedur” sejak visum pertama hingga pengambilan keterangan setiap anak.\n\r\nSeharusnya, anak-anak didampingi oleh orang tua serta pendamping hukum, pekerja sosial atau pendamping lain sebagaimana mandat dalam UU 11 Tahun 2012 tentang Sistem Peradilan Pidana Anak, ujarnya.\n\r\n“Jadi kepolisian resort Luwu Timur sangat tidak profesional,” katanya.\n\r\n“Kepolisian malah fokus kepada ibu [Lydia] yang disebut punya motif lain. Ibu korban justru diperiksa psikiater yang prosedurnya tidak layak. Keterangan terhadap anak tidak didalami dan tidak dilakukan pemeriksaan saksi lain untuk menemukan petunjuk-petunjuk baru. Misalnya, keterangan tetangga atau orang yang mengenal mereka,” kata Pratiwi.\n\r\nPolda Sulsel Mendukung Penyelidikan Dihentikan\n\r\nPada 26 Desember 2019, LBH Makassar bersama Lydia mendatangi Polda Sulawesi Selatan dan meminta gelar perkara khusus atas penghentian penyelidikan di Polres Luwu Timur. Dalam surat itu dilampirkan foto-foto luka pada anus dan vagina ketiga anak.\n\r\nSelanjutnya, pada 10 dan 13 Februari 2020, tim hukum melayangkan surat untuk gelar perkara, tapi tak ada jawaban. Pada 19 Februari, Kabid Humas Polda Sulawesi Selatan Kombes Pol Ibrahim Tompo malah menyampaikan ke media kalau mereka telah “melaksanakan gelar perkara internal” dan penghentian penyelidikan disebutnya sudah sah dan sesuai prosedur.\n\r\nKemudian, pada 5 Maret, tim Polda Sulawesi Selatan mengabarkan ke LBH Makassar jika gelar perkara khusus akan dilakukan pada 6 Maret, pukul 13.00, di kantor Polda.\n\r\nKabar serba mendadak itu membuat penasihat hukum serba tidak siap.\n\r\n“Waktunya sangat singkat untuk persiapan,” kata Rezky Pratiwi dari LBH Makassar. “Psikolog anak yang mendampingi korban sejak awal tidak dapat hadir karena benturan kegiatan.”\n\r\nPada 14 April, hasil gelar perkara itu menyebut Polda Sulsel merekomendasi Polres Luwu Timur untuk tetap menghentikan proses penyelidikan atas laporan pencabulan tersebut.\n\r\nMendesak Mabes Polri Melanjutkan Penyelidikan\n\r\nDi lantai dua kantor Polres Luwu Timur, dihubungkan sebuah tangga, ada satu ruangan tempat kerja Aipda Kasman, penyidik yang menangani kasus anak-anak Lydia. Kasman membanggakan pekerjaannya, “Kami sudah lakukan visum sampai forensik. Sampai ada hasil psikiater ibunya.”\n\r\n“Apakah saya bisa baca salinan itu?” tanya saya.\n\r\n“Saya tidak bisa menyampaikan itu karena itu yang kami pegang,” dia menyeringai.\n\r\nApa yang disebut hasil psikiater dari RS Bhayangkara Makassar yang dirahasiakan itu rupanya dianggap “kebenaran” oleh banyak orang di Luwu Timur. Bahwa ibunya yang “gila”, bukan kasus dugaan pemerkosaan yang dibicarakan dan diingat oleh orang-orang. “Kami tahu kasus itu, tapi itu, kan, ibunya yang gila,” ujar seorang warga kepada saya. “Makanya kasusnya tidak lanjut.”\n\r\nDalam sesi wawancara dengan Kasman, penyidik ini seketika duduk gelisah ketika saya menyodorkan rekaman. Ia mau berbicara lebih terbuka setelah diizinkan oleh atasannya, Kasat Reskrim Luwu Timur, Iptu Eli Kendek.\n\r\n“Kalau dinyatakan kami maladministrasi atau cacat administrasi, itu persepsi LBH Makassar. Tapi kami tetap memegang prinsip profesional. Kami melakukan tindakan sesuai aturan, sesuai hukum,” ia memulai alasan.\n\r\n“Kami juga sudah klarifikasi ke semua lembaga yang disurati LBH Makassar,” klaimnya.\n\r\nLBH Makassar telah mengirim surat aduan ke sejumlah lembaga pada Juli 2020, di antaranya ke Kompolnas, Ombudsman, Kepala Dinas Pemberdayaan Perempuan dan Perlindungan Anak Sulsel, Bupati Luwu, Direktur Tindak Pidana Umum Bareskrim Mabes Polri, dan Komnas Perempuan.\n\r\nKe lembaga-lembaga itulah, klaim Kasman, Polres Luwu Timur telah mengklarifikasi dan “semua aman saja.”\n\r\nKomnas Perempuan, dalam surat rekomendasi yang dikirim ke Mabes Polri, Polda Sulsel, dan Polres Luwu Timur, bertanggal 22 September 2020, justru meminta melanjutkan kembali proses penyelidikan kasus pidana tersebut.\n\r\nProses itu, tulis Komnas Perempuan, di antaranya “harus melibatkan secara penuh orang tua, kuasa hukum, serta pendamping sosial korban, menyediakan fasilitas rumah aman, konseling, dan fasilitas khusus lain bagi perempuan.” Berikutnya, “Kepolisian perlu berkoordinasi dengan Dinas Pemberdayaan Perempuan dan Perlindungan Anak Kota Makassar demi memfasilitasi kebutuhan khusus tersebut.”\n\r\nRekomendasi inilah justru yang tidak dilakukan oleh Polres Luwu Timur saat menangani pengaduan kasus pencabulan terhadap ketiga anak Lydia.\n\r\nMenurut Rezky Pratiwi dari LBH Makassar, ada keberpihakan polisi dan Pusat Pelayanan Luwu Timur kepada terduga pelaku. “Kalau sudah ada testimoni anak, harusnya dimulai dari situ. Digali dulu bukti-bukti pendukung.”\n\r\n“Sangat kelihatan keberpihakan itu. Kalau di kasus-kasus kekerasan seksual lain yang kami dampingi, biasanya didiamkan oleh polisi. Kalau ini malah dibuatkan administrasi pemberhentiannya.”\n\r\n*\n\r\nPADA satu perjalanan pagi yang dingin, Lydia memacu kendaraannya. Melewati kelokan, menyalip beberapa mobil truk. Sejak peristiwa kekerasan seksual menimpa anak-anaknya, ia telah meninggalkan rumah masa depan dan persiapan masa tuanya.\n\r\nIa ingin menjual rumah itu karena ingin membakar kenangan buruk itu. Anak-anaknya tak menginginkan melihat rumah itu. Anak-anaknya menolak dan menangis kalau Lydia mengajak menengok rumah itu.\n\r\nLydia, dengan keberanian yang tersisa dan kerentanan yang terus membuntutinya, memberikan saya akses menonton beberapa video di ponselnya yang memperlihatkan jejak-jejak kekerasan pemerkosa. Beberapa rekaman membuat saya tak sanggup melihatnya.\n\r\nBeberapa pekan setelah pencabulan itu, anak-anaknya mengeluh kesakitan. Di sebuah puskesmas di Luwu Timur, Lydia meminta surat rujukan untuk membawa anak-anaknya ke sebuah rumah sakit.\n\r\nDalam surat rujukan itu tertulis diagnosis internal thrombosed hemorrhoid + child abuse. Kerusakan pada bagian anus akibat pemaksaan persenggamaan.\n\r\nDiagnosis lain abdominal and pelvic pain. Kerusakan pada organ vagina akibat pemerkosaan.\n\r\nDiagnosis selanjutnya vaginitis atau peradangan pada vagina dan konstipasi atau susah buang air besar.\n\r\nDi rumah sakit rujukan itu, anak-anaknya memperagakan apa yang dilakukan ayah mereka setelah dokter bertanya apa penyebab luka-luka di bagian anus dan vagina.\n\r\nDiagnosis awal, dokumentasi foto dan rekaman video, serta hasil pemeriksaan ke rumah sakit ini diabaikan oleh penyidik Polres Luwu Timur. Polisi tidak melanjutkan secara serius temuan-temuan kekerasan ini.\n\r\n“Kalau memang hasil visum polisi bilang tidak ada ada luka dan tidak terjadi apa-apa,” kata Lydia, “kenapa polisi menolak waktu saya mau kasih foto dan video ini? Mereka bilang simpan saja, tidak perlu itu.”\n\r\n“Terus kenapa bisa pantat dan vagina anak saya luka sampai bengkak putih seperti kelihatan daging putih?\n\r\n“Kenapa anak-anak saya menangis kesakitan setiap mau buang air kecil dan buang air besar? Kenapa anak-anak saya bilang ayahnya orang jahat dan tidak mau ketemu lagi sekarang?”\n\r\n“Kalau pelaku memang tidak bersalah, kenapa dia tidak datang mencari anaknya, meminta kejelasan ke anak-anak?\n\r\n“Kalau orang-orang bilang ini fitnah, kenapa anak-anak fitnah ayahnya seperti itu?”\n\r\n“Kalau pertanyaan itu tidak terjawab, apakah polisi akan membantu menemukan jawabannya?\n\r\nTidak, kan.*\r\n\r\n\r\nPenulis: Eko Rusdianto\r\nEditor: Fahri Salam\r\nSumber gambar: lustrasi penghentian proses penyelidikan oleh polisi dalam kasus kekerasan seksual di Luwu Timur, Sulawesi Selatan. (Project M/Muhammad Nauval Firdaus - di bawah lisensi Creative Commons BY-NC-ND 2.0)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}