{
  "article": {
    "id": "7f937a1a-1d5f-4617-8d46-b0e72553c257",
    "title": "TikTok dan Pendidikan Kita",
    "slug": "tiktok-dan-pendidikan-kita",
    "excerpt": "Manusia hari ini masih senang dengan meliuk-liukkan badan dan menatap layar telepon seluler atau ponsel lebih lama dibanding menatap sekaligus membaca buku. Menunduknya manusia modern hari ini bukan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-18T00:46:54.000Z",
    "createdAt": "2020-05-18T00:46:54.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Manusia hari ini masih senang dengan meliuk-liukkan badan dan menatap layar telepon seluler atau ponsel lebih lama dibanding menatap sekaligus membaca buku. Menunduknya manusia modern hari ini bukan untuk merefleksikan kehidupan, namun untuk menyodorkan jiwanya pada kesenangan sementara dan pada hal yang aslinya maya. \r\n\r\n\"Sejuta Kartini tak akan mengubah apapun, kalau kerjamu cuma joget melulu.” Itulah ungkapan yang tepat untuk menggambarkan kondisi generasi muda dan pendidikan kita hari ini. Semangat untuk mengubah bangsa ini menjadi lebih baik seakan-akan begitu membara pada saat memperingati hari-hari tertentu saja. Seperti hari Kartini, hari pahlawan, dan lainnya. Namun semangat ini nyatanya hanya menjadi slogan semata. Hanya menjadi kiasan kata-kata yang tak memiliki makna nyata.\r\n\r\nPara generasi muda di dunia hari ini telah membicarakan satu hal yang penting. \"Do you speak environment ethic?\". Generasi muda hari ini sudah sampai pada titik itu. Pertumbuhan karakter suatu bangsa itu dikatakan bermutu, tentunya tidak bisa lepas dari peran apa yang sudah dilakukan oleh generasi mudanya. Lantas apa kabar dengan generasi muda bangsa ini? Ketika berbicara di depan umum pun masih terbata-bata, bahkan saya sering menyaksikan di kelas saya sendiri. Bagaimana seorang yang katanya \"mahasiswa\" mematung di depan teman-temannya karena tidak mampu menjelaskan materi apa yang sudah ia pelajari. Ironis.\r\n\r\nO ya, saya baru ingat. Pertumbuhan karakter generasi muda kita hari ini bukan pandai membicarakan suatu hal seperti yang saya ungkapkan di atas. Akan tetapi, tentang bagaimana agar terus mahir meliuk-liukkan badannya di depan kamera untuk mendapat pujian dan ketenaran semata. Kebebasan berekspresi menjadi variabel yang dipuja di kalangan anak muda. Bukan lagi tentang kesadaran bagaimana bangsa ini menjadi lebih baik.\r\n\r\nTak peduli lagi dengan moralitas, pendidikan yang rendah, dan tentang nasib bangsa. Mengekspresikan diri sendiri serasa lebih penting dari semua hal itu. Mendapat banyak respons, pujian, ketenaran. Bagi mereka, itulah hal terpenting.\r\n\r\nAlih-alih kebebasan berekspresi, tanpa kontrol yang benar hanya menjadi kebebasan berekspresi tanpa prestasi.\r\n\r\nKontrol dan kebebasan menjadi dua variabel penting bagi generasi muda saat ini. Ketika generasi mudanya tak mampu untuk menyeimbangkan dua variabel tersebut. Cukuplah rasanya, kita hanya akan menjadi generasi muda yang hanya bisa mendengar pembicaraan generasi muda bangsa lain. Tanpa bisa memahami isi dari pembicaraan tersebut.\r\n\r\nJika hal tersebut benar-benar terjadi pada generasi muda bangsa ini, atau memang sudah terjadi, ya? Saya hanya bisa mengucapkan, selamat datang generasi muda bangsa berjoget ria.\r\n\r\nDinamika TikTok di Indonesia\r\n\r\nAda hal nyentrik bagi saya: setiap membuka ponsel lantas membuka sosial media, terutama Instagram dan Twitter selalu banyak muncul video orang yang mahir meliuk-liukkan badan di depan kamera dengan iringan lagu. Tampak begitu enjoy dan happy sekali. Hampir kita semua tahu, mereka sedang memainkan aplikasi TikTok. Sebuah jaringan sosial dan platform video musik asal Tiongkok yang diluncurkan September 2016.\r\n\r\nBulan Juli 2018, satu pekan aplikasi TikTok ini pernah diblokir oleh Kementerian Komunikasi dan Informatika (Kekominfo). Hal ini disebabkan banyak laporan negatif terkait aplikasi asal tirai bambu ini. Namun lihat sekarang, di tengah pandemi justru pengguna aplikasi TikTok terus mengalami kenaikan. Dilansir dari androidpolice.com, aplikasi TikTok sudah diunduh satu miliar kali di android. Unduhan ini bersaing ketat dengan aplikasi WhatsApp dan Instagram. Tahun 2018, pengguna aktif  maupun non-aktif TikTok di Indonesia kurang-lebih mencapai 10 juta. Bisa kita bayangkan hari ini, pengguna TikTok dapat diprediksi sekitar 20% dari penduduk Indonesia.  \r\n\r\nAda satu dark joke lagi yang hampir saya luput, yaitu TikTok memberi dana 100 miliar kepada pemerintah Indonesia untuk menangani virus korona. Apakah hal ini membuat nyali Kekominfo ciut untuk membatasi lebih ketat atau memblokir TikTok kembali? Dan ternyata, Kekominfo justru memiliki akun TikTok resminya sendiri. Hahaha, hadeuh, dalihnya bertujuan untuk mengajak publik melawan hoaks. Iya deh iya.\r\n\r\nApakah Bermain TikTok Mengganggu Proses Belajar?\r\n\r\nSetelah melihat inkonsitensi Kekominfo terhadap TikTok, saya akan ulas kenapa si TikTok ini perlu perhatian lebih. Saya akan awali dengan pepatah kuno, “Kebohongan yang sering didengungkan, lama-lama dianggap kebenaran”. Tidak bisa dilupakan, stigma TikTok yang dulu dihujat dan dicap alay justru kini digandrungi oleh hampir seluruh lapisan masyarakat, mulai dari anak kecil, orang dewasa, selebritas, bahkan pejabat. Ya, stigma negatif begitu saja runtuh. Bahkan, seorang artis bernama Marshanda mengungapkan kekesalannya karean ia dulu dianggap gila karena main TikTok: joget-joget diiringi lagu. Sabar, ya, mbak Marshanda, namanya juga netizen +62.\r\n\r\nSementara itu, pengguna aplikasi permainan TikTok terbanyak berasal dari tempat kelahiran TikTok sendiri: Tiongkok. Akan tetapi, bagaimana dengan pendidikan di sana? Hasil dari Programme For International Student Assessment (PISA) 2018, sebuah lembaga tingkat dunia yang menguji performa akademis menunjukkan, Tiongkok menempati urutan pertama dalam pendidikan terbaik di dunia dengan skor 555 untuk membaca, 591 matematika, dan 590 pengetahuan. Lalu apa kabar dengan Indonesia? Dari hasil lembaga survei yang sama, Indonesia setia menempati urutan 10 besar dari bawah. Skornya, 371 membaca, 379 matematika, dan 396 ilmu pengetahuan. Begitu terlihat timpang sekali, bukan? \r\n\r\nJadi, TikTok tidak mengganggu pendidikan dong? Iya, untuk Tiongkok, tapi tidak untuk Indonesia. Stigma pendidikan yang begitu penting di Indonesia masih dipandang rendah oleh masyarakat. Terlebih lagi, pembelajaran secara daring yang saat ini sedang diterapkan harusnya menjadi kesempatan bagi platform edukasi yang berbasis digital untuk bekerja sama dengan TikTok. \r\n\r\nTahukah Anda? Bertepatan dengan hari pendidikan yang baru saja kita peringati tanggal 2 Mei kemarin, TikTok bersama Kemendikbud meluncurkan program #SamaSamaBelajar. Program ini didedikasikan untuk puluhan juta pelajar di dunia yang tidak bisa bersekolah. Program yang didukung Creative Learning Fund bertujuan untuk menjadikan TikTok tidak hanya menjadi konten hiburan saja, namun bisa juga menjadi wadah untuk mendapatkan informasi yang inpiratif. \r\n\r\nIni artinya apa? Kebijakan dari Kemendikbud dan platform edukasi digital yang sebelumnya sudah ada masih belum bisa berdampak sekali bagi pendidikan. Ya, boleh saja fitur edukasinya canggih untuk pembelajaran. Namun, apakah para tenaga pengajar di Indonesia secanggih dan sekreatif itu? Bisa saja masih dengan cara yang kolot sehingga menjenuhkan pelajar. Teknologi semakin canggih akan menguasai manusia yang tidak bisa berpikir secanggih itu pula.\r\n\r\nWearsocial dari hasil risetnya menunjukkan, rata-rata masyarakat Indonesia menghabiskan waktu selama 9 jam/hari untuk menatap layar ponsel. Penduduk Indonesia 71,48 persen memiliki ponsel pintar dan 53 persen pengguna internet aktif. Fenomena ini sangat miris. Berbanding terbalik dengan tingkat literasinya. Unesco melansir rata-rata tingkat baca kita hari ini masih 6 jam/minggu, 0,001 persen atau 1/1000 orang rajin membaca. Di sisi lain, pengguna TikTok di Indonesia rata-rata menghabiskan waktu 29 menit/orang. Hal ini belum dengan melihat video-video joget TikTok dari pengguna lain. \r\n\r\nWow, fantastis sekali. Bisa kita bayangkan jika setiap pelajar di Indonesia mulai berani membiasakan membaca buku 29 menit/hari di samping kegiatan sekolah formal. Saya yakin tingkat literasi dan pendidikan kita akan tumbuh. Membudayakan literasi membaca sudah cukup lama digaungkan oleh para penggiat pendidikan, namun ketika kesadaran masyarakatnya tidak tumbuh dan akses untuk buku masih sulit, bahkan masih terjadi menyita buku, hasilnya literasi kita terpuruk.\r\n\r\nBudaya masyarakat kita hari ini masih senang berjoget-joget di depan kamera, lalu di-share untuk mendapatkan keviralan duniawi. Memang absurd. Tetapi itulah yang terjadi pada masyarakat kita hari ini. Terkadang mirisnya lagi, pengguna TikTok terbanyak justru dari kalangan remaja atau milenial hingga generasi Z. Padahal, seharusnya mereka menjadi garda terdepan dalam mengkampanyekan kegiatan belajar dan membaca agar generasi negeri ini tidak tumbuh menjadi negeri TikToker’s.\r\n\r\nSelain itu, mestinya kesadaran milenial hari ini adalah kesadaran tentang membangun bangsa yang lebih baik. Bukankah menjadi hal baik jika negeri ini mampu menghasilkan para ilmuwan, cendikiawan, dan bukan para TikToker’s? \r\n\r\nSelalu Ada Harapan\r\n\r\nLangkah untuk meningkatkan kualitas pendidikan di Indonesia memang bukan hal yang mudah, namun selalu ada harapan. TikTok yang bagi sebagian orang menghibur untuk melepas penat, di sisi lain menimbulkan dampak negatif. Melihat kerja sama TikTok dan Kemedikbud ini bisa menjadi respons positif sekaligus tamparan bagi pendidikan kita hari ini. Platform yang didesain untuk hiburan harus bersinergi dengan pendidikan. Artinya, platform edukasi digital yang sudah ada belum efektif. Kita perlu belajar banyak dari Tiongkok terkait pendidikan. \r\n\r\nPenggunaan TikTok yang semakin ramai apalagi di tengah pandemi seperti saat ini sangat perlu sekali pengawasan dalam pemakaiannya agar tidak mengganggu kegiatan belajar. Anak di bawah umur sangat rentan terpapar candu TikTok. Hal ini bisa membuat si anak abai pada proses belajarnya. Sebab, anak-anak belum memiliki kemampuan untuk memilih antara kebutuhan dan kesenangan. Pertimbangan anak-anak adalah kesenangan, bukan kebutuhan. Makan itu kebutuhan, main bola itu kesenangan. Anak kecil biasanya merelakan dirinya kelaparan untuk main bola bersama teman-temannya.\r\n\r\nDi sini peran para penggiat pendidikan menjadi fasilitator bagi pengguna TikTok, khususnya pelajar agar tak abai dengan belajar. Sementara itu, peran orang tua, guru, dan penggiat pendidikan untuk tidak malas dan selalu mencari metode pembelajaran yang menyenangkan dan adaptif. Langkah awal Kemendikbud dalam bersinergi dengan TikTok harus perlu diawasi dan ditingkatkan. Jangan sampai hanya menjadi kamuflase untuk menutupi bobroknya pendidikan kita hari ini. Sebab, amanat konstitusi adalah cerdaskan kehidupan bangsa, bukan bodohi kehidupan bangsa.***\r\n\r\nPenulis : Wisnu Sopian (Magang Divisi Redaksi)\r\n\r\nPenyunting : Adil"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}