{
  "article": {
    "id": "36293df2-6dbb-4973-91f2-1a770b85e706",
    "title": "Tim Teknisi Kampus IV Pastikan Tidak Ada Masalah dengan Lift",
    "slug": "tim-teknisi-kampus-iv-pastikan-tidak-ada-masalah-dengan-lift",
    "excerpt": "“Saya mengatakan tidak ada masalah,” tegas Rustama selaku Tim teknisi Kampus IV.\n\r\n     Kamis, 15 Februari 2018, akun bernama Anisa Puspa atau yang akrab dipanggil Caca membagikan pengalamannya saat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Nur Rahmawati",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-02-21T00:36:07.000Z",
    "createdAt": "2018-02-21T00:36:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Saya mengatakan tidak ada masalah,” tegas Rustama selaku Tim teknisi Kampus IV.\n\r\n     Kamis, 15 Februari 2018, akun bernama Anisa Puspa atau yang akrab dipanggil Caca membagikan pengalamannya saat menggunakan lift di Kampus IV UAD (15/2/2018). Caca merupakan salah satu staf Tata Usaha  (TU) Fakultas Sastra Budaya dan Komunikasi (FSBK). Dalam tulisannya tersebut, Caca bercerita bahwa ketika ia bermaksud naik ke lantai 8 menuju ruangan dosen FSBK, Caca sempat terkunci di dalam lift selama lebih dari 10 menit.\n\r\n     Menurut Caca saat sampai di lantai 8 pintu lift tidak juga terbuka. Hanya terdengar bunyi berisik dari lift tersebut. Setelah sekitar dua menit tidak ada pergerakan apapun, lift kemudian langsung turun drastis ke lantai 4, berhenti lagi tanpa terbuka pintunya. Lalu lanjut ke lantai 2. Kemudian naik lagi ke lantai 8 dan begitu seterusnya.\n\r\n     Caca sempat berfikir untuk menyalakan alarm, sampai akhirnya pintu terbuka di lantai 2, setelah sebelumnya kembali ke lantai 8 dua kali. Saat keluar, Caca bertemu dengan Dosen bernama Gibran.\n\r\n“Lho mbak dari mana?”\n\r\n“Dari lantai 8 pak, tapi gak sampai. Saya terkurung di lift bermenit-menit. Bolak balik lantai 8 sampai 2 tapi pintu tertutup.”\n\r\n“Wah, tadi saya juga gitu, tapi ini saya mau naik lagi, bareng aja mbak. Kita coba lagi.”\n\r\n     Tiba-tiba satu mahasiswa ikut masuk ke dalam lift. Caca bersama Gibran dan satu mahasiswa kembali terkunci di lift. Ketiganya sempat panik dan berniat untuk menekan alarm dalam lift sampai akhirnya pintu lift terbuka kembali di lantai 1.\n\r\n\r\n\r\n\r\n      Menanggapi cerita tersebut ini, Rustama selaku bagian teknisi kampus IV menegaskan tidak ada masalah dengan lift. Menurut Rustama, kemungkinan besar kejadian tersebut disebabkan karena kelalaian dari pengguna. “Ada yang mencet atas, nanti terus belum buka sudah ada yang mencet lagi. Bisa memang mencet terus ditinggal,” jelas Rustama saat ditemui reporter Poros (19/2/2018).\n\r\n      Rustama melanjutkan bahwa lift di kampus IV diawasi dengan monitor, sehingga jika berhenti atau terjadi kemacetan akan terdeteksi. “Nanti kan tahu ini berhentinya di lantai berapa. Dan di sana itu ada monitor. Misalnya anda berhenti itu tahu,” ujar Rustama.\n\r\n     Dalam kesempatan yang sama, reporter Poros juga bertemu dengan Endri W. dari Dinas Tenaga Kerja (Disnaker) DIY yang sedang melakukan pengecekan kesiapan penggunaan lift di kampus IV. Pengecekan ini akan rutin dilakukan Disnaker satu tahun sekali. Sementara itu, pengecekan oleh PT. KONE selaku penyedia dan pemasang layanan lift akan dilakukan sebulan sekali.\n\r\n     Terkait kecelakaan di lift, Endri memaparkan kebanyakan kecelakaan terjadi disebabkan oleh perilaku pengguna itu sendiri. “Yang paling banyak memang sekarang kejadian kecelakaan di lift itu lebih banyak ke perilaku (penggunanya-red),” jelas Endri.\n\r\n     Contoh perilaku yang pertama adalah kesenangan pengguna untuk menekan banyak sekali tombol. “Prinsipnya itu tombol secukupnya, seperlunya saja,” imbuh Rustama. Kedua, karena muatan dalam lift yang terlalu banyak. Untuk lift di kampus IV, kapasitas lift mampu menampung hingga 24 orang.\n\r\n     Namun, jika terjadi kemacetan dalam lift, pengguna sangat dihimbau untuk tidak panik. “Jadi apapun kondisinya kita tenang dulu jangan langsung waduh gimana ini,” ujar Endri.\n\r\n     Selain itu jika terjadi macet, pengguna dianjurkan untuk langsung menghubungi tim teknisi lewat tombol alarm yang terdapat di dalam lift. “Ada emergency call-nya. Nah manfaatkan itu aja. Cepat,” jelas Endri.\n\r\n     Lebih jauh lagi, Endri menjelaskan kebanyakan kasus macetnya lift disebabkan oleh listrik yang mati. “Kalau sistem gitu sih jarang. Yang paling banyak kalau kita kejebak itu karena listrik mati.”\n\r\n     Namun Endri memaparkan lift kampus IV telah menggunakan sistem Automatic Rescue Device (ARD) sehingga ketika lampu mati, lift akan naik atau turun ke lantai terdekat. Dalam kasus lain, misalnya terjadi kebakaran di gedung, semua lift akan otomatis turun ke lantai 1 dan pengguna yang sedang berada di dalamnya dapat keluar dengan selamat.\n\r\n     “Nanti kalau gedungnya kebakaran, disini ada fire alarm-nya, kalau kebakaran dia (lift-red) akan turun ke lantai 1, semua otomatis,” jelas Endri.\n\r\n\r\nPenulis & Reporter : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}