{
  "article": {
    "id": "8f36fe69-f136-471b-b4a6-048b117c9437",
    "title": "Tingkat Pemahaman Mahasiswa terhadap Media Informasi Kampus",
    "slug": "tingkat-pemahaman-mahasiswa-terhadap-media-informasi-kampus",
    "excerpt": "Divisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian guna mengetahui tingkat pemahaman mahasiswa UAD terhadap media informasi kampus. Penelitian ini menggunakan metode kuantitatif yang diikuti oleh 143 mahasiswa UAD sebagai responden.\r\nKepala Humas dan Protokol UAD, Ariadi Nugraha, memberikan alasan mengapa media sosial menjadi dominan untuk menyebarluaskan informasi.  Menurutnya, hal itu sesuai dengan target dan sasaran Humas dan Protokol UAD. “Anak muda (yang aktif) di media sosial,” tulisnya saat diwawancarai melalui pesan WhatsApp (28/05).",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-09-28T09:25:10.000Z",
    "createdAt": "2021-09-28T09:25:10.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Berdasarkan Pangkalan Data Pendidikan Tinggi (PDDikti) pelaporan periode 2019/2020, jumlah mahasiswa Universitas Ahmad Dahlan (UAD) mencapai 29.826 mahasiswa. Kondisi semacam ini harus diikuti media yang efektif agar kampus bisa memberikan informasi kepada mahasiswa dengan baik dan komprehensif.\r\n\r\nDivisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian guna mengetahui tingkat pemahaman mahasiswa UAD terhadap media informasi kampus. Penelitian ini menggunakan metode kuantitatif yang diikuti oleh 143 mahasiswa UAD sebagai responden.\r\n\r\nBerdasarkan sebaran kuesioner tersebut, salah satu media sosial Instagram didapati menjadi media yang paling dominan dari beberapa pilihan media informasi kampus dengan dipilih sebanyak 84,6 persen responden, sedangkan 15,4 persen lainnya tidak memilih Instagram. Disusul oleh media Whatsapp dipilih sebanyak 74,8 persen responden, sedangkan 25,2 persen tidak memilih. Sementara, website resmi, uad.ac.id, dan Portal UAD hanya mendapatkan persentase masing-masing sebesar 0,7 persen dari jumlah total responden.\r\n\r\nKepala Humas dan Protokol UAD, Ariadi Nugraha, memberikan alasan mengapa media sosial menjadi dominan untuk menyebarluaskan informasi.  Menurutnya, hal itu sesuai dengan target dan sasaran Humas dan Protokol UAD. “Anak muda (yang aktif) di media sosial,” tulisnya saat diwawancarai melalui pesan WhatsApp (28/05).\r\n\r\nSementara itu, mahasiswa program studi (prodi) Pendidikan Bahasa dan Sastra Indonesia angkatan 2018, Latanza Rahma, menilai media sosial WhatsApp cenderung lebih cepat untuk mendapatkan informasi dibanding Instagram, tapi terbatas cakupannya.\r\n\r\n“Hanya sampai pada mahasiswa yang aktif organisasi saja. Sedang cakupan di Instagram akan lebih luas, bahkan pada mahasiswa yang tidak ikut organisasi apa pun,” tulisnya di kuesioner.\r\n\r\nKemudian, pernyataan terkait media sosial sebagai akses informasi yang krusial disetujui oleh 83,9 persen responden, sedangkan 16,1 persen lainnya tidak menyetujui. Melihat data ini, Ariadi Nugraha menegaskan, penyebaran informasi krusial kampus haruslah memperhatikan tingkat atensi atau minat mahasiswa.\r\n\r\n“Bukan hanya mahasiswa saja,tapi dosen, tenaga kependidikan, alumni, dan masyarakat akan menjadi pertimbangan dalam penyebaran informasi,” jelasnya.\r\n\r\nSementara itu, terkait dengan penyebaran informasi, Sebanyak 77,6 persen responden setuju bahwa Informasi universitas telah disebarkan tepat waktu, sedangkan 22,4 persenres ponden tidak setuju dengan hal tersebut.\r\n\r\nKemudian, sebanyak 44,1 persen responden menolak pernyataan bahwa mahasiswa sering menemukan kendala saat mencari informasi dari universitas, tapi 55,9 persen responden setuju dengan pernyataan tersebut. Ada beberapa kendala yang sering dihadapi mahasiswa dalam mencari informasi.Sebanyak 54,5 persen dari jumlah total responden mengaku kesulitan dalam kejelasan jalur pelayanan, serta 39,9 persen dari jumlah total responden merasakan kendala dalam kurangnya pelayanan pada narahubung universitas.\r\n\r\nMahasiswa prodi Ilmu Komunikasi angkatan 2019, Bagus Omar Ali, menilai kalau admin media sosial kampus kurang responsif.\r\n\r\n“Admin (informasi) kampus kurang responsif,” tulis singkat di kuesioner.\r\n\r\nKendala semacam itu berpengaruh langsung pada pemahaman mahasiswa dalam mengakses informasi, contohnya transaksi pembayaran perkuliahan. Hal itu dibenarkan oleh 58,7 persen responden dan 41,3 persenresponden  merasa tidak terpengaruh.\r\n\r\nNamun, Kepala Humas dan Protokol UAD menegaskan bahwa pihak kampus selalu merespon pertanyaan mahasiswa yang masuk setiap harinya, baik melalui Instagram, Whatsapp, telepon, dan e-mail. Bahkan, di bulan-bulan tertentu seperti Juli sampai Agustus akan dilaksanakan piket tersendiri yang difungsikan untuk merespon pesan-pesan yang masuk di luar jam kerja.\r\n\r\nSelain itu, didapati sebanyak 24,5 persen mahasiswa mengaku pernah menemukan kesalahan informasi dari media informasi universitas. Sebagian besar responden menyatakan solusinya bisa bertanya langsung pada pihak terkait, tapi sebanyak 75,5 persen mahasiswa menolak pernyataan tersebut.\r\n\r\nSalah seorang responden dari  Fakultas Sastra, Budaya, dan Komunikasi yang tidak ingin disebutkan identitasnya, menerangkan bahwa ia pernah menemukan kesalahan informasi.\r\n\r\n“Kesalahan tersebut berupa pembayaran sumbangan pembinaan pendidikan (SPP) dan kartu rencana studi (KRS) kuliah yang berbeda pada website dengan apa yang sebenarnya,” tulisnya dalam kuesioner.\r\n\r\nSementara itu, Ariadi Nugraha mengatakan bahwa kendala-kendala yang dihadapi mahasiswa tersebut akan dibantu langsung oleh universitas, sedangkan apabila ada hal teknis lainnya, maka akan diarahkan langsung ke unit-unit terkait. Selain itu, secara berkala unit-unit tersebut akan melakukan pemantauan dan mengevaluasi tingkat/standar pemahaman mahasiswa.\r\n\r\n“Hasilnya, pemahaman tersebut akan menjadi acuan untuk program dan kebijakan selanjutnya,” tulisnya.\r\n\r\n\r\n\r\nPenulis: Bagas Bayu Bismantaka\r\n\r\nPenyunting: Adam\r\n\r\nInfografis: Dea Amalia\r\n\r\nSumber gambar: Google"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}