{
  "article": {
    "id": "6c7e9853-9307-4696-9d39-f79af370d803",
    "title": "Tipa-tipu Relokasi: Pedagang Asongan Kawasan Candi Borobudur Terancam",
    "slug": "tipa-tipu-relokasi-pedagang-asongan-kawasan-candi-borobudur-terancam",
    "excerpt": "Kebijakan pemindahan pedagang asongan zona II yang dilakukan pengelola Candi Borobudur PT. Taman Wisata Candi (TWC) dinilai diskriminatif oleh Ketua Umum Serikat Pekerja Pariwisata Borobudur....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-25T08:11:46.000Z",
    "createdAt": "2022-06-25T08:11:46.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kebijakan pemindahan pedagang asongan zona II yang dilakukan pengelola Candi Borobudur PT. Taman Wisata Candi (TWC) dinilai diskriminatif oleh Ketua Umum Serikat Pekerja Pariwisata Borobudur. Pasalnya, PT.TWC tidak melibatkan para pedagang asongan dalam mengambil kebijakan relokasi—dari depan Museum Karmawibangga atau zona II ke parkiran, pemindahan dilakukan untuk mensterilkan kawasan dari kegiatan komersil--pedagang asongan, yang dianggap mengganggu kenyamanan para wisatawan.\n\r\nPadahal terdapat 14 komoditas pedagang asongan di Taman Candi Borobudur sudah mendapat Kartu Izin Berdagang (KIB), tetapi tetap dipindahkan. Hal itu disampaikan di kantor Lembaga Bantuan Hukum (LBH) Yogyakarta (15/6).  Namun, di samping itu, dengan adanya KIB menjadi tanda hubungan kemitraan antara pedagang asongan dengan PT tersebut.\n\r\n“Sedangkan PT (TWC-red) sendiri sudah mengakui keberadaan kita karena sudah diberi KIB,” ungkap salah satu komoditas Topeng Wayang, Musolihin.\n\r\nKemudian, KIB yang didapatkan tidak secara gratis. Pedangan Asongan mesti mengeluarkan uang guna melengkapi administrasi dengan nominal Rp10.000.00 per kelompok. Adapun, para pedagang asongan juga diharuskan membayar biaya sebesar Rp17.500.00 dan meterai 10 ribu rupiah sebagai syaratnya.\n\r\nKendati demikian, para pedagang asongan dibingungkan karena sudah membayar sesuai persyaratan untuk mendapatkan KIB. Namun, sampai saat ini belum ada kejelasan bagaimana KIB akan diberikan.\n\r\n“Terus yang Rp17.500.00 dan meterai ke mana,”  tandas ketua umum serikat pariwisata Borobudur, Wito Prasetyo, saat ditemui di kantor LBH Yogyakarta.\n\r\nSelain itu, kebijakan dari PT TWC, bagi 14 komoditas itu dirasa diskriminatif. Sebab, para pedagang asongan yang terdaftar dalam 14 komoditas tersebut jika ingin berjualan diharuskan ke area parkir. Oleh karena itu, di area parkir sudah banyak komoditas lain yang berjualan.\n\r\nTerlebih, 14 komoditas pedagang asongan sudah menghubungi pihak PT TWC untuk mempertanyakan terkait kebijakan yang dirasa diskriminatif. Namun, dari pihak PT TWC tidak memberikan kejelasan.\n\r\n“Sudah mencoba koordinasi, konfirmasi secara internal dengan manajemen (PT TWC-red), tetapi belum ada tanggapan yang pasti. Sehingga selalu mengambang, bahkan dibikin tidak ada kepastian,” imbuh Wito Prasetyo.\n\r\nSejumlah 14 komoditas yang memiliki anggota 340 pedagang asongan tersebut yang terdiri dari, 1) Centong dan Kipas; 2) Kelompok CCE; 3) Bambu Atas; 4) Kaos Stupa; 5) Kunto Biro; 6) PMSE; 7) Poskap; 8) Replika Borobudur; 9) Ukir Bambu; 10) Topeng Wayang; 11) Asbak; 12) Asmira; 13) Asmoro Wulan; 14) Batik Wirawisata.\n\r\n\r\nDi Balik Tempat Bersejarah\n\r\nCandi Borobudur yang menjadi warisan dunia dan menjadi tempat pariwisata. Namun, tempat itu memiliki sejarah yang kelam bagi masyarakat di sekitarnya.\n\r\nSejarah itu dimulai pada tahun 1974 hingga 1975, Candi Borobudur mengalami restorasi atau biasa disebut pemugaran. Pada waktu itu makam para leluhur dan juru kunci setempat yang berada di sekitar candi terpaksa harus dipindahkan karena adanya dari proses pemugaran.\n\r\nSetiap makam yang akan dipindahkan mendapatkan ganti rugi sebesar 1.000 rupiah per makamnya. Meskipun masyarakat di sana yang sudah menolak, tetapi mau tidak mau tetap harus dipindahkan karena sistem pemerintahan pada saat itu.\n\r\n“Mereka menolak, tetapi, ya, gak bisa menolak karena zaman itu sangat otoriter,” ujar kepala divisi riset dan keilmuan, LBH Yogyakarta, Lalu Muhammad Salim Iling Jagat (19/6).\n\r\nLalu pada tahun 1979 hingga 1983, terdapat proyek Taman Purbakala Nasional (Tapurnas) oleh pemerintah pusat yang membutuhkan lahan sekitar 87 hektar. Oleh karena itu, terdapat 381 kepala keluarga yang terkena dampak penggusuran oleh kebijakan tersebut. Mulai dari situ,  masyarakat setempat disingkirkan dari pengelolaan Candi Borobudur.\n\r\nPadahal, masyarakat juga ikut andil dalam pengelolaan kawasan Candi Borobudur. Peran dari masyarakat setempat waktu itu seperti merawat, konservasi, dan mengelola penjualan tiket langsung dari desa sekitar.\n\r\nSebelumnya, pada rentang tahun 1979 hingga 1980, Tapurnas menjadi PT Taman Wisata Candi Borobudur. Hal itu yang menjadikan masyarakat setempat tidak bisa terlibat secara langsung dalam pengelolaan kawasan sekitar Candi Borobudur. Oleh karenanya, masyarakat di kawasan itu memilih untuk mengasong.\n\r\nMasyarakat yang memilih untuk mengasong itu mulai sekitar pada tahun 1985. Karena pada tahun 1982 sampai 1983 masih dalam proses negosiasi harga tanah. Kala itu, harga tanah yang akan terkena dampak dari kebutuhan lahan sekitar 87 hektar tersebut dengan harga 5000-7000 rupiah per meternya.\n\r\nSebelum masyarakat yang memilih mengasong, mereka bekerja sebagai petani aren. Alhasil, masyarakat setempat kehilangan mata pencaharian sebagai petani karena kebijakan yang membutuhkan lahan 87 hektar tersebut.\n\r\n“Maka kemudian banyak dari mereka yang menggantungkan hidupnya di PT TWC, ya, sebagai pedagang asongan, sebagai tukang parkir,” ungkap Jagat, saat ditemui di kedai kopi.\n\r\nKemudian sebagai pendamping pedagang asongan di kawasan Candi Borobudur, pira yang kerap disapa Jagat itu menilai kebijakan yang ditempuh oleh PT TWC selaku pengelola Zona II Candi Borobudur berpotensi untuk melakukan hal serupa pada 14 komoditas pedagang asongan.\n\r\nSeharusnya cara yang ditempuh oleh PT TWC dalam setiap kebijakan yang akan dikeluarkan dengan melibatkan masyarakat setempat atau pedagang asongan tersebut. Sebab, jika menilik sejarah, menurut Jagat, sudah banyak penggusuran yang dilakukan.\n\r\n“Terlebih PT Taman (TWC-red) adalah badan usaha milik negara, dibentuk tidak hanya sekedar mencari provit, tetapi juga untuk menyejahterakan masyarakat,” kata Jagat.\n\r\n\n\r\nPenulis: Luthfi Adib (magang)\n\r\nPenyunting: Nurul"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}