{
  "article": {
    "id": "29149a41-0053-46d5-948b-e500ef863d03",
    "title": "Tips Berorganisasi dengan Asyik",
    "slug": "tips-berorganisasi-dengan-asyik",
    "excerpt": "Dunia kampus erat sekali hubungannya dengan Organisasi. Banyak mahasiswa yang memilih menghabiskan waktu diluar jam perkuliahan dengan fokus berorganisasi. Manfaat yang didapatkan nya pun sangat...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-10-18T03:20:58.000Z",
    "createdAt": "2012-10-18T03:20:58.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dunia kampus erat sekali hubungannya dengan Organisasi. Banyak mahasiswa yang memilih menghabiskan waktu diluar jam perkuliahan dengan fokus berorganisasi. Manfaat yang didapatkan nya pun sangat bayak dan membantu mahasiswa dalam persiapan menghadapi dunia kerja nantinya. Selain itu, berorganiasasi mampu menjadi salah satu akses bagi mahasiswa untuk menunjukkan eksistensi serta menjadi jalan untuk berprestasi. Lalu bagaimana memilih dan masuk dalam organisasi yang mampu mengembangkan kemampuan kita?berikut beberapa tips nya;\n\nPilih Sesuai Kebutuhan\nIntelegensi kita dalam memasuki dunia pergaulan yang lebih luas dipertaruhkan. Memilih lingkungan dalam organisasi menjadi penentu kita di masa depan. Semisal, masuk kelompok music ataupun teater untuk kebutuhan kita mengembangkan bakat seni yang dimiliki dan dalam upaya untuk meraih cita-cita menjadi seorang seniman.\n\nPilih sesuai dengan bakat\nSetiap manusia memiliki bakat nya masing-masing yang harus dikembangkan terus menerus. Sebenarnya banyak organisasi yang mampu menuntun kita untuk mengembangkan minat dan bakat kita. Contohnya, Pers Mahasiswa memberikan kesempatan bagi kita untuk mengembangkan bakat di bidang menulis, MAPALA dapat membantu pengembangan bakat dalam kegiatan-kegiatan yang ada semisal, dalam ranah sosial, menjadi relawan bencana alam.\n\nPelajari visi dan misi organisasi tersebut\nSetiap organisasi memiliki arah dan tujuan yang disepakati oleh anggota-anggota organisasi tersebut. Ini menjadi hal yang penting kita amati karena nantinya jika kita bergabung dengan organisasi tersebut secara otomatis kita harus melanjutkan visi dan misi sebelumnya, kemudian mengambil langkah penting untuk mengembangkannya sesuai dengan keadaan.\n\nSiapkan Fisik dan Mental\nTak bisa diingkari bahwa senioritas masih diusung di beberapa organiasasi, dan apabila kita menemui hal tersebut maka siapkan mental yang baik. Namun tak perlu memiliki kekhawatiran lebih, hadapi dan jalani saja karena itu merupakan salah satu cara pendewasaan kita. Selain mental, fisik harus menjadi perhatian bagi kita. Kegiatan perkuliahan yang padat dan di- tambah kegiatan organisasi yang beragam akan berpengaruh besar pada kesehatan. Maka dari itu jangan lupa perbanyak minum air putih.\n\nCarilah posisi yang strategis dalam organisasi sesuai dengan kemampuan Anda\nDalam bergabung dalam sebuah organisasi kita harus memiliki target posisi apa yang diinginkan yang tentunya sesuai dengan kemampuan dan kapasitas kita. Pemilihan posisi yang tepat akan banyak bepengaruh bagi untuk melakukan perubahan dan mendapatkan keuntungan dalam berorganisasi.\nMunculkan ide-ide kreatif\nKetika bergabung dalam organisasi jangan pernah bertanya tentang apa yang organisasi tersebut berikan pada kita, tapi tanamkan dalam hati dengan kalimat apa yang bisa kita berikan untuk organisasi tersebut. Ide-ide kreatif dan inovatif akan banyak membatu bagi kelangsungan hidup organisasi tersebut. So, explore your mind and be a creative person.\nTaati peraturan dalam organisasi\n\nBergabung artinya melebur. Taati peraturan yang ada di organisasi tersebut dan disanalah kita akan belajar disiplin, bekerja sama dan toleransi. Sudah bukan jamannya lagi prinsip 3K (kos, kampus, Kuliah) diterapkan. Ada banyak hal yang bias kita lakukan untuk pengembangan diri dan berjuang untuk bangsa. Baca biografi orang-orang hebat di dunia ini dan temukan bagaimana organisasi mampu mengubah pandangan, karakter dan kehidupan mereka. Selamat Mencoba. Salam Perubahan! (Irma)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}