{
  "article": {
    "id": "4ca217c0-1858-4906-b6c8-dbdbf40f0ebe",
    "title": "Tips Sukses Kuliah dan Usai Kuliah",
    "slug": "tips-sukses-kuliah-dan-usai-kuliah",
    "excerpt": "Tips Sukses Kuliah dan Usai Kuliah",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-05-10T18:25:51.000Z",
    "createdAt": "2008-05-10T18:25:51.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Tips Sukses Kuliah dan Usai Kuliah\n\nOleh: Yuni Martanti\n\nLulus SMA, salah. Tidak punya keahlian, salah. Lulus kuliah, juga salah. Kenapa banyak sarjana menganggur?\n\nBingung! Itulah hal yang sering kerap kali dialami generasi muda yang sekarang sedang menuntut ilmu. Bukankah kian tinggi sekolah akan membuat orang semakin mudah menggapai kesuksesan atau keberhasilannya? Ternyata belum tentu. Kuliah saja tidak cukup tanpa dibarengi dengan sikap dan tindakan yang tepat selama menjalani masa pendidikan.\n\nTampaknya, sebagian mahasiswa belum menyadari peran dan pentingnya sebagai generasi muda penerus bangsa, pelanjut keluarga, dan untuk hidupnya sendiri. Akibatnya, setelah menjadi sarjana tidak punya pilihan hidup, terpaksa menjadi penganggur. Kenapa banyak sarjana menganggur? Karena mereka tidak sadar bahwa manusia diberi kebebasan untuk memilih. Lalu apa yang harus dilakukan para mahasiswa untuk mengantisipasi masalah tersebut? Itulah tampaknya inti yang ingin diungkap dalam buku Lulus Kuliah Cari Kerja? Kuno! ini.\n\nSemua orang pasti ingin berhasil. Tapi mengapa faktanya tidak semua orang dapat berhasil? Hal itu menjadi perhatian Dodi Mawardi dan menawarkan beberapa solusi cerdas. Menurutnya, ada dua faktor utama penyebab orang tidak berhasil. Pertama, tidak mengetahui cara-cara unuk berhasil. Kedua, sudah tahu bagaimana cara berhasil tetapi tidak menjalankannya (halaman 3).\n\nKetika sudah tahu cara berhasil, berarti tinggal menjalankannya dengan sungguh-sungguh. Untuk menjalankannya tentu membutuhkan beberapa langkah. Langkah-langkah tersebut terdapat pada bagian I bab 1 buku ini, yang berisi langkah-langkah dasar menggapai sukses. Setelah langkah dasar dicapai, maka bab 2 dari buku ini menguraikan langkah praktis meraih sukses. Selanjutnya, bab 3 membahas langkah taktis menuju puncak.\n\nSelain menguraikan langkah-langkah untuk sukses, penulis juga menampilkan contoh konkrit mahasiswa yang berhasil berbisnis seperti pendiri primagama, pengusaha minyak wangi dan masih banyak lagi. Semua itu dipaparkan dibagian 2 bab 3. kemudian bab 4 mengulas tentang berbagai pilihan hidup buat orang muda. Ada berbagai pilihan usaha mandiri dan professional. Dodi Mawardi juga membandingkan antara memilih usaha mandiri dan menjadi pekerja.\n\nSebagai orang yang ingin berhasil atau sukses, tentu perlu merenungkan kembali. Banyak kisah yang dapat menjadi pelajaran berharga buat kita. Beberapa cerita yang merupakan kisah nyata dapat menjadi teladan untuk kita dalam menjalani hidup agar berhasil (halaman 127).\n\nBagaimana jika terpaksa menjadi karyawan? Bagian 4 sekaligus menjadi penutup dari buku ini, menjawab pertanyaan di atas. Penulis berharap, jika menjadi karyawan jadilah karyawan yang dicari-cari perusahaan (head hunter). Mereka yang melamar anda! jika ini yang anda alami, maka bersiap-siaplah menjadi petinggi di perusahaan itu, dengan syarat anda mampu menunjukkan prestasi (halaman 146).\n\nDengan kandungan yang sarat motivasi dan inspirasi buku tersebut dapat menjadi panduan bagi para mahasiswa yang benar-benar ingin sukses setelah kuliah. Namun, membaca buku ini belum cukup tanpa mempraktikkannya. Baca dan praktikkan !"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://assets.persmaporos.com/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}