{
  "article": {
    "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
    "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
    "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
    "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
    "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
    "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-09-27T07:58:15.000Z",
    "createdAt": "2025-09-27T07:58:15.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang diberikan jabatan. Jika nepotisme memberikan jabatan kepada sanak saudara sendiri, lain halnya dengan kronisme yang memberikan jabatan kepada teman, sahabat, kolega, atau yang kita kenal dengan istilah ‘kroni’. Kronisme merupakan virus yang menginfeksi berbagai sektor kehidupan.\r\n\r\nPraktik kotor ini terjadi ketika seseorang yang tidak memiliki kapabilitas diberikan jabatan atau mencari jabatan. Mereka yang diberikan jabatan biasanya memiliki hubungan dekat di masa lalu, sedangkan mereka yang mencari jabatan sering kali ‘menjilat’ pantat para penguasa. Padahal, mereka secara sadar tidak memiliki kemampuan yang mumpuni atau lebih buruknya secara tidak sadar overconfident yang memaksakan diri untuk mendapatkan posisi tertentu.\r\n\r\nLewat kehidupan sehari-hari, kita sering melihat dan mendengar cerita tentang seseorang yang layak dan kompeten tersisihkan karena tidak memiliki ‘orang dalam’. Sebaliknya, mereka yang memiliki hubungan dekat dengan seorang pengambil keputusan niscaya dimudahkan jalannya untuk menduduki posisi strategis. Meskipun, pada dasarnya orang tersebut tidak memiliki pengalaman dan kemampuan yang memadai. Inilah realitas pahit yang kerap kita hadapi.\r\n\r\nDalam lingkup kampus, khususnya organisasi kemahasiswaan maupun kepanitiaan, kronisme merupakan penyakit yang sering kali tak kasat mata tetapi berdampak destruktif. Adapun hal yang disesali dikala kedekatan personal lebih diprioritaskan untuk diberikan posisi strategis ketimbang orang baru yang masuk melalui proses rekruitmen. Disitulah benih kronisme menjalar sedangkan pilar keadilan serta profesionalitas dikorbankan. Organisasi yang sejatinya menjadi wadah pembelajaran untuk berkembang dan melatih kepemimpinan mahasiswa justru berubah menjadi ruang eksklusif yang tidak boleh dimasuki sembarang orang.\r\n\r\nSalah satu dampak nyata dari praktik kronisme adalah nihilnya kualitas kerja. Posisi strategis acap kali diberikan kepada mereka yang tidak memiliki kapasitas, pengalaman, dan keterampilan yang dibutuhkan. Misalnya, seorang ketua pelaksana menunjuk temannya sebagai koordinator suatu bidang hanya karena kedekatan, padahal orang tersebut tidak memiliki kemapuan yang memadai. Akibatnya, persiapan kurang matang, kegiatan berantakan, dan target kesuksesan berakhir setengah jalan atau bahkan gagal. Hal ini bukan hanya merugikan panitia, tetapi juga peserta dan mahasiswa lain yang seharusnya memperoleh manfaat sebagaimana dijanjikan dalam promosi kegiatan.\r\n\r\nSelain itu, kronisme menumbuhkan budaya organisasi yang tidak sehat. Mereka yang berada dekat dengan pimpinan akan merasa lebih aman, bahkan ketika gagal dalam bekerja. Evaluasi pun sulit dilakukan karena kritik dianggap sebagai serangan personal. Dampaknya, transparansi dan akuntabilitas menjadi lemah. Disamping itu, organisasi kehilangan daya kritisnya serta cenderung stagnan karena ide-ide inovatif dari anggota lain yang diabaikan. Dalam jangka panjang, hal ini memperdalam jurang antara 'orang dalam' dan 'orang luar' yang tidak hanya merusak solidaritas tim tetapi marwah organisasi.\r\n\r\nTidak jarang, kronisme juga membuka jalan bagi saudaranya yang lain, yaitu kolusi. Kolusi merupakan kerja sama rahasia antara dua pihak atau lebih untuk tujuan yang merugikan, melanggar aturan, atau perbuatan tidak terpuji lainnya. Praktik ini kerap bermula dari hal-hal kecil, seperti pengaturan anggaran, pembagian fasilitas, hingga akses peluang yang hanya diberikan kepada segelintir orang. Hal ini, menciptakan eksklusivitas dan bertolak belakang dengan semangat organisasi mahasiswa yang seharusnya bersifat inklusif, transparan, dan berpihak pada kepentingan bersama. Imbasnya, organisasi kehilangan kepercayaan dari anggotanya sendiri.\r\n\r\nKehancuran nyata budaya kronisme dapat dilihat dari terbentuknya mentalitas pecundang yang bisa terbawa ke dunia kerja dan masyarakat luas. Mahasiswa yang terbiasa dengan cara-cara curang nan menjijikkan akan sulit menghargai sistem meritokrasi seperti yang telah disebutkan sebelumnya. Mereka belajar bahwa kedekatan personal lebih penting daripada kemampuan yang mumpuni. Padahal, organisasi mahasiswa bisa menjadi laboratorium kepemimpinan yang mengajarkan integritas, profesionalitas, dan keadilan.\r\n\r\nOleh karena itu, penting bagi setiap organisasi dan kepanitiaan mahasiswa untuk membangun sistem yang lebih inklusif, transparan, dan berbasis kompetensi. Pemilihan pengurus maupun penunjukan koordinator sebaiknya dilakukan melalui penilaian objektif, bukan hanya sebatas hubungan dekat atau jauh. Penilaian objektif dapat dilakukan dengan melihat kemampuan teknis, pengalaman, kepemimpinan, komunikasi, integritas, etika, kinerja, dan prestasi sebelumnya. Evaluasi kinerja juga perlu ditegakkan secara adil agar setiap anggota memiliki kesempatan untuk berkembang dan belajar menerima pendapat. Dengan demikian, organisasi mahasiswa dapat benar-benar menjadi ruang pembelajaran yang sehat, melahirkan pemimpin muda yang berkualitas, dan memberikan manfaat nyata bagi banyak orang.\r\n\r\nPenulis: Setiawan\r\n\r\nPenyunting: Awandha Aprilio"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "90b31c22-abb1-48a7-aa1a-a5afaa03c62a",
      "title": "KPUM FAKULTAS HUKUM TIDAK NETRAL?",
      "slug": "kpum-fakultas-hukum-tidak-netral",
      "excerpt": "KBM FH dikejutkan dengan salah satu paslon yang mendaftarkan diri ke KPUM FH sebagai calon gubernur yang tidak lulus P2K dan wakil gubernur FH (akhyar) yang masih menjabat di BAKAD (Badan Anti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/judul-png-mlqgg365.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/judul-png-mlqgg365.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-10-07T02:42:04.000Z",
      "createdAt": "2024-10-07T02:42:04.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}