{
  "article": {
    "id": "f6514c2c-3a34-4181-9608-e97c0cc6ee10",
    "title": "Trauma",
    "slug": "trauma",
    "excerpt": "Di sudut kamar aku duduk termenung meratapi ingatan yang tak kunjung hilang, sudah enam bulan menghindari sore yang terkisah dengan kelam. Entahlah, semuanya terasa begitu menjijikkan dan menyakitkan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Dyah Ayu R",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-07-08T10:09:05.000Z",
    "createdAt": "2020-07-08T10:09:05.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Di sudut kamar aku duduk termenung meratapi ingatan yang tak kunjung hilang, sudah enam bulan menghindari sore yang terkisah dengan kelam. Entahlah, semuanya terasa begitu menjijikkan dan menyakitkan saat terbayang—membekas. Tetapi, apakah ada yang akan peduli jika aku menceritakannya, bahkan dengan ekspresi ketakutan? Selain respons yang biasa saja, banyak orang mengatakan bahwa yang terjadi padaku adalah hal lazim. Tidak lebih buruk dari mereka yang kecopetan ataupun lebih malang dari mereka yang kehabisan bensin di jalan.\n\r\n***\n\r\nHari itu langit memang sedikit mendung. Gerimis perlahan turun membasahi rambut hitamku. “Sial, lupa bawa payung!” gerutuku dalam hati sembari berlari-lari kecil mengejar waktu agar tidak ketinggalan bus dan tentunya menghindari rintik hujan yang semakin lebat.\n\r\nSesampainya di halte, suasana masih terlihat seperti biasanya. Meski hari hujan, ibu penjual kue cubit dan bapak pedagang mainan yang belum akan pulang sebelum azan Magrib berkumandang masih setia menjajakan dagangannya pada calon penumpang bus.  Aku duduk di bangku yang tersedia, kemudian mengedarkan pandangan—memperhatikan orang-orang sekitar. Di samping, ada dua ibu-ibu yang duduk berdampingan, sedangkan di hadapanku terlihat seorang lelaki yang memakai topi biru tua, berkulit putih dan bila kutebak tingginya sekitar 165 cm. Tas selempang yang terlihat berisikan banyak barang bawaan menggantung di bahu kirinya.\n\r\nMasih membutuhkan waktu lama untuk bus tiba. Tidak betah rasanya berada di sana, bukan karena tidak terbiasa menunggu, tetapi ada alasan lain—lelaki itu membuatku risih. Tatapannya padaku sedikit aneh waktu itu. Entahlah, apakah pakaian ini penyebabnya? Rasanya aku sudah cukup sopan dengan bercelana jeans dan menggunakan tangtop bertutupkan kemeja kotak-kotak. Ya … gaya anak kuliahan, lah. Tetapi, sudahlah, mungkin kemeja ini bagus. Aku memalingkan pandangan menatap jalur bus yang masih kosong sambil bertanya dalam hati, “Nanti balapan sama siapa, ya?”\n\r\nBerlomba dengan penumpang lain untuk masuk ke bus adalah rutinitas. Inilah realita harian menyebalkan yang harus selalu aku jalani. Pulang kuliah bersamaan dengan berakhirnya waktu kerja pegawai kantoran menjadikan bus ramainya bukan main. Tidak ada gunanya juga, sih, menggerutu. Namanya juga alat transportasi umum, pasti ramai.\n\r\nTak lama kemudian yang dinanti datang juga. Dikarenakan tidak mendapat tempat duduk, aku pun berdiri berdesakan dengan penumpang lain. Kebetulan tempatnya tepat di depan lelaki yang aku lihat tadi.\n\r\nSaat di dalam bus, tiba-tiba ada gerakan aneh yang terjadi di belakangku. Aku tidak tahu benda apa yang bergesekan dengan bokongku, kukira itu adalah sebuah tas. Sering, sih, begitu. Tetapi yang ini rasanya mengganggu. Banyak sekali orang yang berdiri di belakangku. Aku tidak tahu siapa pemilik tas itu.\n\r\nPikiranku mulai kacau. Tidak, tidak, ini berbeda—perasaanku gelisah. Bus tidak berguncang terlalu sering, tetapi gerakan di belakang sana semakin intens seolah disengaja. Aku memberanikan diri menengok ke jendela guna melihat refleksi orang-orang untuk memastikan apa yang terjadi di belakangku. Tetapi sayang, tidak juga terlihat. Kemudian, aku mencoba menengok ke belakang. Terkejut bukan main karena tatapan mataku bertemu dengan lelaki itu. Ia malah tersenyum dengan cara yang terlihat aneh dan membuatku sedikit takut.\n\r\nTidak lama setelah saling menatap tadi, aku mendadak tidak bisa bergerak. Hatiku teramat gelisah saat merasakan sesuatu menggesek bokongku. Apakah lelaki tadi menggesekkan tangannya? Aku benar-benar takut sekaligus tak sanggup untuk menoleh ke belakang, bahkan hanya untuk memastikan apakah pikiran ini benar atau tidak. Bingung, ingin rasanya aku berteriak, tapi tenggorokanku tercekat.\n\r\nGuna melindungi diri, aku sedikit bergeser ke depan menghindari hal yang dirasakan tadi. Tetapi tetap saja, lelaki itu malah ikut bergeser dan melakukan hal yang sama lagi. Demi Tuhan, rasa takut ini begitu menyelimuti, namun tidak baik juga jika membuat keributan di bus padat ini.\n\r\nTing! Tanda pemberhentian berbunyi. Hatiku sedikit lebih lega karena telah tiba pada halte yang dituju. Aku langsung bergegas ke luar dari bus tanpa mengetahui bahwa lelaki itu pun ikut turun di belakangku. Setelah berhasil ke luar, tiba-tiba ia mendahului untuk kemudian meremas payudaraku. Secara otomatis aku terkejut dan emosi ini tak bisa terbendung lagi.\n\r\n“Anjing! Ngapain lu barusan?! Ngapain?!” teriakku sambil menimpuknya dengan sepatu. Namun sayangnya lelaki itu berhasil kabur.\n\r\n“Kenapa, Mbak?” tanya seorang ibu paruh baya.\n\r\n“Dia tadi remas payudara saya, Bu. Sebelumnya pegang bokong saya. Gila, tuh, orang!” jawabku dengan emosi.\n\r\nIbu tadi langsung mengajakku ke pos satpam untuk melaporkan pelecehan yang terjadi. Di sana aku ditanyai banyak hal yang memang poinnya sudah sedikit terlupakan. Di benakku hanya jelas teringat bahwa respons satpam itu begitu santai. Ia tidak begitu antusias untuk mendengarkan apa yang terjadi. Setelah mendengar kronologinya, dia malah merespons dengan nada tidak mengenakkan.\n\r\n “Kejadian seperti ini memang sudah sering terjadi di bus, Mbak. Mau gimana lagi, pelakunya sudah lari, ya kita nggak bisa apa-apa.”\n\r\n“Memangnya di bus tidak ada CCTV? Kok, nggak di-tracking orangnya?” jawabku dengan nada tinggi.\n\r\n“Ya, susah, Mbak. Lagian ini juga bukan masalah besar. Udah, Mbak, nggak apa-apa. Nanti juga lupa.”\n\r\nMendengar hal itu membuat emosiku semakin membludak. Apanya yang biasa saja? Sejak turun dari bus rasa dari sentuhan itu masih saja membekas di tubuh. Mandi kembang tujuh rupa saja belum cukup untuk menghilangkannya. Aku langsung bergegas pergi sambil menangis. Hanya angin malam yang kemudian membantuku sedikit tenang.\n\r\nSampai saat ini pun, aku tidak tahu bagaimana caranya menghilangkan bekas tangan menjijikkan yang menempel. Tubuh ini selalu gemetar ketika melihat bus yang padat penumpang. Sudah tidak terhitung berapa kali aku mencoba untuk naik bus kembali, namun tetap tak bisa. Bayang-bayang kejadian itu begitu meninggalkan bekas luka dan rasa takut yang amat sangat. Sayangnya, tidak ada yang peduli, mereka selalu bilang, “nanti juga lupa”.\n\r\nIlustrator : Halim"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}