{
  "article": {
    "id": "3bd9b526-bfa0-47f7-9e57-a2a9a98f23ee",
    "title": "Truth : Media, Presiden, dan Hak Istimewa Kekuasaan",
    "slug": "truth-media-presiden-dan-hak-istimewa-kekuasaan",
    "excerpt": "Sutradara : James Vanderbilt\n\r\nPemeran : Cate Blanchett, Robert Redford, Topher Grace, Elisabeth Moss, Dennis Quaid\n\r\nGenre : Political, Drama, Historical\n\r\nTanggal Rilis : 12 September...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Sinta Anggraeni",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-31T06:51:39.000Z",
    "createdAt": "2020-10-31T06:51:39.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Sutradara : James Vanderbilt\n\r\nPemeran : Cate Blanchett, Robert Redford, Topher Grace, Elisabeth Moss, Dennis Quaid\n\r\nGenre : Political, Drama, Historical\n\r\nTanggal Rilis : 12 September 2015\n\r\nDistributor : Sony Pictures Classics\n\r\nDurasi : 125 menit\n\r\nTruth adalah sebuah film tentang dokumentasi jurnalisme investigasi di Amerika Serikat yang memuat isu-isu politik, sejarah, dan media massa. Film ini ditulis dan disutradarai oleh James Vanderbilt. Truth rilis pada 12 September 2015 di Toronto International Film Festival, kemudian rilis secara terbatas di Amerika Serikat tanggal 16 Oktober 2015 dan 30 Oktober di seluruh dunia. Truth dibintangi oleh Cate Blanchett sebagai Mary Mapes dan Robert Redford sebagai Dan Rather. Film ini juga diproduksi oleh Mythology Entertainment dan didistribusikan oleh Sony Pictures Classics.\n\r\n Diangkat dari kisah nyata, film ini menceritakan tentang seorang jurnalis dan produser CBS News Amerika Serikat bernama Mary Mapes dalam bukunya Truth and Duty: The Press, the President and the Privilege of Power. Film bergenre drama ini menceritakan tentang seorang jurnalis yang mengangkat kebenaran tentang kontroversi  Killian Documents dan skandal militer Presiden Amerika George W. Bush.\n\r\nFilm ini dimulai dengan alur regresif saat Mary Mapes menemui pengacaranya, Dick Hibey, bulan Oktober 2004 karena dituduh menyebarkan hoaks (berita bohong) tentang Bush. Mapes mulai menceritakan awal mula kisah ini dan pekerjaannya di kanal berita 60 Minutes. Mary Mapes sebelumnya telah memenangkan penghargaan Peabody Award atas publikasi skandal penyiksaan Abu Gharib dan pelecehan tahanan.\n\r\nTahun 2004, sebelum pelaksanaan pemilu, Mary Mapes menemukan cerita baru yang kemudian kita kenal dengan kontroversi Dokumen Killian. Dokumen ini berisi tentang skandal pelayanan militer Presiden George W. Bush. Bersama timnya, yaitu Mike Smith, Lucy Scott, dan Colonel Roger Charles, serta Dan Rather sebagai interviewer, Mary Mapes kemudian melakukan investigasi untuk mencari bukti tentang benar atau tidaknya Bush menerima perlakuan istimewa selama masa militernya dan menghindari pelayanan militer ke Vietnam.\n\r\nCerita dilanjutkan dengan sejarah Bush di kemiliteran Amerika Texas Air National Guard. Mereka berspekulasi bahwa Mei 1972-Mei 1973 Bush tidak tercatat poinnya dalam record kemiliteran. Mereka mulai mengumpulkan bukti dengan melakukan berbagai riset, seperti mewawancarai beberapa tokoh yang mungkin mengetahui hal ini. Mereka mewawancarai Ben Barnes mantan Gubernur Texas dan beberapa jenderal yang menjabat kala itu, namun tak ada yang memberikan informasi.\n\r\nKemudian muncul seseorang bernama Bill Burkett yang mengaku mempunyai salinan dokumen Killian tersebut. Setelah mendapatkan dokumen tersebut, Dan Rather sebagai interviewer mulai mewawancarai Robert Strong (Texas National Air Guard), Marcel Matley (pengecek dokumen), dan Jenderal Bobby Hodges (Texas National Air Guard). Mereka mengonfirmasi dokumen itu dan ditayangkanlah berita tersebut di seluruh Amerika.\n\r\nBukannya merasa senang dan tenang setelah mempublikasikan berita itu, masalah besar justru mulai muncul. Keaslian dokumen Killian dipertanyakan. Mereka memperdebatkan tulisan yang berada di dalam dokumen tersebut diketik dalam Microsoft Word yang mana aplikasi itu belum ada pada tahun 1970-an. Tim Mapes kemudian mulai mencari bukti lain, yaitu dokumen 111th. Setelah ditemukan oleh Charles, Dan Rather mengumumkan bahwa dokumen 111th itu mengonfirmasi benar adanya Dokumen Killian. Siapa sangka, setelah berita itu meluas, Jenderal Hodges menghubungi Mapes dan berkata mengapa Washington Post berkata dirinya adalah ”kartu Trump” dan dia berpikir kembali bahwa dokumen Killian itu palsu.\n\r\nTuduhan ini menjadi bumerang bagi Mapes dan CBS. Situasi berubah menjadi kacau. Dan Rather dan Mapes dikejar oleh wartawan lain yang menginginkan informasi lebih. Berita dan pandangan perpolitikan menjadi kacau. Untuk itu, Dan Rather dan Mapes berusaha menggali lebih dalam lagi dengan mewawancarai Bill Burkett sebagai orang yang memberikan mereka dokumen Killian tersebut dan meminta klarifikasi langsung. Namun, nasib malang tak dapat dihindarkan, mereka sulit untuk membuktikan keautentikan dokumen Killian karena Bill mengaku berbohong tentang asal dokumen tersebut. Dan Rather kemudian melakukan konferensi permintaan maaf  atas apa yang terjadi.\n\r\nOleh karena Mapes dikenal sebagai orang yang beraliran politik liberal dan dia membuat segmen ini karena hal itu, dia lantas dituduh bias dan oposisi Presiden Bush. Mapes kemudian dihakimi oleh “board of judge” yang menyelidiki kasusnya. Namun begitu, dia tetap percaya diri dan membuktikan opininya. Sayangnya, Mapes dan ketiga anggotanya akhirnya dipecat dan diistirahatkan untuk berkarir di dunia jurnalistik. Dan Rather sendiri mengundurkan diri dari CBS. Liputan Mapes ini termasuk salah satu karya besar dunia jurnalistik.\n\r\nBerbicara tentang kebenaran, apalagi di dunia jurnalistik yang penuh dengan opini memang rawan sekali. Apalagi jika berkaitan dengan “Sang Penguasa Negeri”. Apapun kebenaran yang media berikan, tak semuanya bisa terkuak transparan ke publik.  Penguasa bebas membungkam mulut media, seberapa keras media menguak kebenaran, namun tangan penguasalah yang bekerja.\n\r\nFilm ini memberikan gambaran bagi kita semua bagaimana sesungguhnya dunia itu bekerja dan memberikan pelajaran tentang dunia jurnalistik. “There is no standard here, no books full of jurnalistic laws, no written codes, there is just opinion” (Proses jurnalistik tidak mempunyai standar, buku panduan hukum dan kode tertulis, yang ada hanyalah opini). Namun, seperti kata Dan Rather, jurnalis tetaplah mesti mempunyai courage atau keberanian untuk mengungkap Truth atau kebenaran. Selamat menonton!\n\r\nSumber Gambar : Pinterest"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}