{
  "article": {
    "id": "fa91c49c-4bab-43bc-affd-4badfeef0c9e",
    "title": "Tulisan yang hidup adalah senjata penting",
    "slug": "tulisan-yang-hidup-adalah-senjata-penting",
    "excerpt": "SEPERTI TARIAN BURUNG CAMAR\nFarid Gaban",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:33:13.000Z",
    "createdAt": "2007-12-22T17:33:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "SEPERTI TARIAN BURUNG CAMAR\nFarid Gaban\n\nTulisan yang hidup adalah senjata penting untuk menaklukkan minat pembaca di tengah persai0ngan antar media komunikasi yang kian ketat. Mereka dikangeni karena berjiwa -- personal, memiliki sudut pandang yang unik dan cerdas, serta penuh vitalitas.\n\nTulisan yang baik tak ubahnya seperti tarian burung camar di sebuah teluk: ekonomis dalam gerak, tangkas dengan kejutan, simple dan elok. Tulisan yang baik adalah hasil ramuan ketrampilan (reporter) menggali bahan penting di lapangan dan kemampuan (redaktur) menuliskannya secara hidup.\n\n \nTUJUH ELEMEN\n\nApapun subyeknya, setiap karya jurnalistik yang bagus memiliki setidaknya tujuh unsur.\n\nInformasi\nAdalah informasi, bukan bahasa, yang merupakan batu bata penyusun sebuah tulisan yang efektif. ''Prosa adalah arsitektur, bukan dekorasi interior,'' kata Ernest Hemingway. Untuk bisa menulis prosa yang efektif, penulis pertama-tama harus mengumpulkan kepingan informasi serta detil konkret yang spesifik dan akurat -- bukan kecanggihan retorika atau pernik-pernik bahasa.\n\nSignifikansi\nTulisan yang baik memiliki dampak pada pembaca. Dia mengingatkan pembaca pada sesuatu yang mengancam kehidupan mereka, kesehatan, kemakmuran maupun kesadaran mereka akan nilai-nilai. Dia memberikan informasi yang ingin dan penting diketahui pembaca. Serta meletakkan informasi itu dalam sebuah perspektif yang berdimensi: mengisahkan apa yang telah, sedang dan akan terjadi.\n\nFokus\nTulisan yang sukses biasanya justru pendek, terbatasi secara tegas dan sangat fokus. ''Less is more,'' lagi-lagi kata Hemingway. Umumnya tulisan yang baik hanya mengatakan satu hal. Mereka mengisahkan seorang serdadu atau seorang korban, bukan pertempuran. Memperbincangkan sebuah person, sebuah kehidupan, bukan sebuah kelompok sosio-ekonomi.\n''Don't write about Man, write about a man,'' kata Elwyn Brooks White, seorang humoris Amerika.\n\nKonteks\nTulisan yang efektif mampu meletakkan informasi pada perspektif yang tepat sehingga pembaca tahu dari mana kisah berawal dan kemana mengalir, seberapa jauh dampaknya dan seberapa tipikal. Penulis yang tak terlalu piawai menyajikan konteks dalam sebuah kapsul besar secara sekaligus, sehingga sulit dicerna. Penulis yang lebih lihai menggelombangkan konteks ke seluruh cerita.\n\nWajah\nManusia suka membaca tulisan tentang manusia lainnya. Jurnalisme menyajikan gagasan dan peristiwa -- trend sosial, penemuan ilmiah, opini hukum, perkembangan ekonomi, krisis internasional, tragedi kemanusiaan -- dengan memperkenalkan pembaca kepada orang-orang yang menciptakan gagasan dan menggerakkan peristiwa. Atau dengan menghadirkan orang-orang yang terpengaruh oleh gagasan dan peristiwa itu.\n\nTulisan akan efektif jika penulisnya mampu mengambil jarak dan membiarkan pembacanya bertemu, berkenalan serta mendengar sendiri gagasan/informasi/perasaan dari manusia-manusia di dalamnya.\n\n''Don't say the old lady screamed -- bring her on and let her scream,'' kata Mark Twain, jurnalis dan novelis pengarang The Adventure of Tom Sawyer.\n\nBentuk\nTulisan yang efektif memiliki sebuah bentuk yang mengandung dan --sekaligus -- mengungkapkan cerita. Umumnya berbentuk narasi. Dan sebuah narasi bakal sukses jika memiliki semua informasi yang dibutuhkan pembacanya dan jika ceritanya bisa diungkapkan dalam pola kronologis aksi-reaksi. Penulis harus kreatif untuk menyusun sebuah bentuk yang memungkinkan pembacanya memiliki kesan komplet yang memuaskan, perasaan bahwa segala yang ada dalam tulisan mengalir ke arah konklusi yang tak terhindarkan.\n\n Suara\nKita tak boleh lupa, bahkan dalam abad komunikasi massa seperti sekarang kegiatan membaca tetap saja bersifat pribadi: seorang penulis bertutur kepada seorang pembaca. Tulisan akan mudah diingat jika mampu menciptakan ilusi bahwa seorang penulis tengah bertutur kepada pembacanya. Majalah/koran yang baik tak ubahnya seperti pendongeng yang memukau. Dan penulis yang baik mampu menghadirkan warna suara yang konsisten ke seluruh cerita, tapi menganekaragamkan volume dan ritme untuk memberi tekanan pada makna.\n\nSecara ringkas, tulisan yang baik mengandung informasi menarik dan berjiwa. Menarik karena penting, terfokus dan berdimensi. Serta berjiwa, karena berwajah, berbentuk dan bersuara.\n\nTULISAN YANG MEMBLE : TUJUH KEGAGALAN\n\n·         Gagal menekankan segala yang penting -- seringkali karena gagal meyakinkan bahwa kita memahami informasi yang kita tulis.\n\n·         Gagal menghadirkan fakta-fakta yang mendukung.\n\n·    Gagal memerangi kejemuan pembaca. Terlalu banyak klise, hal-hal yang umum. Tak ada informasi spesifik yang dibutuhkan pembaca.\n\n·         Gagal mengorganisasikan tulisan secara baik -- organisasi kalimat maupun keseluruhan cerita.\n\n· Gagal mempraktekkan tata bahasa secara baik; salah membubuhkan tanda baca dan salah menuliskan ejaan.\n\n·  Gagal menulis secara balans, sebuah dosa yang biasanya merupakan akibat ketidakpercayaan kepada pembaca, atau keengganan untuk membiarkan fakta-fakta yang ada mengalirkan cerita sendiri tanpa restu dari persepsi penulis tentang arah cerita yang benar. Dengan kata lain: menggurui pembaca, elitis.\n\n·      Semua kegagalan itu bermuara pada kegagalan untuk mengkaitkan diri dengan pembaca. Banyak tulisan akan lebih baik -- dan banyak tulisan yang dianggap sulit akan menjadi lebih mudah -- jika kita ingat bahwa kita tidak sedang menulis sebuah novel besar. Kita hanya mencoba menyalurkan sesuatu kepada mereka yang telah membeli koran kita."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}