{
  "article": {
    "id": "8c7ff71b-5b4a-4ff3-8b92-e1f84327fa69",
    "title": "Tuli Mengajariku Bicara, Bagaimana Orang Tuli Bisa Bicara?",
    "slug": "tuli-mengajariku-bicara-bagaimana-orang-tuli-bisa-bicara",
    "excerpt": "Suatu sore di penghujung 2016, saya menyambangi rumah Zahra. Saat tiba di halaman rumahnya, gadis mungil berambut ikal itu langsung menyalami saya. Tanpa suara, hanya dengan mimik dan gerak tubuh,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-12-09T09:39:07.000Z",
    "createdAt": "2021-12-09T09:39:07.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Suatu sore di penghujung 2016, saya menyambangi rumah Zahra. Saat tiba di halaman rumahnya, gadis mungil berambut ikal itu langsung menyalami saya. Tanpa suara, hanya dengan mimik dan gerak tubuh, gadis bernama lengkap Rahima Arsyannisa Azzahra ini menuntun saya ke ruang tamu. Tak lama kemudian, Zahra langsung lari ke luar rumah meninggalkan saya dengan ibunya, Sri Sumartini.\n\r\nGadis kelahiran Flores, Nusa Tenggara Timur (NTT) ini memang berbeda dengan teman-teman seusianya. Kini di usia sebelas tahun ia masih duduk di kelas satu sekolah dasar. Proses pendidikannya terhambat lantaran gangguan pendengaran yang dialaminya sejak berusia 2,5 tahun.\n\r\nSejak kecil, Zahra berkomunikasi menggunakan bahasa oral dan bahasa ibu yang diisyaratkan. Di Indonesia , bahasa ibu yang diisyaratkan dikenal sebagai Bahasa Isyarat Indonesia (Bisindo). Bisindo merupakan bahasa isyarat untuk menjelaskan bahasa ibu para Tuli.\n\r\nCara pengucapannya memeragakan suatu objek yang dilihat. Bisindo dalam penggunaannya tidak melulu dalam bentuk bahasa daerah, tetapi juga menggunakan bahasa Indonesia dengan struktur yang sedikit berbeda dari Sistem Isyarat Bahasa Indonesia (SIBI). SIBI adalah bahasa isyarat yang dibuat dengan mengubah Bahasa Indonesia lisan menjadi bahasa isyarat.\n\r\nSri Sumartini, berkisah bahwa dirinya tidak memahami bahasa isyarat seperti yang diajarkan sekolah kepada Zahra. Sebab ia tidak pernah belajar bahasa isyarat sama sekali.\n\r\n“Kita baru tahu di sini (Yogyakarta-red), ternyata ada bahasa isyarat,” ujar Sri.\n\r\nBahasa yang diterapkan di sekolah adalah SIBI. Di Indonesia, hanya SIBI yang diakui secara resmi oleh pemerintah.\n\r\nSri memiliki alasan tidak mempelajari bahasa isyarat. Pasalnya sekitar tahun 2009 saat tinggal di Flores, guru-guru TK yang mengajar di sekolah Zahra menyarankan untuk tidak menggunakan bahasa isyarat melainkan bahasa oral. Bahasa oral lebih menekankan pada gerak bibir.\n\r\nPara pengguna bahasa oral mengucapkan segala sesuatu dengan memperlambat gerak bibir untuk memahamkan lawan bicaranya. Kata Sri, tujuan sekolah adalah untuk membiasakan anak-anak Tuli agar mampu berkomunikasi seperti anak-anak pada umumnya. Karena belum mahir bahasa isyarat, sehari-harinya Zahra dan keluarga lebih banyak menggunakan bahasa oral.\n\r\nPernah Zahra pulang dan mengadu pada Sri. Zahra membenturkan kedua tangannya di depan ibunya, ditambah beberapa gerak tubuh, mimik dan bahasa oral. Sri akhirnya paham bahwa anaknya habis ditabrak sepeda motor. Kejadian itu terjadi saat Zahra tengah bermain dengan teman-temannya.\n\r\nZahra adalah anak yang hiperaktif. Di waktu kecil, jika pintu rumah terbuka, ia langsung berlarian keluar. Selain Tuli, tidak bisa berbicara, dan memiliki kemampuan berpikir yang rendah, mata sebelah kirinya juga katarak sejak berusia dua bulan. Kondisi ini memberi dampak bagi Zahra. Kadang saat bermain dengan teman-temannya Zahra diejek dan dilempari batu, bahkan pernah dikira gila.\n\r\nSuatu siang, saya menemui Muldiati, wali kelas Zahra untuk mencari tahu aktivitas Zahra di sekolah. Muldiati baru satu semester menjadi wali kelas Zahra. Ia mengatakan, saat hari pertama masuk sekolah, Zahra tidak tahu nama-nama indera penting manusia. Seperti mata, mulut dan telinga. Sejak pindah enam bulan lalu, Zahra memang belum mampu menggunakan bahasa oral dan isyarat.\n\r\nKerap kali Muldiati kesulitaan berkomunikasi dengan Zahra.\n\r\n“Bahasa isyaratnya belum bagus, bahasa oralnya juga belum bagus. Maunya apa gitu (kadang tidak dimengerti-red), jadi kadang-kadang kita carikan guru yang lain,” ungkapnya.\n\r\nPasalnya suara yang dihasilkan Zahra tidak jelas, seperti kemampuan untuk mengucapkan kata ibu.\n\r\nDi sekolah Muldiati berupaya mengajari Zahra menggunakan bahasa oral. Tak hanya oral, saat berkomunikasi dengan Zahra, ia juga memadukan bahasa isyarat, bahasa tubuh dan bahasa oral. Segala cara ia kerahkan agar pesan yang disampaikan Zahra mampu diterima, begitupun sebaliknya. Meski demikian, Zahra tidak bisa meniru secara keseluruhan.\n\r\nKurangnya  komunikasi dengan keluarga memperlambat perkembangan komunikasi Zahra. Zahra memang jarang berkumpul lengkap dengan keluarganya. Dari penuturan Sumartini, biasanya mereka hanya berkumpul di hari minggu. Selain hari itu, ia dan suaminya bekerja.\n\r\n“Soalnya bapak ibu kerja, jadi kalo minggu aja disini,” ungkapnya.\n\r\nSumartini bekerja sebagai distributor di salah satu perusahaan susu. Jam kerjanya dimulai dari pagi hingga sore. Suaminya pun demikian, ia bekerja di jasa percetakan yang membuatnya jarang bertemu Zahra. Kesibukkan kedua orang tua membuat Zahra jarang berinteraksi untuk memperaktekkan bahasa isyarat.\n\r\nMenurut Muldiati, salah satu faktor pendukung terpenuhinya kebutuhan anak-anak Tuli adalah orang tua.\n\r\n“Jam kerja orang tua juga menjadi salah satu faktor yang mendukung untuk terpenuhinya kebutuhan anak-anak Tuli,” papar Muldiati.\n\r\nSelain faktor keluarga, Adhi Kusumo Bharoto, Peneliti Laboratorium  Riset Bahasa Isyarat (LRBI) menjelaskan bahwa minimnya minat keluarga Tuli untuk mempelajari bahasa isyarat juga menjadi kendala dalam proses komunikasi.\n\r\n“Biasanya masyarakat mengetahui bahasa isyarat apabila memiliki hubungan keluarga, saudara, teman atau tetangga,” papar Adhi saat diwawancarai via email.\n\r\nSelain itu, menurutnya, minimnya informasi tentang bahasa isyarat menyebabkan masyarakat kurang sadar akan keberadaannya.\n\r\nPemerintah telah menetapkan SIBI sebagai bahasa isyarat yang digunakan di sekolah. Meski demikian, di sekolah para guru tak memiliki standar baku untuk menerapkan SIBI. Hal ini terjadi di sekolah Zahra. Muldiati menjelaskan bahwa proses pengajaran yang digunakan tidak terpatok pada SIBI. Melainkan menggabungkan SIBI dan Bisindo. Ini dilakukan karena tidak semua anak difabel bisa dengan mudah menghafal bahasa isyarat, misalnya difabel yang kemampuan berpikirnya lemah. Kata Muldiati, dengan menggabungkan SIBI dan Bisindo komunikasi antara murid dan guru bisa terjalin.\n\r\nCarut Marut Bahasa Isyarat di Indonesia\n\r\nDi Indonesia ada dua bahasa isyarat yang digunakan oleh tuna rungu dan wicara, yaitu SIBI dan Bisindo. Perbedaan antar keduanya terletak pada cara penyampaian dan pemaknaan pesan. SIBI menggunakan konsep Bahasa Indonesia lengkap dengan susunan SPOK. Konsep ini dibuat hanya dengan mengubah Bahasa Indonesia lisan menjadi bahasa isyarat. Adapun kosa kata yang banyak digunakan diambil dari bahasa isyarat Amerika.\n\r\nSIBI akan mudah dipelajari oleh orang-orang yang sudah mampu berbahasa Indonesia. Dalam penyusunannya, SIBI dibuat oleh hiring people atau orang-orang dengar. Proses pembuatannya pun tidak melibatkan Tuli. SIBI diterbitkan pada tahun 2001 oleh pemerintah dan disebarkan ke sekolah-sekolah khususnya SLB.\n\r\nBerbeda halnya dengan Bisindo yang disusun langsung oleh orang-orang Tuli. Bisindo merupakan bahasa ibu yang digunakan berdasarkan penggambaran suatu bentuk objek yang dilihatnya, tanpa memperhatikan struktur Bahasa Indonesia yang baku.\n\r\nAda kesulitan yang dialami orang-orang Tuli saat berkomunikasi menggunakan SIBI, seperti Tuli yang tidak bisa mendengar sejak lahir dan belum pernah mendengar Bahasa Indonesia. Alhasil, mereka sulit saat memahami pesan lawan bicaranya.\n\r\nDilansir dari selasarbudaya.com, salah satu media komunitas Tuli menjelaskan, polemik antara SIBI dan Bisindo sudah berlangsung hampir 33 tahun. Pasalnya, sejak dulu aktivis Tuli telah memperjuangkan Bisindo agar turut diresmikan di ranah formal. Namun hingga saat ini, tak kunjung diresmikan oleh pemerintah.\n\r\nSaat berkomunikasi menggunakan SIBI, Tuli bisa multitafsir dalam menangkap pesan. Misalnya kata “pengangguran”. Kata anggur dalam pengangguran diisyaratkan layaknya buah anggur. Padahal buah anggur dan pengangguran sama sekali tidak memiliki hubungan. Ditambah lagi penyebutan kata pengangguran menggunakan tiga gerakan dengan ejaan ‘peng’ ‘anggur’ dan ‘an’.\n\r\nBerbeda dengan Bisindo, kata pengangguran diisyaratkan dengan mengepalkan satu tangan lalu mengetukkannya dua kali ke dagu atau bawah pipi. Dengan cara singkat seperti ini proses pemaknaan pesan yang disampaikan lebih mudah untuk diterima.\n\r\nAdhi Kusumo Bharoto saat diwawancara mengaku lebih suka menggunakan Bisindo dibanding SIBI. Karena ia menganggap Bisindo adalah bahasa ibu bagi masyarakat Tuli yang berkembang secara alami. Menurutnya dengan Bisindo masyarakat Tuli mampu secara leluasa mengembangkan ide serta pikirannya.\n\r\n“Melalui Bisindo kita mampu mengungkapkan ide, gagasan, konsep dan segala sesuatu yang dipikirkan dan dirasakan,” ungkapnya.\n\r\nSaat diwawancarai, Adhi mengatakan konflik antara SIBI dan Bisindo masih berlangsung sampai sekarang. Lantaran sebagian Tuli ada yang beranggapan bahwa SIBI lebih efektif digunakan dalam ranah pendidikan dibanding Bisindo.\n\r\n***\n\r\nTahun 1992 Vevri Lestiyanto berusia empat tahun. Di usia yang masih belia, ia mengidap Tuli. Semenjak itu, Vevri tidak mampu mendengar apapun selain suara adzan dari corong masjid dekat rumahnya. Itu pun yang ia dengar hanya getaran. Tidak ada yang tahu pasti penyebab Vevri Tuli.\n\r\nSetelah mengetahui kondisi anaknya, orang tuanya menempuh berbagai cara untuk kesembuhan Vevri. Mulai dari membawanya ke dokter hingga terapis, namun usaha ini tidak membuahkan hasil. Vevri tetap saja Tuli.\n\r\nGangguan pendengaran yang dialami Vevri membuatnya kesulitan dalam berkomunikasi. Sehari-hari, Vevri hanya membaca gerak bibir lawan bicara. Ini karena keluarga sama sekali tidak paham SIBI dan Bisindo. Namun uniknya, ketika bertemu dengan sesama Tuli, Vevri bisa menggunakan Bisindo.\n\r\nSuatu hari, saya menyambangi rumah Vevri. Hari itu saya bertemu dengan Vevri, Suci (istri Vevri) dan Surowati, ibu Vevri. Saat duduk bersama, Vevri dan Suci terlihat sedang mendiskusikan sesuatu. Gerakan tangan mereka terlihat lincah.\n\r\nAda cara unik yang saya lakukan ketika berbicara dengan mereka. Untuk mengawali pembicaraan, saya menyampaikan pesan kepada Surowati, pesan saya kemudian diteruskan ke Vevri menggunakan bahasa oral. Dengan menggunakan Bisindo Vevri meneruskan pesan kepada Suci. Begitupun sebaliknya.\n\r\nSetiap hari Suci menggunakan Bisindo. Ia hanya lancar berkomunikasi dengan suaminya. Untuk berkomunikasi dengan mertuanya, ia hanya menggunakan bahasa isyarat.\n\r\n“Saya selama ini tidak pernah berkomunikasi dengan anak menantu, saya tidak bisa bahasa isyarat. Paling tidak saya kalo ngomong nanyain anake udah disuapin belum,” tutur Surowati dengan gaya menyuapkan nasi ke mulut cucunya.\n\r\nWalaupun demikian, Surowati sebagai mertua tetap belajar memaknai pesan yang disampaikan Suci semampunya.\n\r\nMenurut Adhi, pola komunikasi seperti dalam keluarga Vevri sering terjadi di keluarga dengan anak Tuli di Indonesia. Hal ini karena sebagian besar anak Tuli lahir dari keluarga dengar. Akibatnya, komunikasi antara antara orang tua dan anak terlambat karena orang tua tidak dapat berisyarat dan sebaliknya, anak tidak dapat berbahasa lisan.\n\r\nMenurutnya, sebagian orang tua tidak memiliki motivasi untuk belajar bahasa isyarat.\n\r\n\"Keinginan awal orang tua ketika mengetahui anaknya Tuli adalah ingin melakukan segala sesuatu untuk membuat anaknya normal, ketimbang melakukan sesuatu yang memenuhi kebutuhan anaknya seperti mempelajari bahasa isyarat,\" tutur Adhi dalam wawancara via email.\n\r\nPenulis: Nahrul Hayat/POROS\n\r\nIlustrator: Ilham Lazuardi/POROS\n\r\nArtikel ini pertama kali diterbitkan di majalah Poros edisi X/2017: Difabel: Cerita dan Fakta"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}