{
  "article": {
    "id": "7bd52ff7-2076-4238-af22-b9c29f9f7fc5",
    "title": "Tuntut Audiensi, PKL Teras Malioboro II Datangi Balai kota",
    "slug": "tuntut-audiensi-pkl-teras-malioboro-ii-datangi-balai-kota",
    "excerpt": "Pedagang Kaki Lima (PKL) Malioboro II menggelar aksi di depan kantor Balai Kota Yogyakarta (28/9) untuk meminta audiensi dengan PJ Walikota, Singgih Suharjo terkait dampak relokasi Teras Malioboro...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2023-10-04T14:01:25.000Z",
    "createdAt": "2023-10-04T14:01:25.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Pedagang Kaki Lima (PKL) Malioboro II menggelar aksi di depan kantor Balai Kota Yogyakarta (28/9) untuk meminta audiensi dengan PJ Walikota, Singgih Suharjo terkait dampak relokasi Teras Malioboro II. Selain itu, PKL juga mengeluhkan tindakan pemerintah yang tidak partisipatif dalam pembentukan kebijakan. Hal ini juga diamini oleh perwakilan Lembaga Bantuan Hukum (LBH) Yogyakarta, Raka Ramadhani.\n\r\n\"Berdasarkan data yang kita dapat dari Pemerintah Kota, itu ada 1041 pedagang kaki lima yang dimana salah satu paguyubannya ialah Tri Dharma, yaitu beranggotakan 993. Nah, masa dengan paguyuban sebesar itu paguyubannya tidak dilibatkan secara aktif. Nah, ini, kan, membuat ada kesan diskriminatif dan ditutup-tutupi,\" terang Raka (29/9/2023).\n\r\nPara PKL Teras Malioboro II mengeluhkan pendapatan pedagang yang menurun drastis, infrastruktur yang dirasa tidak layak, minimnya ruang dialog, dan perlunya transparansi yang harus dilakukan oleh pemangku kebijakan.\n\r\n\"Kita (PKL Malioboro II-red) hanya ingin didengar, kita di TM (Teras Malioboro-red) II tidak sedang baik-baik saja, entah ekonominya, entah infrastruktur yang tidak layak. Kami (PKL Malioboro-red) tidak pernah didengarkan,\" ucap salah satu PKL Malioboro II, Supriyati, dilansir dari detik.com.\n\r\nTak adanya ruang dialog antara PKL Yogyakarta dengan Pemerintah Kota (Pemkot) mengakibatkan proses pendataan dilakukan langsung oleh Pemkot. Alhasil, UPT menerbitkan Surat Edaran mengenai kontraktual secara mendadak pada 4 Juli 2023.\n\r\n“Jam 8-9 malam tiba-tiba muncul sebuah surat pemberitahuan undangan untuk pendataan dan kontraktual,” ucap Raka.\n\r\nSupriyati mengungkapkan hal yang sama dengan Raka. Ia menambahkan, bahkan ada nama-nama baru yang bukan bagian dari pedagang lorong Malioboro dalam Surat Edaran yang dilayangkan tersebut.\n\r\n\"Pada tanggal 4, UPT menyebarkan undangan beserta daftar anggota dan ternyata di situ ada nama-nama baru yang bukan pedagang dari lorong Malioboro,\" jelasnya.\n\r\nRelokasi tahap 2 yang rencananya dilakukan di tahun 2024 tak kunjung mendapatkan kejelasan. Pasalnya, para PKL Malioboro yang terdapak relokasi ini tak pernah tau secara langsung gambarannya. Mereka hanya tau melalui media, bukan dialog secata nyata.\n\r\n\"Kita (PKL Malioboro II-red) hanya tau lewat media. Kita belum pernah dipanggil terus duduk bersama pemerintah,\" terang Supriyati (29/9/2023).\n\r\nSenada dengan Supriyati, Raka Ramadhani menjelaskan belum adanya komunikasi yang partisipatif dengan PJ Walikota. PKL Yogyakarta mengharapkan adanya peran aktif dari Pemkot dalam menyelesaikan permasalahan yang dirasakan oleh para pedagang kaki lima.\n\r\n\"Kita sudah sempat kirim beberapa kali, tapi bukan Pak PJ terus yang menemui. Sampai pada akhirnya kita mengirim surat terbuka yang harapannya bisa direspons dengan baik oleh PJ Walikota,\" ucap Raka Ramadhani.\n\r\nRaka berpendapat Pemkot tidak transparan dalam pendataan pedagang dan tidak melibatkan partisipasi paguyuban PKL Malioboro II. Akibatnya, keberadaan paguyuban dirasa tidak dianggap.\n\r\n\"Nah, tidak transparannya ialah kalau dulu di pra-relokasi yang dilibatkan ialah paguyuban, mengingat teman-teman PKL mengorganisir diri membentuk paguyuban sebagai wadah komunikasi. Akan tetapi, pas sampai di teras malioboro II, ada kesan bahwasanya yang namanya paguyuban itu dihilangkan keberadaannya atau tidak dilibatkan secara aktif di dalam proses pendataan anggota maupun pendataan pedagang,\" ujar Raka.\n\r\nLantaran tidak adanya respons dari PJ Walikota, massa melayangkan surat terbuka yang menuntut terkait permasalahan yang masih terjadi di Teras Malioboro II. Setelah melayangkan surat terbuka, massa bertolak dari gedung Walikota ke Dewan Perwakilan Rakyat Daerah (DPRD) Yogyakarta untuk meminta audiensi dengan anggota dewan. Pihak PKL mendesak anggota dewan keluar untuk menemui massa.\n\r\nSelanjutnya, Pemkot menegaskan bahwa tidak akan memberatkan PKL Yogyakarta terkait pendataan dan tidak dipungut biaya, mereka juga menekankan agar selama proses berlangsung tidak ada intimidasi, pengosongan atau pemberhentian kegiatan.\n\r\n\"PKL jangan khawatir dan saya kira kalau lah PKL ini dipindahkan tetap dari Pemda (Pemerintah Daerah-red) dan Pemkot tanggung jawab dikelola dengan sebaik mungkin, termasuk promosinya,\" terang Wakil Ketua DPRD Daerah Istimewa Yogyakarta (DIY), Huda Tri, dilansir dari Harian Jogja.\n\r\n\n\r\nPenulis: Rayhan Fiqri Haikal dan Alvianti Oktavia Setiyono\n\r\nPenyunting: Safina RI\r\n\r\nFoto: Sholichah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}