{
  "article": {
    "id": "aa0c8e6e-64d1-4d1e-8440-ce2760ed7431",
    "title": "Tuntut Omnibus Law Dibatalkan, ARB Tawarkan Dewan Rakyat",
    "slug": "tuntut-omnibus-law-dibatalkan-arb-tawarkan-dewan-rakyat",
    "excerpt": "Aksi tuntutan cabut Omnibus Law kembali dilakukan di kawasan bundaran Universitas Gajah Mada (UGM) dengan massa dari berbagai kalangan seperti mahasiswa, pelajar, petani, serta buruh. ARB mengambil...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Pebi Anggara dan Nissa",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-22T08:52:26.000Z",
    "createdAt": "2020-10-22T08:52:26.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Aksi tuntutan cabut Omnibus Law kembali dilakukan di kawasan bundaran Universitas Gajah Mada (UGM) dengan massa dari berbagai kalangan seperti mahasiswa, pelajar, petani, serta buruh. ARB mengambil konsep ruang rakyat dengan menggelar aksi damai yang diisi dengan teatrikal, panggung rakyat, serta orasi secara bergantian. Massa aksi sekali lagi menekankan mosi tidak percaya pada negara dan menyarankan untuk membangun Dewan Rakyat di negara Indonesia.\n\r\n“Bahwa kami bagian dari masyarakat Indonesia mengatakan mosi tidak percaya pada negara. Menyatakan hal yang paling baik ke depan bagi negara ialah membangun dewan rakyat, ” ucap Lusi, humas Aliansi Rakyat Bergerak (ARB) (20/10).\n\r\nDewan Rakyat dinilai merupakan hal paling baik di tengah persoalan demokrasi yang telah mati saat ini. Sebab, demokrasi dirasa tidak lagi hadir pada ruang publik maupun personal.\n\r\n“Beberapa yang mendasari lahirnya Dewan Rakyat ini adalah yang pertama RUU Omnibus Law harus digagalkan, kriminalisasi penangkapan, serta intimidasi aktivis atau pelajar,” tutur Lusi.\n\r\nSelain itu, hal yang mendasari hadirnya Dewan Rakyat secara konseptual adalah timpangnya kekayaan alam Indonesia yang hanya dikuasai segelintir orang. Hal tersebut dapat dilihat dari data kekayaan orang Indonesia yang dirilis Credit Suisse. Di situ  dinyatakan bahwa satu persen orang terkaya di Indonesia menguasai 46,6% kekayaan nasional.\n\r\n“Akumulasi kekayaan di bangsa kita timpang sekali.  Data yang tampak adalah kekayaan orang Indonesia sampai 1 juta dolar hanya ada di tangan 115.000 masyarakat Indonesia,” ujar Lusi.\n\r\nHumas ARB,  Revo dan Lusi menyatakan kepada masyarakat Indonesia bahwa yang ditawarkan Dewan Rakyat tersebut belum final. Mereka mengungkapkan Dewan Rakyat masih perlu diperdebatkan secara bersama-sama. Akan tetapi, setidaknya ada beberapa poin landasan proses Dewan Rakyat.\n\r\n“Kita mempercayai prinsip yang kami percayai sebagai prinsip keadilan secara ekologis, secara ekonomi dan interelasi. Serta ada kesadaran secara ekologis dan ekonomis, ada solidaritas yang dibangun secara bersama-sama dan otonom,\" tandas Lusi.\n\r\nRevo yang juga selaku Humas ARB mengatakan, “Setidaknya ada lima hal yang perlu menggarisbawahi lahirnya Dewan Rakyat; Percaya pada prinsip keadilan, kesadaran akan pentingnya keadilan dalam sebuah negara, solidaritas yang tinggi timbul dikalangan masyakarat sekitar,  perlu adanya otonomi daerah, kebebasan masyarakat dan pemerintah daerah dalam mengambil tindakan dan kebijakan untuk memecahkan masalah bersama. Terakhir, adanya  partisipasi masyarakat berperan aktif dalam proses perencanaan, pelaksanaan, dan pengawasan kebijakan publik di daerahnya yang tidak dibatasi oleh ruang dan waktu.”\n\r\nSimulasi Dewan Rakyat dilaksanakan di panggung yang ada di depan massa aksi. Terlihat Yance, salah satu dari aliansi mahasiswa Papua, menyampaikan permasalahan yang dihadapi rakyat Papua tentang ketimpangan pendidikan dan pembangunan di sana. Selain itu, Kawit, seorang warga Parangkusumo juga mengeluhkan terkait perampasan dan penggusuran yang ia alami. Seorang pemuda dari desa Wadas, Azis, juga menyampaikan perihal penggusuran di desa Wadas untuk pembangunan bendungan.\n\r\nMenurut ketiganya, Dewan Rakyat harus menjadi solusi dari berbagai permasalahan yang ada di daerahnya masing-masing. Mesti mendengarkan lebih banyak aspirasi, memberi kebebasan masyarakat Papua untuk menentukan nasib sendiri, dan menolak penokohan-penokohan dalam perwakilan."
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}