{
  "article": {
    "id": "851ed168-72ec-410c-a9a9-d95b27405c3a",
    "title": "Turun ke  Jalan, AJI dan PPMI Yogyakarta Soroti 3 Isu Pokok",
    "slug": "turun-ke-jalan-aji-dan-ppmi-yogyakarta-soroti-3-isu-pokok",
    "excerpt": "Rabu, 1 Mei 2019, Aliansi Jurnalistik Independen (AJI) Yogyakarta dan Perhimpunan Pers Mahasiswa Indonesia (PPMI) DK Yogyakarta ikut meramaikan aksi massa memperingati Hari Buruh Sedunia di Titik Nol...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-05-02T14:12:49.000Z",
    "createdAt": "2019-05-02T14:12:49.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Rabu, 1 Mei 2019, Aliansi Jurnalistik Independen (AJI) Yogyakarta dan Perhimpunan Pers Mahasiswa Indonesia (PPMI) DK Yogyakarta ikut meramaikan aksi massa memperingati Hari Buruh Sedunia di Titik Nol Kilometer Yogyakarta. Dalam aksi tersebut, AJI dan PPMI menyoroti tiga permasalahan pokok yang akhir-akhir ini terjadi dalam dunia pers.\n\r\n     Tiga isu tersebut yaitu kekerasan, ancaman kebebasan pers, dan turbulensi industri media. Selain itu, massa juga menyoroti  kondisi jurnalis di Yogyakarta dan pembentukan serikat pekerja di perusahaan media.\n\r\n    Dalam hal turbulensi industri media, AJI dan PPMI DK Yogykarta menuntut agar perusahaan media tetap memegang teguh Peraturan Undang-Undang (UU) Ketenagakerjaan. Sebab menurut AJI masih banyak perusahaan media yang melanggar prinsip-prinsip dasar Undang-Undang Ketenagakerjaan, mulai dari melakukan pemutusan hubungan kerja (PHK) sepihak, pemberian upah yang rendah, telat membayar upah karyawan, mencicil upah karyawan, mencicil pesangon PHK, bahkan memecat karyawannya tanpa pesangon sepeserpun.\n\r\n     Koordinator Divisi Advokasi AJI Yogyakarta, Tommy Apriando, menuturkan bahwa penyimpangan yang terjadi di dunia jurnalistik kebanyakan disebabkan oleh rendahnya upah yang diterima. “Jurnalis yang ngamplop itu dalam bahasanya dengan alasan karena upahnya rendah sehingga kemudian kita menuntut perusahaan media untuk memberikan upah yang layak sehingga jurnalis bisa bekerja dengan standar etik dan standar kode perilaku yang diatur dalam aturan yang ada,” ujar Tommy.\n\r\n     Selain itu, dalam rilisnya AJI mengungkapkan bahwa kebebasan pers di Yogyakarta masih sangat buruk. Hal tersebut ditandai dengan munculnya kasus-kasus seperti intervensi newsroom, kekerasan terhadap pers dan pembredelan pers mahasiswa. “Padahal jurnalis itu harus bebas terhadap nilai gitu bahwa mereka bekerja secara publik dan tidak boleh kemudian jurnalis apalagi temen-temen pers mahasiswa itu dibredel karena itu adalah ruang dinamika kampus yang harusnya tidak boleh ada intervensi dari pihak rektorat kampus,” ungkap Tommy saat ditemui reporter Poros selepas aksi.\n\r\n     Menurutnya, kekerasan terhadap pers di Yogyakarta masih banyak dilakukan oleh aktor-aktor non negara atau masyarakat sipil. Tommy juga menambahkan bahwa jurnalis itu bekerja untuk publik sehingga ketika kekerasan terhadap jurnalis terjadi, akan melanggar hak-hak masyarakat untuk mendapatkan informasi yang benar di lapangan.\n\r\n     Dalam tuntutan yang terakhir, AJI beserta persma mendorong jurnalis atau media lokal di Yogyakarta untuk membentuk wadah serikat pekerja. Hal tersebut dilakukan agar mendatangkan kekuatan bagi pekerja media untuk mendorong perusahaan memberikan upah yang layak.\n\r\n     Yuni, selaku Sekertaris Jendral Perhimpunan Pers Mahasiswa Indonesia (PPMI) Dewan Kota (DK) Yogyakarya yang juga hadir di aksi mengatakan bahwa pekerja media sama seperti buruh bahkan pekerja media khususnya jurnalis atau wartawan lebih banyak mengalami ketidakadilan. Sehingga dia berharap bahwa tuntutan-tuntutan yang dibawakan akan segera terealisasikan. “Semoga tuntutan ini dapat didengar oleh beberapa media mainstream yang udah menjadi budak-budak para investor itu, yang dengan mudah memasuki dan mempengaruhi independensi sebagai media,” jelas Yuni.\n\r\nPenulis : Fifi"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}