{
  "article": {
    "id": "860ae4bf-0f90-467d-b7a5-2ac6d81a933f",
    "title": "UAD Masih Tanpa  Presiden Mahasiswa",
    "slug": "uad-masih-tanpa-presiden-mahasiswa",
    "excerpt": "Oleh: Rika F R (PU. 2012-2013)",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2012-07-12T10:48:03.000Z",
    "createdAt": "2012-07-12T10:48:03.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Oleh: Rika F R (PU. 2012-2013)\n\nKekosongan Jabatan BEM U belum terselesaikan padahal penyambutan mahasiswa baru akan dimulai 2 bulan lagi. Berbagai  pertemuan yang telah dilakukan  tidak dapat memberikan solusi  nyata. Sebenarnya mau dibawa kemana BEMU UAD?\n\nPOROS-Berawal dari kegagalan pemilihan wakil mahasiswa (PEMILWA) yang seharusnya dilaksanakan Januari 2012 membuat kekosongan jabatan Badan Eksekutif Mahasiswa Universitas (BEM U) dan Dewan Perwakilan Mahasiswa Universitas (DPM U) belum dapat terselesaikan. Akar permasalahan dalam gagalnya (PEMILWA) tingkatan Universitas disebabkan pada mundurnya 2 partai besar yaitu Partai Sang Pencerah (PSP) dan Partai Mahasiswa Reformasi (PARMASI). Kemunduran kedua partai tersebut dikarenakan adanya konflik internal didalam keanggotaannya.\n\nMenanggapi kegagalan PEMILWA yang diluar prediksi Komisi Pemilihan Umum (KPU), BEM U dan DPM U turun tangan dengan melakukan mediasi kepada KPU dan kedua partai yang mengundurkan diri (22/12), akan tetapi hasil dari mediasi tersebut tetap saja tidak bisa menyelamatkan keberlangsungan PEMILWA.\nAliansi Mahasiswa untuk keadilan (AMUK) pun mendesak untuk segera membentuk kepengurusan\nBEM U dan DPM U baru. Saat itu mereka menganggap ilegal BEM U dan DPMU.\n\nAkhirnya pada November 2011 BEM U dan DPM U mengadakan pertemuan yang terdiri dari seluruh ORMAWA (Organisasi Mahasiswa) se-UAD untuk mencari solusi dalam kegagalan PEMILWA tersebut, ‘’Tentang bagaimana kelanjutan PEMILWA, akan kita bahas bersama dalam Kongres,’’ ungkap Presiden BEM U periode 2010-2011 Surya Dharma Sufi. Selanjutnya DPM- U mengagendakan para delegasi Organisasi Mahasiswa (ORMAWA) yang terdiri dari Badan Eksekutif Mahasiswa Fakultas (BEMF), Dewan Perwakilan Mahasiswa Fakultas (DPMF), Unit Kegiatan Mahasiswa (UKM), Lembaga Independen Mahasiswa (LIM) dan, Himpunan Mahasiswa Program Studi (HMPS) untuk berkumpul diKampus 1 UAD (30/12).\n\nDalam pertemuan tersebut dihasilkan beberapa keputusan, salah satunya adalah PEMILWA akan dilaksanakan dalam Kongres Besar Mahasiswa (KBM) dengan pelaksana DPM U, BEM U dan, KPU yang sama (24-26 Februari). Namun, Kongres tersebut gagal dilaksanakan dengan berbagai alasan diantaranya adalah kevakuman beberapa lembaga terkait dalam mempersiapkan kongres.\nKekosongan kepengurusan BEMU dan DPMU menjadi salah satu isu penting dikalangan rektorat, terbukti dengan dikirimnya surat (19/4) kepada sejumlah ormawa dilingkungan KBM UAD yang berisi himbauan agar Komponen Keluarga Besar Mahasiswa UAD melakukan beberapa tindakan untuk pergantian pengurus BEMU dan DPMU.\n\nTindakan yang dimaksud pun dapat berupa dengan mengadakan pertemuan untuk membahas permasalahan yang ada, merumuskan alternatif solusi, segera menyelenggarakan Kongres KBM UAD atau dll. Jangka waktu yang disebutkan dalam surat yaitu sampai tanggal 20 Mei 2012. Ditekankan pula dalam surat tersebut, jika sampai tanggal 20 Mei belum terbentuk kepengurusan maka universitas akan menginisiasi pembentukan kepengurusan .\n\nMarhaen selaku ketua DPM- U 2010-211 berkomentar, ”Yang diatas tidak paham kondisi yang dilapangan, karena yang hapal kondisi lapangan adalah orang yang kerja dilapangan itu sendiri.” Sedang dilain pihak, Surya Dharma Sufi selaku mantan ketua BEM U pun angkat bicara, ”Jika status rektor dalam surat tersebut sebagai pembentuk kepengurusan baru, saya tidak setuju. Tapi kalau hanya sebagai pengumpul ORMAWA saja, saya setuju.” Akan tetapi baik pihak Marhaen maupun Surya, menga-ku tidak mendapatkan surat edaran yang dimaksud.\n\nDilain hari, Marhaen dan beberapa rekan mantan anggota DPM U lainnya mengaku telah menemui Wakil Rektor III bidang kemahasiswaan, Drs. Muchlas, M.T., untuk membicarakan persoalan ini. Hasil dari mediasi ini memutuskan bahwa Pak Muchlas masih mempercayai BEM dan DPM untuk tetap menyelesaikan perkara ini. Namun saat diwawancara, Marhaen mapun Surya mengaku bahwa mereka berbicara tidak bisa lagi mengatas namakan DPM ataupun BEM. Mereka hanya bisa mengatas namakan individu saja, mengingat periodisasinya sudah usai.\nForum Bersama (Forbes) yang diketuai Dani Margi-anto juga sempat turut andil dalam pemecahan masalah ini, namun saat itu mereka hanya bisa bergerak sebagai fasilitator, mengingat Forbes tidak termasuk dalam ranah KBM.”Kami(FORBES-red hanya bisa bekerja diranh fasilitator saja,” tegas beliau.\n\nSebagai fasilitator Forbes bekerja sebagai penggerak ketua-ketua ORMAWA agar mau berkumpul dalam rapat mahasiswa. Pertemuan ini pun menghasilkan beberapa keputusan, antara lain:\nMembekukan DPM dan BEM UAD, sampai terselenggaranya kongres KBM.\nMembentuk tim PANJA, sebagai panitia kerja untuk mempersiapkan segala kebutuhan kongres.\nMengadakan kongres pada tanggal 21, 22, 23 Juni 2012.\n\nNamun sampai berita ini diterbitkan, rancangan putusan tersebut tidak ada yang terlaksana.\nBaik pihak Surya maupun Marhaen sebenarnya optimis bahwa persoalan ini bisa selesai dalam kurun waktu sebulan. Namun Marhaen menyebutkan bahwa Anggaran Dasar/Aturan Rumah Tangga (AD/ART) yang ada menjadi kendala dalam eksekusi alternatif solusi yang ada. Berbeda dengan Surya yang menyebutkan bahwa AD/ART tidak bisa disalahkan, karena AD/ART sendiri dibuat agar mempermudah pemecahan masalah. Surya sendiri berpendapat bahwa sesungguhnya yang harus berperan aktif dalam pemecahan masalah ini justru DPMF.\n\nMenengahi hal ini, Pak Muchlas berpendapat bahwa AD/ART dibentuk dan diberlakukan dalam keadaan normal, tapi mengingat bahwa kondisi sekarang ini adalah kondisi darurat, maka AD/ART pun bisa tidak diterapkan, kondisi itu sendiri dikembalikan lagi kepada kesepakatan forum, ”Peraturan itu dibuat untuk kondisi normal, cuma kan sekarang ini sedang dalam kondisi darurat.” ujarnya."
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
      "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
      "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
      "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-02-11T13:15:16.000Z",
      "createdAt": "2024-02-11T13:15:16.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}