{
  "article": {
    "id": "930afe4e-f348-4edf-bf87-30f9ec0e1db6",
    "title": "UAD Terkontaminasi Politik Praktis",
    "slug": "uad-terkontaminasi-politik-praktis",
    "excerpt": "Tahun 2019 menjadi tahun politik bagi Indonesia. Sebab tepat pada 17 April lalu, masyarakat telah mengikuti pesta demokrasi untuk menentukan presiden ke-8 Republik Indonesia.  Pertarungan gagasan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-04-26T15:12:00.000Z",
    "createdAt": "2019-04-26T15:12:00.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tahun 2019 menjadi tahun politik bagi Indonesia. Sebab tepat pada 17 April lalu, masyarakat telah mengikuti pesta demokrasi untuk menentukan presiden ke-8 Republik Indonesia.  Pertarungan gagasan antara kedua pasangan calon (paslon) yang memiliki kelebihan dan kekurangan  masing-masing menjadi topik  panas yang sering dibicarakan berbagai kalangan, bahkan hingga pemilu telah usai.\n\r\n       Semua pihak yang terbagi menjadi dua kubu yaitu 01 (Joko Widodo dan Ma’ruf Amin) , dan kubu 02 (Prabowo dan Sandiaga Uno) berlomba untuk menarik dukungan massa sebanyak-banyaknya. Semua elemen dari  tim kampanye kedua paslon tidak hanya dari kalangan pengusaha namun juga akademisi turut andil dalam pelaksanaan kampanye. Kampanye tersebut dilakukan di berbagai tempat dan kondisi, salah satunya kampanye politik praktis. Politik praktis adalah upaya yang dilakukan organisasi politik dalam rangka menyusun kekuatan politik dan menggunakannya. Tujuan dari politik praktis adalah untuk memegang kekuasaan negara atau untuk mendapat kedudukan di dalam kekuasaan negara.  Universitas Ahmad Dahlan (UAD) sebagai salah satu kampus swasta di Yogyakarta tidak luput dari target sasaran kampanye politik praktis.\n\r\n     Beberapa waktu lalu saya mendapat cerita dari kawan mahasiswa terkait dosen yang diduga melakukan kampanye di dalam kelas. Menurut kawan saya dosen tersebut memberikan kampanyenya secara halus, dan menggiring ke salah satu kubu. Misalnya, sang dosen pernah membandingkan kelebihan dan kekurangan antara kedua paslon, tapi di akhir kata-kata dia malah menjurus ke salah satu kubu.\n\r\n       Di salah satu prodi lainnya, terdapat juga dosen yang membandingkan paslon satu dan dua secara tidak seimbang. Seperti menyampaikan ungkapan-ungkapan yang menyudutkan kepemimpinan presiden saat ini. Hal tersebut tidak hanya dilakukan sekali, akan tetapi sering dan bahkan hampir di tiap pertemuan.\n\r\n      Menurut kawan saya, di salah satu pertemuan, sang dosen pernah dengan gamblang mengampanyekan salah satu caleg  dari daerah Bantul. Ia bahkan menyebutkan nama caleg dan juga mendeskripsi kepribadian caleg tersebut. Dosen tersebut bahkan sampai menyarankan mahasiswa dikelasnya untuk memlih caleg tersebut jika masih bingung untuk memilih.\n\r\n      Melihat fenomena ini, kita perlu memahami terlebih dahulu kegiatan seperti apa yang bisa dikatakan sebagai kampanye. Menurut Undang-Undang (UU) Nomor 7 Tahun 2017 tentang Pemilihan Umum, pengertian kampanye adalah kegiatan peserta pemilu atau pihak lain yang ditunjuk oleh peserta pemilu untuk  meyakinkan para pemilih dengan menawarkan visi, misi, program, dan/atau citra diri peserta Pemilu.\n\r\n      Dari pengertian tersebut, saya menyimpulkan bahwa tindakan dosen di atas saat menyebutkan caleg daerah Bantul sudah termasuk dalam kegiatan kampanye. Hal ini jelas melanggar aturan dalam UU Pemilu.\n\r\n       Penggunaan ruang kelas sebagai sarana untuk berkampanye jelas melanggar peraturan UU. UAD sebagai kampus atau lembaga penyelenggara pendidikan tidak boleh digunakan untuk berkampanye. Hal tersebut telah diatur dalam pasal 280 ayat (1) huruf H UU Pemilu berbunyi: “Pelaksana, Peserta, dan tim kampanye pemilu dilarang menggunakan fasilitas pemerintah, tempat ibadah, dan tempat pendidikan.”\n\r\n      Pasal tersebut  sudah jelas tidak memperbolehkan adanya kampanye di lingkungan kampus, kecuali sudah mendapat izin dari pihak penyelenggara, yakni kampus dan tidak membawa atribut partai apapun.\n\r\n      Karena saya masih bingung terkait cerita kawan saya akhirnya saya menemui Dekan Fakultas Hukum (FH) untuk menanyakan terkait hal tersebut.  Menurut Rahmat selaku dekan FH, itu masih berupa diskusi politik antara dosen dan mahasiswa, asal jangan mengajak mahasiswa untuk memilih calon tertentu. Rahmat menambahkan, \"Kejadian seperti itu jangan terus terusan dan jangan berlebihan. Apalagi sudah menyebut salah satu paslon partai itu yang tidak boleh sudah berlebihan itu.\"\n\r\n       Yang menyedihkan ialah adanya aturan tersebut sepertinya tidak dihiraukan oleh dosen. Memang benar mereka tidak membuka panggung kampanye di kampus, ataupun hadir dalam acara seminar kemahasiswaan dengan maksud manuver politik, tetapi sama halnya melakukan pergerakan bawah tanah, usaha tersebut diperhalus dengan persuasi melalui kegiatan pembelajaran.\n\r\n       Alibinya pun beragam, biasanya mengatakan, 'ini bukan kampanye, ini biar kalian nggak salah pilih aja’. Seakan apa yang dilakukannya bukanlah kesalahan melainkan hanya sebuah nasihat. Akibatnya adalah bias antara  apakah hal tersebut menasihat atau justru kampanye, karenanya hal ini seakan telah dilegalkan di ruang akademik.\n\r\n       Selain itu kegiatan kampanye yang dilakukan oleh  dosen tersebut tentulah mengganggu kegiatan perkuliahan. Seharusnya dosen menjelaskan terkait mata kuliah yang mereka ampu bukan malah berkampanye dalam kampus. Sebagai mahasiswa seharusnya kita mendapat penjelasan terkait materi perkuliahan, bukan malah diterangkan terkait calon presiden maupun caleg. Yang notabene tidak berkaitan sama sekali dengan perkuliahan. Dosen boleh saja berkampanye bercerita terkait pendapat dan pandangan politiknya, namun jangan di dalam ruang kelas.\n\r\n       Diskusi politik memanglah menarik. Dan tidak ada salahnya jika dosen memantik diskusi politik di ruang kelas. Akan tetapi ada batasan yang tidak boleh dilakukan. Jangan sampai diskusi politik malah mengarah pada kampanye. Apalagi jika diskusi tersebut justru menyudutkan salah satu paslon dan menaikkan paslon lainnya, lebih baik diskusi itu tidak usah saja dilakukan. Apalagi sampai mengarahkan mahasiswa untuk memilih calon-calon tertentu.\n\r\n      Mahasiswa memiliki kebebasan untuk menentukan pilihan politiknya, campur tangan dosen untuk menentukan pilihan mereka menjadi hal berkebalikan dengan peraturan yang telah disebutkan di atas. Kemampuan akademis mahasiswa sepatutnya telah membukakan jalan selebar-lebarnya bagi mereka untuk menentukan mana yang terbaik.\n\r\n      Demokrasi dan hak pilih saat Pemilu seharusnya menjadi kesempatan bagi mahasiswa untuk belajar dan tahu banyak tentang politik, bukan untuk dipengaruhi hak pilihnya. Meskipun gembar-gembor mengatakan aktivitas kampanye di lingkungan kampus adalah menjadi bagian dari proses edukasi politik, namun yang ada justru hanya memberi pandangan politik yang subjektif dan benar hanya menurut sudut pandang yang mempersuasi.\n\r\n      Adanya dualisme peran dosen sebagai pengajar dan simpatisan kampanye salah satu calon, akan berdampak terhadap kualitas pembelajaran, dan apa yang diajarkannya pun tidak akan lepas dari pengaruh pilihan politiknya. Untuk itu, perlu adanya profesionalitas dosen untuk tidak mencampuradukkan perannya sebagai pengajar dengan urusan pilihan politiknya.\n\r\nPenulis : Rahma, anggota di Divisi Redaksi Poros UAD"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}