{
  "article": {
    "id": "d4b7d7cf-df3b-4e8c-bdf9-209d3a806ee4",
    "title": "UAD Perlu Berbenah",
    "slug": "uad-perlu-berbenah",
    "excerpt": "Dimulai dari perencanaan yang tarik ulur sejak empat tahun lalu.  Fakultas  Kedokteran Universitas Ahmad Dahlan (FK UAD) mulai menampakkan kesiapannya satu tahun belakangan ini. Saat ini laboratorium...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-04-21T19:20:39.000Z",
    "createdAt": "2016-04-21T19:20:39.000Z",
    "category": {
      "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
      "name": "Berita Kampus",
      "slug": "berita-kampus"
    },
    "content": "Dimulai dari perencanaan yang tarik ulur sejak empat tahun lalu.  Fakultas  Kedokteran Universitas Ahmad Dahlan (FK UAD) mulai menampakkan kesiapannya satu tahun belakangan ini. Saat ini laboratorium dan ruang kuliah telah tersedia bagi calon mahasiswa FK.\n\r\nMeskipun pendirian FK akan berdampak positif bagi mahasiswa dan universitas. Namun tidak dapat dipungiri, fasilitas yang ada saat ini belum maksimal. Terbukti dari banyaknya keluhan yang dilontarkan mahasiswa. Mahasiswa mengomentari kapasitas ruangan yang minim dan tempat parkir yang sempit. Komentar ini tidak hanya disampaikan oleh mahasiswa, melainkan juga dari kalangan dosen. Listiatie Budi Utami, Kaprodi Biologi, mengatakan bahwa dia tidak ingin menutup mata dengan fasilitas yang ada.\n\r\nDalam pendirian FK, UAD terkesan terburu-buru. Baiknya UAD fokus dalam meningkatkan fasilitas yang kurang dari pada mendirikan fakultas baru.  Niat baik UAD membuka FK diragukan. Banyak pihak khawatir apakah UAD dapat memaksimalkan fasilitas yang ada jika FK dibuka.\n\r\nSelain masalah FK,  bulletin Poros edisi kali ini juga membahas  tentang problematika lahan parkir yang sempit. Sempitnya parkiran di kampus UAD I dan III membuat mahasiswa membayar parkir karena dikelola oleh warga. Jumlah kendaraan yang membludak dan tempat parkir yang sempit memaksa mahasisiwa memarkirkan kendaraannya di lahan milik warga. Selain membuat pengguna jalan tidak nyaman, juga membuat warga mengeluh.\n\r\nDitemui 9 April 2016, Rohmad, staff Biro Finansial dan Aset (BIFAS) mengungkapkan bahwa masalah parkiran liar bukanlah wewenang universitas, dan dia juga mengaku bahwa kampus telah menyediakan lahan parkir yang memadai.\n\r\nPada kenyataannya, mahasiswa terpaksa parkir di luar karena tempat parkir yang tersedia selalu penuh. Hal ini terbukti ketika poros melakukan wawancara dengan salah satu mahasiwa UAD. Anggit, mahasiswa Fakultas Teknik Industri (FTI)mengatakan bahwa parkir yang tersedia di kampus UAD III sering penuh. Hal ini menandakan tempat parkir memadai yang disampaikan Rohmad tidak benar.\n\r\nDikutip dari data Litbang Poros, menunjukkan bahwa sebagian besar mahasiswa tidak menyetujui adanya parkir liar. Dari hasil penelitian yang dilakukan pada tanggal 17-23 Maret 2016 menunjukkan bahwa 88,49% responden pernah memarkir kendaraannya di tempat parkir liar. Hal ini menandakan tempat parkir yang tersedia masih kurang.\n\r\nKondisi mahasiswa yang memarkir kendaraan dilahan warga dapat memicu munculnya masalah baru. Warga ikut terlibat dalam mengelola lahan parkir dengan bantuan juru parkir.  Untuk mengatasi hal ini, kampus seharusnya menyediakan parkir yang dapat menampung semua kendaraan mahasiswa. Disamping itu kampus dapat mengurangi kuota masuk bagi calon mahasiswa baru, guna mengatasi penumpukan kendaraan di periode mendatang. [Magang]"
  },
  "related": [
    {
      "id": "2a617a5b-be95-4b95-a7e1-9f51ca1d52c9",
      "title": "Simpang Siur Kenaikan Biaya Ujian Ulang, Mana yang Benar?",
      "slug": "simpang-siur-kenaikan-biaya-ujian-ulang-mana-yang-benar",
      "excerpt": "Surat Keputusan (SK) Rektor Universitas Ahmad Dahlan (UAD) Nomor 280 Tahun 2024 yang beredar belakangan ini menuai protes dari mahasiswa. Pasalnya, SK Rektor tersebut berisi kenaikan biaya ujian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/img-20250124-wa0020-jpg-mlqg9qx6.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T15:47:00.000Z",
      "createdAt": "2025-01-24T15:47:00.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "f25589d2-21a0-4a10-aedc-13133ffce49e",
      "title": "Angkat Tema Ekologi, Produksi Sampah P2K UAD Justru Meningkat",
      "slug": "angkat-tema-ekologi-produksi-sampah-p2k-uad-justru-meningkat",
      "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2024 menghasilkan total 560 Kg sampah selama pelaksanaanya. Meski mengusung tema “Kolaborasi Dahlan Muda Merawat Semesta” serta...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/sampah-2-png-mlqghfk7.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/sampah-2-png-mlqghfk7.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-09-22T05:40:23.000Z",
      "createdAt": "2024-09-22T05:40:23.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "d49ff805-e2a8-425d-ab5a-1caa4147471c",
      "title": "Gema Pakti Berjuang untuk Regenerasi Penghayat Kepercayaan",
      "slug": "gema-pakti-berjuang-untuk-regenerasi-penghayat-kepercayaan",
      "excerpt": "Ketua Perempuan Penghayat Kepercayaan (Puan Hayati) DIY, Sri Endang Sulistyowati merasa prihatin dengan kondisi regenerasi penghayat kepercayaan. Padahal berbagai paket kebijakan untuk menjamin hak warga penghayat kepercayaan sudah ada.\r\n\r\nMasih ada banyak persoalan, misalnya belum semua warga penghayat mengubah administrasi kependudukan. Hal ini berakibat pada hak-hak sipil warga penghayat, seperti hak pendidikan, pernikahan, dan pemakaman menjadi terhambat.",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-04T14:28:29.000Z",
      "createdAt": "2022-07-04T14:28:29.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    },
    {
      "id": "78e593e5-16d6-44c2-bd31-deb200cd91eb",
      "title": "Dapur Umum Buruh Gendong Perempuan: Solidaritas Ketahanan Pangan dan Kerja Kemanusiaan.",
      "slug": "dapur-umum-buruh-gendong-perempuan-solidaritas-ketahanan-pangan-dan-kerja-kemanusiaan",
      "excerpt": "Gerakan Rakyat Bantu Rakyat mencuat sekaligus mengudara di Indonesia seiring pagebluk yang tak kunjung usai. Gerakan arus bawah ini menjadi tren baru yang mengusung semangat saling bantu rakyat...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-11-01T12:11:21.000Z",
      "createdAt": "2021-11-01T12:11:21.000Z",
      "category": {
        "id": "3c90c987-ff40-49a8-9e38-cc3e13e43b0e",
        "name": "Berita Kampus",
        "slug": "berita-kampus"
      }
    }
  ]
}