{
  "article": {
    "id": "36763ddd-4485-4dce-bbbc-5a56ed26d4fe",
    "title": "UAD : Menginspirasi Lewat Seni",
    "slug": "uad-menginspirasi-lewat-seni",
    "excerpt": "Selasa, 8 Mei 2018 Universitas Ahmad Dahlan (UAD) menyelenggarakan pagelaran seni bertajuk Ahmad Dahlan Top Art. Acara yang mengusung tema “Inspirasi Ragam Budaya Nusantara” ini diadakan di Monumen 1...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-05-10T06:34:32.000Z",
    "createdAt": "2018-05-10T06:34:32.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Selasa, 8 Mei 2018 Universitas Ahmad Dahlan (UAD) menyelenggarakan pagelaran seni bertajuk Ahmad Dahlan Top Art. Acara yang mengusung tema “Inspirasi Ragam Budaya Nusantara” ini diadakan di Monumen 1 Maret, Yogyakarta.\n\r\n     Acara tersebut diadakan untuk menginspirasi masyarakat agar mencintai seni dan kebudayaan Nusantara. Hal tersebut diungkapkan Alma Tiara Damayanti selaku ketua panitia, \"Harapannya dengan acara seperti ini orang-orang yang terinspirasi gitu loh. Jadi apa ya, lebih bisa dengan kesadarannya itu untuk mencintai seni dan kebudayan.\"\n\r\n    Monumen 1 Maret Nol Km dipilih oleh panitia karena dinilai strategis. Menurut Alma Tiara, selain mencakup sejarah yang dikaitkan dengan budaya, tempatnya yang terbuka akan menarik banyak masyarakat untuk menonton. Selain itu, Alma Tiara menambahkan bahwa selain ajang pentas seni dan hiburan, melalui acara ini UAD juga ingin menunjukkan eksistensinya di muka umum, bahwa tidak hanya sisi akademisnya saja yang unggul.\n\r\n     “Periode lalu itu kan namanya Ahmad Dahlan Show, diadakan itu di Alun-alun. Cuma diadakan kek gini, pagelaran seni, makan malam sama Rektor, tapi gak pake lomba. Sekarang Alhamdulillah ada kemajuan,” ungkap Alma Tiara. Ia berharap kegiatan seperti ini dapat diadakan setiap tahun.\n\r\n     Ada tiga rangkaian acara dalam pergelaran ini. Pertama, Pembukaan acara, berupa Perlombaan Seni dan Budaya yang diisi dengan lomba melukis, lomba videografi, lomba musikalisasi puisi, dan terakhir lomba daur ulang. Kedua, Seminar Kebudayaan Nasional yang berkolaborasi dengan Kementrian Pendidikan dan Kebudayaan dari Badan Eksekutif Mahasiswa (BEM). Ketiga, yaitu Penutupan yang diselenggarakan di Monumen 1 Maret.\n\r\n    Selain menunjukkan Art Performance dan Band Performance, acara puncak yang merupakan rangkaian terakhir itu juga sekaligus pengumuman bagi para pesera lomba. Ada Doorprize untuk para penonton dan dua stand makanan gratis berupa Angkringan. Pembagian jatah makanan itu juga awalnya dibatasi oleh panitia dengan voucher makanan gratis.\n\r\n     Anggina F. Harahap, salah satu anggota Unit Kegiatan Mahasiswa (UKM) Paduan Suara Mahasiswa (PSM) AHDA memujin pergelaran senin ini.  “Tanggapan saya mengenai acara ini, satu kata SPEKTA (Spektakuler – red), ya kita lihat aja disini audiensi banyak banget dan mereka sangat mengapresiasi setiap kali ada orang yang lagi pensi (Pentas Seni – red).” Anggi pun berharapannya agar di acara selanjutnya bisa lebih banyak lagi orang yang meramaikan. Ia juga berharap agar para peserta lebih kreatif lagi dan agar tata tertib acara juga kerapian harus lebih dijaga.\n\r\n    Senada dengan Anggi, Heru Astar, Presiden Mahasiswa UAD berpesan agar acara semacam ini akan tetap dipertahankan oleh kepengurusan BEM selanjutnya. “Harapan saya, kegiatan-kegiatan ini terus berlanjut. Karena apa? Dengan acara seperti inilah bisa menyatukan semua mahasiswa UAD. Kalau budaya ya kita satukan gak akan bisa. Tapi harapan saya siapa pun presiden besok yang melanjutkan BEM, ini tetap dipertahankan.” Heru menjelaskan bahwa sebelumnya program kerja para pendahulunya berhasil menyatukan mahasiswa UAD dengan acara seperti itu, tetapi dengan konsep yang berbeda-beda.\n\r\n     Reporter Poros juga meminta tanggapan dari mahasiswa yang ikut hadir meramaikan acara. “Semoga kedepannya lebih baik, sama semoga yang acara kayak gini lebih berkembang,” ujar Stima Anggita Putri yang merupakan mahasiswa UAD Fakultas Pendidikan Guru Sekolah Dasar (PGSD).\n\r\n     Acara ini, merupakan salah satu program kerjaKementerian Pemuda dan Olah Raga (Kemenpora) BEM UAD. Acara ini tak hanya diisi oleh penampilan dari beberapa UKM dan Band-band kampus UAD, tetapi juga dari luar seperti Dimension dan Tari Sanggar dari Riau.\n\r\n\r\n\r\nReporter dan Penulis Magang : Yogi\r\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}