{
  "article": {
    "id": "569e7afa-474e-48c6-8472-766fdf1b3a14",
    "title": "UAD, Jangan Setengah Hati Bicara Demokrasi!",
    "slug": "uad-jangan-setengah-hati-bicara-demokrasi",
    "excerpt": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-20240211-194908-0000-png-mlqgwbpe.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-02-11T13:15:16.000Z",
    "createdAt": "2024-02-11T13:15:16.000Z",
    "category": {
      "id": "4645845d-8dad-433b-a010-72b013f40769",
      "name": "Berita Nasional",
      "slug": "berita-nasional"
    },
    "content": "Gelombang kritik dari kampus terhadap pemerintahan Joko Widodo perihal langkah politiknya dalam pemilu semakin membesar. Sejumlah kampus mulai meminta Jokowi kembali pada tatanan demokrasi yang benar. Kritik ini pun diikuti oleh UAD. Jokowi dinilai melanggar “etika” atau “akhlak” berdemokrasi, begitu kata UAD dalam pernyataan sikapnya, 5 Februari lalu. Namun, UAD juga perlu mengakui bagaimana mereka membuat standar ganda terhadap prinsip-prinsip demokrasi yang ada.\n\r\nJika UAD mengkritik Jokowi perihal cawe-cawenya terhadap lembaga pemerintahan untuk melanggengkan jalan anaknya, Gibran, lantas menganggap hal itu sebagai pelanggaran “etika” demokrasi, lalu kenapa UAD masih membuka diri kepada orang-orang di belakangnya? Jangan hanya ikut-ikutan mengkritik tetapi berkongsi di belakang.\n\r\nKita tak akan pernah lupa laporan Persmaporos.com tentang bagaimana UAD—juga beberapa kampus Muhammadiyah lain— menerima dana beasiswa dari Partai Amanat Nasional (PAN). Kala itu, UAD mengatakan bahwa beasiswa tersebut berasal dari Kementrian Perdagangan (Kemendag). Namun, jika UAD memang beridiri pada barisan yang mengedepankan “etika”, seharusnya UAD tak membuka diri pada gelontoran uang tersebut. Apalagi, malah menipu publik dengan mengatakan jika uang tersebut tak berasal dari PAN hanya karena dalam nota kesepakatan tak tercantum logo partai. Hingga sekarang, kampus pun tutup mata dan uang tersebut tak dikembalikan. Ini juga perihal “etika”, tetapi UAD pun tak lulus.\n\r\nKendati UAD mengklaim bahwa uang tersebut dialirkan dari PP Pemuda Muhammadiyah, hingga humas UAD memberitakan berita palsu soal nominal beasiswa tersebut, tetapi dari yang sudah dilaporkan oleh Persmaporos.com, uang tersebut tetap bersumber dari kantong PAN; partai yang secara terang-terangan mengklaim sebagai partainya Jokowi dan gagah mendukung Prabowo-Gibran di Pemilu 2024.\n\r\nUAD seharusnya tahu bahwa Zulkifli Hasan yang kala itu mengatakan datang sebagai Kemendag, juga merupakan ketua umum PAN. Jika UAD benar-benar memikirkan soal “etika” demokrasi, seharusnya UAD menolak karena hal ini rawan mengakibatkan terjadinya conflict of interest atau konflik kepentingan.\n\r\nKritik terhadap pemerintah itu bagus. Apalagi, jika melihat bagaimana Jokowi mengobrak-abrik konstitusi saat ini. Namun, sikap ini juga perlu dibarengi dengan langkah konkret bahwa UAD benar-benar mengatakan “tidak!” pada pelanggaran-pelanggaran yang ada. Terlebih, kita juga tak melihat rektor UAD, Muchlas, dalam pernyataan sikap tersebut. Siaran itu pun dilakukan di kanal Youtube BEM UAD. Mengapa? Hal ini malah membuat UAD seperti melempar batu, lalu sembunyi tangan. Semua dipaksakan.\n\r\nJika menarik ke belakang dan melihat kembali Pedoman tentang Perguruan Tinggi Muhammadiyah, dalam pasal 1 dikatakan bahwa PTM bersinergi dengan masyarakat guna aktif berkontribusi dalam pengembangan sumber daya manusia. Artinya, perguruan tinggi Muhammadiyah diniatkan untuk membentuk masyarakat yang berintegritas dan memiliki kapasitas untuk melihat realita, kemudian memecahkan masalah yang ada, bukan malah berkongsi. Ingat, bersinergi dengan masyarakat, bukan parpol.\n\r\nKalaupun UAD memang benar-benar berusaha menyelamatkan demokrasi, maka UAD seharusnya mengembalikan uang dari PAN dan menutup diri dari lobi-lobi yang dilakukan oleh kelompok yang mereka kritik. Kemudian, lantang berbicara dan melawan ketika ada pelanggaran-pelanggaran lainnya. Bukan hanya waktu aksi ini ramai saja. Ini baru disebut bersikap!\n\r\nBEM, yang juga ikut menyatakan sikap pun tak berkutik melihat perilaku kampus kala itu. Bahkan, dalam wawancara Poros setelah pernyataan sikap tersebut, BEM mengklaim belum mengkaji perihal uang tersebut. Lalu, tiba-tiba berdiri bersama para “civitas akademika” menyatakan sikap untuk menyelamatkan demokrasi. Memanglah harus diakui bagaimana selama ini BEM hanya menjadi brikade kampus: garang di luar, gagap di dalam.\n\r\nKetika tatanan konstitusi negara karut-marut, UAD tak pernah berani mengambil peran. BEM pun tutup mata atas perilaku tersebut. Lalu, tiba-tiba menyatakan sikap?\n\r\nPadahal, sebelum menyatakan sikap, BEM haruslah memiliki kajian yang jelas soal pelanggaran apa yang dilakukan, apa dampaknya, apakah di dalam kampusnya masih terdapat kerikil yang melukai demokrasi atau tidak, dan barulah memutuskan untuk mengambil sikap. Jangan hanya mengatakan “tidak tahu” ketika dimintai keterangan perihal sikapnya sendiri. BEM lebih baik segera bergegas keluar dari intervensi kampus. (Redaksi)"
  },
  "related": [
    {
      "id": "a45fb1ff-c228-42d6-9167-771696ad3921",
      "title": "Payung BPJS Ketenagakerjaan yang Belum Tersentuh Pekerja Lepas",
      "slug": "payung-bpjs-ketenagakerjaan-yang-belum-tersentuh-pekerja-lepas",
      "excerpt": "Pemerintah lewat Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan menargetkan perluasan jaminan sosial bagi seluruh pekerja. Meski begitu, di Yogyakarta banyak pekerja lepas, mulai dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-30-at-20-14-03-1-jpeg-mlqe6eig.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-30T13:16:55.000Z",
      "createdAt": "2025-11-30T13:16:55.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "3bc4b611-26dc-462b-a7c6-b36f9bb0a434",
      "title": "Paradoks Institusional: UAD Memilih Bungkam Terhadap Dinamika Nasional",
      "slug": "paradoks-institusional-uad-memilih-bungkam-terhadap-dinamika-nasional",
      "excerpt": "Aksi demonstrasi tengah terjadi di berbagai daerah sedari Kamis, 18 Agustus hingga awal September 2025. Hal itu, disebabkan imbas memuncaknya amarah rakyat terhadap kebijakan pemerintahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-03-at-20-29-37-89968e5d-jpg-mlqg5hss.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-03T12:28:41.000Z",
      "createdAt": "2025-09-03T12:28:41.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "6b8ea143-bc12-418a-bd1c-a44cc854f322",
      "title": "AIK di Waktu Libur, Ribuan Mahasiswa Menyatakan Keberatannya",
      "slug": "aik-di-waktu-libur-ribuan-mahasiswa-menyatakan-keberatannya",
      "excerpt": "Pelaksanaan mata kuliah sertifikasi Al Islam dan Kemuhammadiyahan (AIK) di waktu libur menuai polemik di kalangan mahasiswa Universitas Ahmad Dahlan (UAD). Kurangnya sosialisasi yang komprehensif...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-03-07T04:53:30.000Z",
      "createdAt": "2023-03-07T04:53:30.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    },
    {
      "id": "a39625a5-63a5-48f8-804f-2edca1f83c7a",
      "title": "Kekerasan di Wadas: Polisi yang Bebal",
      "slug": "kekerasan-di-wadas-polisi-yang-bebal",
      "excerpt": "Kekerasan yang dilakukan kepada warga Wadas beberapa hari kemarin menunjukkan polisi memang bebal. Kalau Anda buka Kamus Besar Bahasa Indonesia atau KBBI arti bebal adalah sukar mengerti atau tidak...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2021-04-28T14:28:04.000Z",
      "createdAt": "2021-04-28T14:28:04.000Z",
      "category": {
        "id": "4645845d-8dad-433b-a010-72b013f40769",
        "name": "Berita Nasional",
        "slug": "berita-nasional"
      }
    }
  ]
}