{
  "article": {
    "id": "3349f8ab-2e78-4e7e-85bd-6beaff06f06f",
    "title": "#UADdown Trending, Sudah Saatnya Kampus Buka Telinga",
    "slug": "uaddown-trending-sudah-saatnya-kampus-buka-telinga",
    "excerpt": "Sungguh naas. Saat masa penerimaan mahasiswa baru sudah berlangsung, saat kampus tengah gencar-gencarnya mempromosikan UAD untuk jadi pilihan siswa-siswi SMA melanjutkan pendidikan, di sisi lain...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-04T18:09:03.000Z",
    "createdAt": "2020-05-04T18:09:03.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sungguh naas. Saat masa penerimaan mahasiswa baru sudah berlangsung, saat kampus tengah gencar-gencarnya mempromosikan UAD untuk jadi pilihan siswa-siswi SMA melanjutkan pendidikan, di sisi lain mahasiswanya justru sedang mempromosikan tagar #UADdown. Isi takarir dari tagar itu bermacam-macam, mulai dari keluhan kuliah daring, SPP yang tak kunjung turun, hingga soal-soal yang seolah sepele, tetapi sesungguhnya sudah mengendap lama di akar rumput.\r\n\r\nSiapa yang memulai tagar tersebut? Itulah pertanyaan yang tak perlu dijawab agar kita dapat berfokus pada isi tuntutan-tuntutan yang ada. Lantas, salahkah mahasiswa meramaikan tagar tersebut? Pertanyaan itulah yang kemudian perlu kita jawab tegas, tidak! Jika ada yang perlu disalahkan, bagi saya itu adalah birokrat kampus kita. Sebab, satu-satunya alasan mengapa tagar #UADdown mengudara adalah karena lamban dan tak transparannya mereka.\r\n\r\nCoba kalau sejak awal mereka membuka ruang yang besar bagi mahasiswa menyampaikan aspirasinya, diberikan tempat yang layak untuk mengeluh dan mengesah, mungkin mahasiswa tidak akan meluapkannya di sosial media seperti sekarang.\r\n\r\nMeledaknya #UADdown juga menunjukkan bahwa pihak kampus selama ini tak transparan dalam mengemukakan data yang dibutuhkan mahasiswa. Saya yakin deh, pihak kampus pasti sudah sejak lama merasa mahasiswa ingin diturunkan SPP-nya. Harusnya kalau sudah tahu begitu mereka bikin press release, atau bikin konferensi pers, paparkan transparansi dana dipakai buat apa saja, kenapa UAD cuma sanggup subsidi Rp200.000 dan itu juga di semester depan. Kebijakan itu seharusnya disampaikan juga ke mahasiswa beserta alasan-alasannya.\r\n\r\nMahasiswa itu jangan dianggap bocah kecil yang enggak tahu apa-apa, ajaklah diskusi, beri pengertian kenapa ada kebijakan ini, kebijakan itu. Bukan malah nganggap, “Halah, mahasiswa tahu apa, dijelasin ini juga pasti enggak bakalan ngerti.” Padahal sudah jadi tanggung jawab kampus untuk membeberkan kebijakan yang dibuat pada mahasiswa. Kampus kan isinya bukan cuma dosen, ada mahasiswa juga.\r\n\r\nWajar kalau sekarang mahasiswa ngeluh di Twitter, sebab selama ini sudah kurang sabar apa nunggu penjelasan dari kampus, dan ternyata enggak ada sama sekali.\r\n\r\nDalam unggahan-unggahan Poros selama masa kuliah dari rumah, saya lihat banyak unggahan yang mengeluhkan permasalahan kampus. Mulai dari efektivitas kuliah daring, KKN daring, kinerja BEMU dan DPMU, penurunan SPP, hingga keluhan mahasiswa terhadap UTS daring.\r\n\r\nSebab enggak didengar keluhan-keluhan tersebut, mahasiswa UAD ramai-ramai curhat di Twitter. Jika dari kemarin pihak kampus masih ketutup telinganya, saya yakin, deh, sekarang mah tanpa perlu disuruh telinganya pasti kebuka.\r\n\r\nNamun, sudah telatkah kampus membuka telinga? Untuk kampus, saya punya dua saran saja untuk menghadapi tagar #UADdown, supaya enggak sia-sia sudah membuka telinga.\r\n\r\nPertama, ini jalan yang paling mudah dilakukan. Ikuti semua tuntutan mahasiswa, wujudkan, turunkan biaya SPP, efektifkan kuliah daring, beri penekanan pada dosen secara khusus untuk tidak berlebihan memberi tugas, dan tuntutan-tuntutan yang lainnya. Kenapa ini menjadi jalan termudah? Tentu saja, karena hanya dengan hal itu #UADdown akan mereda. Nama baik UAD akan tetap terjaga, malah bisa jadi tagarnya diganti jadi #UADTobat.\r\n\r\nKedua, jika sudah membuka telinga, waktunya sekarang buka mulut. Pak Rektor yang terhormat, daripada bikin ucapan untuk menerapkan pola hidup sehat di tengah pandemi yang sudah diketahui khalayak, alangkah lebih baik akun official UAD itu dipakai buat transparansi kebijakan-kebijakan yang Bapak dan jajaran buat. Beri pemahaman secara komprehensif kenapa SPP tidak bisa turun lagi, dan sebagainya.\r\n\r\nItu jelas lebih dibutuhkan oleh mahasiswa. Bukankah selama ini hubungan birokrat kampus dan mahasiswa selalu ingin diibaratkan kayak orang tua dan anak? Maka, mana ada anak yang susah sekali mau ngobrol sama orang tuanya? Kecuali orang tua itu galak dan otoriter, atau memang begitu watak orang tua kita di UAD?\r\n\r\nSaran terakhir dari saya adalah untuk para dosen di rumah masing-masing, jangan sekali-kali ngelarang dan ngancam-ngancam mahasiswa untuk tidak ikut meramaikan tagar #UADdown. Sebab, itu akan membuat semakin runyam keadaan ini. Gimana kalau mahasiswa lebih nekat menangkap layar larangan Bapak-Ibu, lantas diunggah di Twitter dengan #UADdown? Kan makin jelek nama UAD."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}