{
  "article": {
    "id": "b9db0bbb-e867-42c8-a95c-e29e7b8a1f13",
    "title": "Ujung Sengketa Pemilwa Fakultas Hukum",
    "slug": "ujung-sengketa-pemilwa-fakultas-hukum",
    "excerpt": "Mahkamah Konstitusi Mahasiswa Universitas (MKMU) Universitas Ahmad Dahlan (UAD) menggelar sidang pendahuluan dengan nomor perkara 001/PHPU.GUB-FH/2022 antara Pasangan Calon (Paslon) Gubernur dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-10-09T07:04:39.000Z",
    "createdAt": "2022-10-09T07:04:39.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Mahkamah Konstitusi Mahasiswa Universitas (MKMU) Universitas Ahmad Dahlan (UAD) menggelar sidang pendahuluan dengan nomor perkara 001/PHPU.GUB-FH/2022 antara Pasangan Calon (Paslon) Gubernur dan Wakil Gubernur Fakultas Hukum (FH) nomor urut 01  atas nama Abdul Khaliq Jabir dan Surya Arif Richali sebagai pemohon dengan Komisi Pemilihan Umum Mahasiswa (KPUM) Fakultas Hukum sebagai termohon. Sidang yang digelar pada Sabtu, 01 Oktober 2022 di ruang sidang kampus II bertujuan untuk menjawab peristiwa kerusuhan karena adanya sengketa perbedaan suara dalam proses Pemilihan Umum Mahasiswa (Pemilwa) Fakultas Hukum.\n\r\nAbdul Khaliq dan Surya Arif mengajukan gugatan kepada MKMU untuk meminta Pemilwa kembali karena merasa ketidakterbukaan pada hasil pemungutan suara yang dilakukan KPUM. Adanya ketidaksamaan antara suara sah dan suara yang tidak memilih dengan Daftar Pemilih Tetap (DPT) yang telah ditetapkan oleh KPUM mengakibatkan ketidaksesuaian antara suara sah dan tidak sah dengan DPT. Namun, terkait dengan uraian permohonan ini masih menjadi pertimbangan hakim pada saat sidang. Hal ini lantaran surat permohonan yang diajukan oleh pihak pemohon belum jelas.\n\r\n“Masih menjadi pertimbangan hakim kemarin, dikarenakan ketidakjelasan dalam surat gugatannya dan tidak menggambarkan secara spesifik apa yang telah dilanggar,” jelas Ardiansyah selaku Kuasa Hukum termohon atau KPUM FH saat diwawancarai oleh reporter Poros melalui pesan WhatsApp (4/10).\n\r\nHakim Ketua MKMU, Iskan Habibi menjelaskan bahwa pihak pemohon akan diberikan waktu selama tujuh hari untuk memperbaiki surat permohonannya setelah diberi nasihat oleh beberapa hakim pada saat sidang. Hal tersebut dilakukan agar nantinya dapat diperiksa oleh hakim untuk mendapatkan keputusan, perkara ini dapat dilanjutkan atau tidak.\n\r\nDi lain sisi, reporter Poros telah menghubungi Akhsan Nur selaku Kuasa Hukum pihak pemohon, tetapi ketika dimintai keterangan, ia tidak bisa dikonfirmasi.\n\r\nKronologi Kericuhan Pemilwa FH\n\r\nSebelum kasus ini naik ke MKMU, terjadi peristiwa adu pukul di sekitaran Kampus IV selepas Pemilwa Fakultas Hukum pada Jumat (9/9) sekitar pukul 22.00 WIB. Kronologi kerusuhan tersebut bermula dari kegiatan Pemilwa Fakultas Hukum Universitas Ahmad Dahlan, di mana Paslon nomor urut 01 merasa tidak sesuai dalam proses penyelenggaraan Pemilwa.\n\r\nWakil Rektor Bidang Kemahasiswaan UAD Yogyakarta, Gatot Sugiharto menuturkan keributan yang melibatkan mahasiswa tersebut terjadi antara dua kubu pendukung calon Gubernur Fakultas Hukum UAD. Kedua Paslon ini berasal dari Partai Pergerakan Mahasiswa (PPM) dan Partai Mahasiswa Nusantara (PMN).\n\r\nGatot menjelaskan terjadi sengketa hasil suara yang tidak sesuai dengan DPT pada saat penyelenggaraan Pemilwa.\n\r\n”Sehingga ada sedikit komplain dari salah satu Paslon (Abdul Khaliq dan Surya Arif-red) karena merasa tidak sesuai,” jelas Gatot Sugiharto saat dikonfirmasi (9/9).\n\r\nHal ini juga diperjelas oleh salah satu anggota Dewan Pimpinan Pusat (DPP) Partai Mahasiswa Reformasi (Parmasi) yang ikut menjadi saksi di lapangan, Tegar. Ia menjelaskan sengketa terjadi karena hasil suara mengalami kejomplangan dengan hasil DPT yang ada. Jumlah DPT yang dihadirkan KPUM FH pada pagi hari sejumlah 1300, tapi kemudian jumlah pemilih yang bisa memberikan suara hanya berkisar 700 lebih. Jadi, terdapat lebih dari 500 suara yang dianggap tidak bisa memilih. Selain itu, Tegar juga mengatakan bahwa terjadi kesalahan teknis karena beberapa suara juga didapat dari angkatan 2022 yang mana belum mengikuti Program Pengenalan Kampus (P2K).\n\r\n“Angkatan 2022 itu masuk kategori yang bisa memilih. Padahal mereka belum mengikuti perkuliahan, bahkan P2K sekalipun,” jelas Tegar saat diwawancarai reporter Poros Jumat (9/9).\n\r\nSenada dengan Tegar, Ardiansyah selaku Kuasa hukum dari pihak termohon juga mengonfirmasi ihwal angkatan 2022 yang belum bisa memberikan hak pilihnya karena belum mengetahui sistem triaspolitika yang ada di kampus Universitas Ahmad Dahlan.\n\r\n“Tidak bisa, karena belum mengatahui sistem triaspolitika dalam UAD, dan itu juga sudah disetujui oleh dekan sendiri,\" jelas Ardiansyah kepada Poros (4/10).\n\r\nMenurut Gatot, sengketa ini sebenarnya sudah diselesaikan di dalam kampus dan berlangsung kondusif. Namun di luar kampus, massa dari berbagai belah pihak pendukung Paslon tidak terkendali. Awalnya, gesekan yang terjadi di luar kampus masih biasa. Namun karena pihak-pihak lain yang ikut mendekat justru terkena pukulan sehingga gesekan tersebut membesar. Setelah adanya pemukulan datang rombongan dari luar yang diduga merupakan kelompok dari pihak yang terkena pukul tersebut.\n\r\nMelihat peristiwa saling pukul pada saat Pemilwa Fakultas Hukum ini, Poros menghubungi Kaukus Indonesia untuk Kebebasan Akademik (KIKA) guna dimintai tanggapannya sebagai ahli.\n\r\nMenurut Ketua KIKA, Dhia Al-Uyun yang juga seorang Akademisi di Fakultas Hukum Universitas Brawijaya (UB) Malang, di setiap sivitas akademika itu selalu memegang marwah keilmuan. Jadi, kejadian tersebut barangkali terjadi karena adanya pengaruh kekuasaan yang akhirnya membuat klaim terhadap kebenaran yang memunculkan egosentris pemikiran.\n\r\n“Dalam proses demokrasi perbedaan pendapat itu hal biasa,” lanjut Dhia saat diwawancarai reporter Poros melalui pesan WhatsApp (15/9).\n\r\nKejadian yang sudah terjadi ketiga kalinya di UAD dan selalu berujung dengan pemukulan, Dhia mengatakan hal tersebut dapat diatasi dengan duduk bersama. Menurutnya pola-pola kekerasan ini tidak baik jika dibiarkan.\n\r\n“Bukan mentoleransi pada tindakan kekerasaanya, melainkan duduk bersama untuk belajar mendengar pendapat yang berbeda,” ujar Dhia.\n\r\nSituasi dalam politik mahasiswa merupakan representasi situasi politik etis nasional. Jika saat ini saja kontrol diri tidak terbentuk apalagi setelah lulus dari universitas. Dhia menghimbau agar insiden tersebut tidak akan terulang kembali.\n\r\n“Sivitas akademika harusnya memperlihatkan akal sehat dalam dinamika kampus, penting bagi sivitas akademika lainnya memilih perwakilan yang berintegritas. Jika mahasiswa yang lain diam, maka tradisi ini tidak akan berhenti,” jelas Dhia.\n\r\nPun, Gatot mengaku bahwa tidak mengetahui di mana mekanisme yang salah. Karena menganggap mekanisme Pemilwa yang dipilih melalui sistem partai ini akan menghadirkan pendukung. Hal tersebut menjadikan tanggung jawab masing-masing partai untuk dapat mengendalikan masing-masing konstituennya agar tidak menimbulkan keributan seperti halnya peristiwa yang terjadi.\n\r\nKe depannya, pihak rektorat, Gatot Sugiharto akan terus melakukan evaluasi terkait penyelenggaraan Pemilwa di Fakultas Hukum. Gatot juga menegaskan bahwa mekanisme aturan harus ditegakkan.\n\r\n“Maka mekanismenya sudah oke, tidak ada masalah dari sisi mekanisme itu tinggal sekarang massa-massa yang susah mengendalikan. Menurut saya ini adalah kedewasaan politik maka pendidikan politik harus dilakukan oleh kita. Kalau melihat peristiwa-peristiwa yang telah terjadi ini akan selalu dievaluasi,” pungkas Gatot.\n\r\nPenulis: Nova Dwi Wulandari\n\r\nPenyunting: Safina Rosita Indrawati\n\r\nIllustrator: Solihah"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}