{
  "article": {
    "id": "e3ded021-0fba-4ce2-9c8c-c79900b643dc",
    "title": "Undang-Undang Pers Belum Menjamin Perlindungan Wartawan",
    "slug": "undang-undang-pers-belum-menjamin-perlindungan-wartawan",
    "excerpt": "Menurut Undang-Undang (UU) tentang Pers Nomor 40 Tahun 1999, pers adalah lembaga sosial dan wahana komunikasi massa yang melaksanakan kegiatan jurnalistik meliputi mencari, memperoleh, memiliki, menyimpan, mengolah, dan menyampaikan informasi baik dalam bentuk tulisan, suara, gambar, suara dan gambar, serta data dan grafik maupun dalam bentuk lainnya dengan menggunakan media cetak, media elektronik, dan segala jenis saluran yang tersedia.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-16T11:10:07.000Z",
    "createdAt": "2019-10-16T11:10:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Menurut Undang-Undang (UU) tentang Pers Nomor 40 Tahun 1999, pers adalah lembaga sosial dan wahana komunikasi massa yang melaksanakan kegiatan jurnalistik meliputi mencari, memperoleh, memiliki, menyimpan, mengolah, dan menyampaikan informasi baik dalam bentuk tulisan, suara, gambar, suara dan gambar, serta data dan grafik maupun dalam bentuk lainnya dengan menggunakan media cetak, media elektronik, dan segala jenis saluran yang tersedia.\n\nDalam\nUU yang sama, kebebasan pers pada poin\na dijelaskan sebagai\nsalah satu wujud kedaulatan rakyat dan menjadi unsur yang sangat penting untuk\nmenciptakan kehidupan bermasyarakat, berbangsa, dan bernegara yang demokratis.\n\nPasal 4 Ayat 1 UU tersebut\nmenegaskan bahwa kebebasan pers dijamin sebagai hak asasi warga negara. Oleh sebab itu, kerja seorang wartawan dalam\nmencari dan meliput suatu peristiwa dilindungi oleh UU.\n\nLebih lanjut pada\nAyat 2 bahwa pers nasional tidak dikenakan penyensoran, pembredelan atau\npelarangan penyiaran. Untuk menjamin kemerdekaan pers, pers nasional mempunyai\nhak mencari, memperoleh, dan menyebarluaskan gagasan dan informasi (Ayat 3).\n\nKerja wartawan tidak boleh\ndihalang-halangi. Hal ini tertuang dalam Pasal 18 Ayat 1 bahwa setiap orang yang secara melawan hukum dengan\nsengaja melakukan tindakan yang berakibat menghambat atau menghalangi\npelaksanaan ketentuan Pasal 4 ayat (2) dan ayat (3) dipidana dengan pidana\npenjara paling lama dua tahun atau denda paling banyak Rp. 500.000.000,00 (Lima\nratus juta rupiah).\n\nMeski demikian, kekerasan\nterhadap wartawan ketika menjalankan profesinya masih saja terjadi. Dalam lima\ntahun terakhir ada berbagai pelaporan kasus kekerasan terhadap wartawan yang\nditerima oleh Aliansi Jurnalis Independen (AJI). Dalam lima tahun terakhir,\ntahun 2014 menjadi tahun terendah dengan kasus kekerasan terhadap wartawan,\nyaitu 40 kasus. Namun, jumlah tersebut meningkat menjadi 42 kasus pada tahun\n2015. Kenaikan drastis terjadi pada tahun berikutnya, yaitu tahun 2016 dengan\n81 kasus. Tahun berikutnya jumlah kasus mengalami penurunan menjadi 64 kasus.\nNamun kenaikan jumlah kasus terjadi lagi di tahun 2018 menjadi 66 kasus.\n\nDari kasus-kasus yang\nterjadi, ada beragam jenis kekerasan yang diterima oleh wartawan. Sejak Januari\n2018 sampai Oktober 2019, ada 13 kasus wartawan yang menerima kekerasan atau\nteror. Wartawan lain yang juga menerima intimidasi lisan oleh pejabat publik\nsebanyak lima kasus. Jenis kekerasan lainnya, yaitu ancaman kekerasan fisik\nberjumlah 23 kasus. Kekerasan fisik adalah jenis kekerasan yang paling banyak\ndialami oleh wartawan dalam kurun waktu Januari 2018 sampai Oktober 2019. Ada\njenis kekerasan lain yang dialami oleh wartawan berupa mobilisasi massa atau\npenyerangan kantor media massa berjumlah dua kasus. Sedangkan pemidanaan\nterhadap wartawan ada 10 kasus, perusakan alat dan/atau penghapusan hasil\nliputan sebanyak 15 kasus, 12 kasus pengusiran atau pelarangan liputan, dan\nempat kasus berupa sensor atau pelarangan pemberitaan.\n\nDikutip dari kompas.com,\npada September 2019 AJI mencatat ada beberapa jurnalis yang meliput massa\naksi pendukung Firli Bahuri dan revisi UU Komisi Pemberantasan Korupsi (KPK).\nSalah satu korban kekerasan, seorang juru kamera Beritasatu bernama Rio\nComelianto, menceritakan bahwa jurnalis yang bertugas di gedung KPK mengalami\nintimidasi fisik secara langsung.\n\nPelaku kekerasan\nterhadap wartawan berasal dari latar belakang yang berbeda-beda. Dalam jangka\nwaktu Januari 2018 sampai Oktober 2019 polisi adalah pelaku kekerasan terbanyak\ndengan jumlah 23 kasus. Jumlah pelaku paling banyak kedua adalah warga ada 15\nkasus. Organisasi Masyarakat (Ormas) juga tidak luput menjadi pelaku kekerasan\ndengan jumlah 11 kasus. Sedangkan, kekerasan yang dilakukan oleh pejabat\npemerintah atau eksekutif sebanyak 13 kasus. Pelaku kekerasan lainnya adalah\nSatuan Polisi Pamong Praja (Satpol PP) atau aparat pemerintah daerah ada\ndelapan kasus, akademisi tiga kasus, advokat satu kasus, Kader Partai Politik\n(Parpol) dua kasus, TNI tiga kasus dan tidak diketahui lima kasus.\n\nWartawan bernama\nDarwin dari media Antara dipukuli oknum polisi saat meliput aksi demonstrasi\nricuh yang ada di sekitar Dewan Perwakilan Rakyat Daerah (DPRD) Sulawesi\nSelatan. Kekerasan bermula ketika Darwin sedang mengambil foto adegan mahasiswa\ndipukuli oleh anggota polisi. Meskipun Darwin sudah menjelaskan bahwa ia\nseorang wartawan, tetapi polisi tidak mengindahkannya. Akibatnya, Darwin\nmengalami kebocoran kepala di bagian belakang dan tubuhnya mengalami\nmemar-memar.\n\nDalam kurun waktu\nyang sama, yaitu Januari 2018 sampai Oktober 2019, kekerasan yang dialami oleh\nwartawanmedia dalam jaringan (daring), cetak, dan televisi paling\nbanyak terjadi di Kota Jakarta sebanyak 18 kasus.\n\nJika dilindungi oleh UU, maka sudah dipastikan pelaku kekerasan terhadap wartawan bisa diperkarakan ke meja hijau. Namun, dikutip dari tempo.co, dari 26 laporan AJI kepada polisi selama 2019 tidak satu pun yang sampai ke pengadilan. “Sampai penyidikan saja tidak, apalagi ke pengadilan,” ucap Kepala Advokasi AJI Jakarta, Erick Tanjung.\n\nPenulis : Luluh"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}