{
  "article": {
    "id": "d367817d-dd20-4b05-9414-a74901a725a7",
    "title": "Untukmu yang Seperti Dirinya",
    "slug": "untukmu-yang-seperti-dirinya",
    "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/untitled-1-01-jpg-mlqh3m8n.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-08-22T03:14:58.000Z",
    "createdAt": "2022-08-22T03:14:58.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih dihinggapi bapak-bapak pemukim yang sering ditemuinya di ketika ia keluar dari rumah sementaranya itu.\r\n\r\n\r\n\r\n“Orang-orang masih terasa menyamankan dari kejauhan. Mereka, terlihat masih dipenuhi harapan bahkan hingga ujung hari ini,” ungkapnya kepada daun-daun yang menari karena terembus oleh angin malam setelah melihat sekumpulan bapak-bapak di sana.\r\n\r\n\r\n\r\nHanya ada satu bintang dari arah selatan yang memerhatikannya menjelang pergantian hari ini. Dia tersenyum dilatarbelakangi suara-suara jangkrik dari area persawahan itu.\r\n\r\n\r\n\r\n“Apa yang akan kutemui di hari esok, ya?” tanyanya tanpa jawaban dari pohon-pohon besar yang berbaris di tepi jalan yang sering dilewati olehnya itu.\r\n\r\n\r\n\r\nPersimpangan jalan kedua yang paling akhir dari rutenya, tak menciptakan pertemuan dengan siapa-siapa. Berbagai penjual jajanan sederhana yang selalu bertengger di sekitarnya saat sore, sudah meninggalkan jejak terakhirnya. Mungkin, mereka kini tengah berkumpul dengan keluarga sambil menonton televisi, atau membantu anak-anak mereka mengerjakan tugas sekolahnya, atau bisa juga berbagai kemungkinan indah lainnya.\r\n\r\n\r\n\r\n“Senang rasanya membayangkan kebaikan-kebaikan kecil —tapi terasa bermakna— yang terjadi pada mereka,” ujarnya lagi sambil menghadapkan matanya ke langit, tepat ke arah bulan purnama.\r\n\r\n\r\n\r\nBerbagai kalimat tanya yang tak pernah ditanggapi oleh siapa-siapa, menguap bebas dari pintu bibirnya. Langkah-langkah yang tak lagi terasa melelahkan bagi lututnya menjadi semakin tak terhitung. Jari-jari yang melekat di tangannya, tak lagi mencengkeram angin\r\n\r\n\r\n\r\ndengan keras, tetapi dibiarkan melemas dan masuk ke saku pakaiannya. Berpuluh-puluh kunang-kunang menyambut sebelum dia sampai di tempat tujuannya.\r\n\r\n“Apa aku mampu menjadi seperti kalian, ya?” Kali ini pertanyaan itu ditujukan pada si kunang-kunang yang bersinar itu.\r\n\r\n\r\n\r\nKini, ia tiba di gerbang masuk itu dan berpisah dengan kesepian yang menggelantungi sekujur tubuhnya. Banyak yang menanti kehadirannya. Tak sedikit yang telah merindukannya. Ada yang mengharapkan keberadaannya. Setiap kali pulang, dia akan menyapa mereka semua.\r\n\r\n\r\n\r\n“Hey, kalian sudah makan?” tanyanya kepada kucing-kucing asing yang telah lama tinggal bersamanya sambil mengelus kerongkongan mereka.\r\n\r\n\r\n\r\n“Kamu telah disiram?” Dia penasaran dengan keadaan tanaman kaktus tetangga yang bernomor pintu 5 itu.\r\n\r\n\r\n\r\n“Ah, lampu di bagian dapur umum ini belum dimatikan.” Dia berdialog dengan wajan yang menggantung sambil diikuti oleh beberapa kucing yang mengeong dan berlari dari arah tangga.\r\n\r\n\r\n\r\nSaat tiba di ruangannya, dia juga ditunggu oleh gitar yang tersandar ke arah kiblat, pakaian kotor yang tergantung di balik pintu, dan berbagai puisi tanpa judul yang berserakan.\r\n\r\nDengan berbagai hal tadi, dia tetap tak lupa untuk bertanya di setiap harinya, “Mhmm,\r\n\r\nkapan aku dikejutkan oleh sebuah pelukan, ya?”\r\n\r\n\r\n\r\nSetelah melepas jaket dan celana panjangnya, dia menyalakan lagu Let Me Go karya Roland Faunte. Terkadang, dia menyelaraskan suara dari mulutnya dengan nada-nada yang ada.\r\n\r\n\r\n\r\nKetika dia terduduk di luar kamarna, tiba-tiba perutnya terasa aneh. Seperti sedikit nyeri tetapi otaknya menyimpulkan bahwa itu bukan masalah besar. Sudah dua hari ini dia tidak menyuruh lambungnya bekerja, bersamaan dengan keputusannya untuk berhenti mengonsumsi empat jenis obat-obatan yang telah diresepkan untuk satu bulan oleh dokter.\r\n\r\n\r\n\r\n“Aku tidak merasa sakit, kenapa harus meminum obat?”\r\n\r\n\r\n\r\nDia mengambil setangkai pena hitam, dan buku yang berhalaman judul motif batik. Kemudian, dia menyiapkan bantal sebagai material sakral nan magis baginya untuk berpindah dunia: dari nyata menuju kata. Di sana, dia menciptakan keramaian meski sendirian. Sampai kapan? Hanya jari atau tintanya yang mampu menentukan. Apapun yang dia ceritakan, rahasiakan, atau abadikan, hanyalah wujud aksara dari apa yang ada di balik hati kecilnya. Hati kecil yang tak keruan seperti apa bentuknya; yang tak jelas siapa yang merajainya.\r\n\r\n\r\n\r\nEntah sampai di paragraf keberapa, dia kembali berganti dunia: menuju mimpi. Banyak yang dia jumpai di sana —lebih banyak dari alam sebelumnya— sampai-sampai menggelitik kelenjar lakrimal untuk menciptakan air mata karena rangkaian cerita yang tercipta.\r\n\r\n\r\n\r\nKehidupan yang selama ini dia inginkan, rindukan, harapkan, terasa nyata di sana. Dia tak dipenuhi rasa bersalah, bingung, ataupun beragam perasaan tak baik lainnya. Lelaki kecil itu, bersama keluarga sederhananya itu, tertampilkan lebih nyata dari dunia nyata. Dia tak pernah ingin kembali dari sana.\r\n\r\n\r\n\r\n\r\n\r\nNamun, azan yang dilantunkan dari musala-musala dan masjid-masjid yang mengeliling wilayah kediamannya itu kembali menyadarkannya. Dia kembali sadar akan dunianya, sadar akan dosa-dosanya, sekaligus sadar akan tugas dan peranannya sebagai manusia. Kalau diingat-ingat, sudah lama sekali kening itu tak menyentuh permukaan bumi.\r\n\r\n\r\n\r\nDia tergerak untuk berwudu dan berusaha memberi nyawa pada sepeda motornya. Setelah 15 kali pengengkolan motor tua itu, dia mulai beranjak dari parkiran menuju Masjid Al-Firdaus dengan kemeja batik yang belum terkancing beserta kupluk hitam yang terlipat di sakunya.\r\n\r\n\r\n\r\nSepanjang perjalanan, kunang-kunang masih beterbangan; bintang terakhir di langit selatan belum merasa bosan; bulan, hampir jatuh di wilayah barat daya dan siap ditangkap oleh kerumunan awan. Dia sampai dan bergegas meninggalkan motor lalu melangkah masuk dengan kaki kanan sambil memasang kancing baju terakhirnya. Dia mengepaskan kupluk itu ke kepalanya sementara orang-orang sudah bersujud di rakaat pertama. Tanpa berlama-lama, dia mengikuti jemaah lainnya di saf keempat.\r\n\r\n\r\n\r\nDi antara perkumpulan manusia itu; dengan tangan yang bersedekap itu; dalam balutan baju batik yang bercorak bunga dan berlengan panjang itu, dia terisak haru. Kesadaran mulai bergerombol masuk ke sela-sela nuraninya yang dipenuhi kebencian. Kilasan peristiwa dan perangainya selama ini terangkum hingga menciptakan entitas baru: penyesalan. Ampunan tiba-tiba menjadi satu-satunya hal yang diinginkan.\r\n\r\n\r\n\r\nDengan berbagai gejolak di dalam dirinya, dia sampai hampir menangis. Semua itu karena pilihan bacaan oleh sang imam di rakaat kedua: Al-Baqarah ayat 286. Dia menyelesaikan ibadahnya dengan hati yang ketakutan. Bahkan, setelahnya pun dia tetap memohon ampunan, tidak langsung pergi seperti sebelum-sebelumnya.\r\n\r\n\r\n\r\n“Astaghfirullah, astaghfirullah, astaghfirullah.”\r\n\r\n\r\n\r\nMenjelang pukul enam pagi, dia ke luar dengan batin yang belum tenang. Dia menggenggam kunci motor dan kupluk yang baru saja ditekuk kembali. Tak lama setelah kedua kaki itu menginjak sandalnya, dia menyalakan sepeda motornya, hanya dengan satu percobaan saja. Kebanyakan jemaah sudah pulang sejak tadi, sehingga hanya beberapa manusia yang terlihat di halaman masjid ini.\r\n\r\n\r\n\r\nDari jarak yang tak begitu jauh, dia mengamati ibu berkerudung merah muda yang tengah berbincang dengan bapak-bapak yang memegang sapu. Ibu itu terlihat memiringkan sepedanya yang bergerobak, lalu menginjak-injak muatan yang mengisinya: sampah.\r\n\r\n\r\n\r\nDi dada kirinya, masih tersisa selembar uang berwarna hijau. Dia menghadirkan sebuah ide, tapi secara spontan tubuhnya dipenuhi kecanggungan dan kegelisahan. Ritme degup jantungnya menjadi lebih cepat. Namun tanpa pikir panjang, dia mengumpulkan niat dan langsung mengeksekusinya dengan tubuh yang sedikit gemetar.\r\n\r\n\r\n\r\nDia berkata dengan terbata-bata, “Bu, ini saya ada sedikit rezeki. Ee, Ibu mau menerimanya?”\r\n\r\n\r\n\r\nLalu, pemuda itu bergeming beberapa detik. Hatinya seperti dianyam kembali menjadi utuh. Tatapan tulus dan senyum ikhlas yang terkordinasi di wajah ibu itu beserta kalimat- kalimat penyemogaan itu melekat kuat di ingatannya dan membuat segala keresahannya terbunuh. Dia mulai paham, bahwa keajaiban memang benar-benar ada dan tidak bisa dideskripsikan dengan kata-kata.\r\n\r\n\r\n\r\nHal-hal seperti itu hanya terasa sangat menyamankan hati, dan tak ada tandingannya. Nominal uang itu tidak ada apa-apanya ketimbang rasa tenang yang dia dapatkan.\r\n\r\n\r\n\r\n“Terima kasih, Bu,” ujar batinnya sembari memutarkan roda-roda sepeda motornya.\r\n\r\n\r\n\r\nDalam perjalanan kembali menuju ruangan kecil di lantai dua, dia tetap takjub dengan perasaan yang muncul tadi.\r\n\r\n\r\n\r\n“Setelah kesulitan, ada kemudahan.” Dia bersenandika sambil tersenyum di sepanjang jalan menuju indekos.\r\n\r\n\r\n\r\nDia berpikiran untuk bermaafan dengan perutnya dengan membeli dua bungkus mi instan. Dia juga meminta maaf kepada tulang pangkal jari telunjuk dan jari tengahnya dan terus-terusan mengharapkan pemaafan dari sosok yang menciptakannya.\r\n\r\n\r\n\r\nKurang dari satu kilometer sampai ke perempatan terakhir, gerimis datang menghampirinya. Mengalirkan air dari rambut gondrongnya hingga membersihkan pikiran-pikiran kotor yang selama ini menguasainya.\r\n\r\n“Benar, tak ada yang abadi. Begitu juga dengan kesulitan-kesulitan ini. Aku hanya perlu percaya dan bangkit sekali lagi.” Dia merenungi dalam-dalam setiap tanda yang telah diperlihatkan padanya di hari ini. Dia cukup lega, untuk sementara ini.\r\n\r\n\r\n\r\nTerdengar senandung pelan dari mulutnya, “Good news, friend: I’m not going anywhere,\r\n\r\nyou can put your words away.”\r\n\r\n\r\n\r\nPenulis: Dzailami Mahasiswa Psikologi UAD 2022\r\n\r\nPenyuting: Dilla Sekar Kinari"
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "0ec5e7fa-f7fe-45dd-bf0f-76694a9a9ed2",
      "title": "Permen Kapas",
      "slug": "permen-kapas",
      "excerpt": "Darmono tak biasanya hanya berdiri di depan warung Darsih, apalagi di siang bolong seperti ini. Laki-laki yang masih pengangguran setelah lima tahun lulus kuliah itu biasanya mampir ke warung Darsih....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/permen-02-png-mlqh4pzw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/permen-02-png-mlqh4pzw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-07-28T09:30:59.000Z",
      "createdAt": "2022-07-28T09:30:59.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}