{
  "article": {
    "id": "2fde7ea2-42f3-4573-b717-a2b78c84d107",
    "title": "Untuk Presiden Jokowi: Penuhi Janji Kemarin Dulu, Baru Janji Lagi!",
    "slug": "untuk-presiden-jokowi-penuhi-janji-kemarin-dulu-baru-janji-lagi",
    "excerpt": "Tanggal (20/10), pasangan Presiden Joko Widodo dan Wakil Presiden Ma’ruf Amin terpilih pemilihan umum 2019 kemarin, dilantik di Gedung Parlemen Republik Indonesia, Senayan. Bagi Presiden Joko Widodo,...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-10-25T15:38:23.000Z",
    "createdAt": "2019-10-25T15:38:23.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Tanggal (20/10), pasangan Presiden Joko Widodo dan Wakil Presiden Ma’ruf Amin terpilih pemilihan umum 2019 kemarin, dilantik di Gedung Parlemen Republik Indonesia, Senayan. Bagi Presiden Joko Widodo, ini adalah periode kedua setelah menyelesaikan periode pertama bersama Jusuf Kalla sebagai wakil presiden. Adapun, bagi K.H. Ma’ruf Amin adalah kali pertama menjabat sebagai orang nomor dua di Indonesia.\n\n            Meski Presiden Joko Widodo menjabat kembali sebagai Presiden, ia masih meninggalkan jejak-jejak buruk di masyarakat. Terbukti dari hasil survei penelitian dan pengembangan (litbang) Kompas  di koran hariannya, Kamis, 17 Oktober 2019 yang menunjukan kepuasan masyarakat terhadap kinerja pemerintahan Presiden Joko Widodo dan Jusuf Kalla dalam bulan Oktober 2019 menurun. Di bidang politik dan keamanan hanya 64,3 persen, bidang hukum hanya 49,1 persen, ekonomi 49,8 persen, dan sosial 59,4 persen.\n\nEdisi\nberikutnya, 18 Oktober 2019, Harian Koran Kompas memuat perbandingan tingkat\nkinerja Presiden Joko Widodo dengan mantan Presiden Susilo Bambang Yudhoyono\n(SBY). Dari data tersebut, di akhir masa jabatan menunjukkan tingkat kinerja Presiden\nJoko Widodo menurun, sedangkan mantan Presiden SBY meningkat. Hal ini menujukkan\nkinerja-kinerja Presiden Joko Widodo jeblok.\n\nDalam\nHarian Koran Kompas edisi Sabtu, 19 Oktober 2019 terdapat juga data\nterkait kepuasan publik atas kinerja ekonomi pada pemerintahan Presiden Joko\nWidodo, hasilnya adalah tidak lebih baik dibandingkan bidang lain.\n\nHasil\nsurvei litbang Kompas bulan Oktober pada sektor pengembangan pasar\ntradisional hanya duduk di angka 66,1 persen, pemberdayaan petani dan nelayan\n57,9 persen, pemenuhan kebutuhan pangan dalam negeri 47,8 persen, perataaan pembangunan\nantar wilayah 65,4 persen, penyeimbangan lapangan kerja/pengurangan pengangguran\n41,2 persen, pengendalian harga barang dan jasa 44,3 persen, dan pengendalian nilai\ntukar rupiah hanya 39,5 persen.\n\nMelihat\ndata-data tersebut, masih ada pekerjaan rumah presiden yang belum dirampungkan\ndan harus dirampungkan dalam tempo yang sesingkat-singkatnya, yaitu mewujudkan nawacita\nyang diusungnya di tahun 2014 silam, seperti dalam empat poin nawacita berikut ini:\n\nMembangun\nIndonesia dari pinggiran dengan memperkuat daerah-daerah dan desa dalam kerangka\nnegara kesatuan.\nMenolak\nnegara lemah dengan melakukan reformasi sistem dan penegakan hukum yang bebas korupsi,\nbermartabat, dan terpercaya.\nMeningkatkan\nproduktivitas rakyat dan daya saing di pasar internasional, sehingga bangsa\nIndonesia bisa maju dan bangkit bersama bangsa-bangsa Asia lainnya.\nMewujudkan kemandirian ekonomi dengan\nmenggerakkan sektor-sektor strategis ekonomi domestik.\n\n            Itulah empat poin dari sembilan poin dalam nawacita yang mesti dirampungkan secepatnya oleh presiden sebelum menjalakan tugas di periode kedua nantinya sebelum mengusung janji-janji lagi, sekaligus agar tidak kebanyakan janji. Sebab, empat poin itulah yang sangat-sangat buruk.\n\nMisalkan pada poin kedua, didapat dari\ntribunnews.com, berdasarkan\ncatatan Indonesia Corruption Watch (ICW),\nselama 2017 ada 576 kasus korupsi dengan kerugian negara mencapai Rp6,5 triliun\ndan kasus suap senilai Rp211 miliar, serta jumlah tersangka mencapai 1.298\norang. ICW menyebut, tren korupsi ini mengalami peningkatan dari tahun 2016.\n\nPada 2016, kerugian negara dari 482\nkasus korupsi mencapai Rp1,5 triliun. Angka ini naik menjadi Rp6,5 triliun tahun\n2017. Bahkan, peningkatan tidak hanya dari jumlah kerugian uang. Tercatat tahun\n2016, terdapat 1.101 tersangka kasus korupsi dan naik menjadi 1.298 tersangka kasus\nkorupsi pada 2017.\n\n            Itu baru data 2016-2017, belum lagi kasus-kasus korupsi akhir-akhir ini yang menjerat bupati dan oknum-oknum lain. Perlu Saudara-Saudara ketahui, empat menteri presiden ikut terjerembab dalam  kasus korupsi. Artinya, dalam pemerintahan Presiden Joko Widodo periode pertama gagal dalam memberangus penyakit akut bangsa besar ini.\n\nPada poin ketiga juga demikian, hasil\nsurvei litbang Kompas sudah menunjukkan dengan jelas tanpa aling-aling; penyeimbangan\nlapangan kerja/pengurangan pengangguran 41,2 persen, pengendalian harga barang\ndan jasa 44,3 persen, dan pengendalian nilai tukar rupiah hanya 39,5 persen.\n\nSelain\ndari poin-poin nawacita, persoalan pelanggaran hak asasi manusia sampai saat ini\njuga belum bisa dibereskan. Dalam konflik agraria saja, dilansir dari cnnindonesia.com, selama pemerintahan Presiden\nJokowi tercatat 41 orang diduga tewas,\n546 dianiaya hingga 51 orang tertembak. Mengenaskan memang, tetapi itulah kondisi\nnegara di bawah kepemimpinan Presiden Joko Widodo.\n\n            Sudah gamblang, bahwa pemerintahan Presiden Jokowi kemarin masih menyisakan persoalan-persoalan serius yang belum ditangani. Sumber persoalan tersebut berasal dari janji yang diusung dalam nawacita yang tidak ditepati.\n\n            Akan tetapi, saya pesimis mendengar pidato presiden usai pelantikan yang tidak ada komitmen untuk menyelesaikan masalah korupsi dan pelanggaran hak asasi manusia. Presiden hanya menyampaikan program-programnya lima tahun mendatang.\n\nSatu program yang membuat saya jengkel\nadalah dalam lima tahun mendatang Presiden Joko Widodo akan melanjutkan pembangunan\ninsfrastrukturnya.\n\n            Pertanyaan muncul dari kepala saya, mau berapa rumah lagi mau digusur? Mau berapa korban lagi yang akan berjatuhan? Program lima tahun kemarin belum bisa dipenuhi, presiden hendak membikin program baru? Akan tidak diselesaikan lagi? Nanti hidung Pak Presiden Joko Widodo di sampul Majalah Tempo akan lebih panjang lagi, lho!\n\n            Terakhir, sebagai warga negara yang baik, saya ingin berpesan kepada presiden dan wakilnya untuk lima tahun mendatang agar berperan aktif dalam mencerdaskan kehidupan bangsa, bukan berperan aktif dalam membangun insfrastruktur dan menghafal nama-nama ikan. Sudahlah begini saja, cukup bapak presiden menjamin satu hal saja, yaitu keamanan dan kehangatan dalam bernegara. Selain itu, kami akan usaha sendiri; cari makan, pekerjaan, dan hal-hal lain sendiri.\n\nPenulis : Adil Al Hasan, lahir di Magetan, 20 November 1999."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}