{
  "article": {
    "id": "3e273538-2dab-4133-955c-0236dc28e3cc",
    "title": "UU Pemilwa 2008: Inkonstitusional",
    "slug": "uu-pemilwa-2008-inkonstitusional",
    "excerpt": "UU Pemilwa 2008:",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2008-02-23T01:40:26.000Z",
    "createdAt": "2008-02-23T01:40:26.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "UU Pemilwa 2008:\n\nInkonstitusional\n\nOleh Alfian Wahyudi*\n\nDiskursus tentang Pemilihan Umum Mahasiswa (Pemilwa) sebagai perhelatan agung mahasiswa yang menjadi identitas diri mahasiswa telah memasuki tahap pendaftaran anggota Komisi Pemilihan Umum (KPU) UAD. Namun di balik kesiapan semua elemen masih ada beberapa hal yang cukup mengusik, dan terdengar risih di telinga kita. Keterbatasan waktu, finansial dan kekurangan sumber daya manusia yang terkait menjadi kunci sampai di mana tingkat kesiapan dan kesuksesan agenda ini dapat diselenggarakan.\n\nKetika kontroversi Pemilwa tahun lalu masih meninggalkan pro dan kontra, lembaga eksekutif kita ditinggalkan oleh presiden terpilih-yang telah lulus November 2007 lalu-dan secara otomatis Wapreslah yang menggantikannya sebagai presiden, kursi Dewan Perwakilan Mahasiswa Universitas (DPM UAD) mahasiswa kosong sampai batas waktu yang tidak ditentukan. Hal ini jelas tidak dapat diterima oleh penalaran yang sehat dan logis (adanya lembaga eksekutif BEM UAD namun tidak adanya lembaga legislatif DPM UAD).\n\nBeberapa waktu lalu BEM UAD telah membentuk dan mengesahkan Undang-undang Nomor 1 Tahun 2008 Tentang Pemilihan Umum Mahasiswa tertanggal 7 Februari 2008. Dibalik produk hukum tersebut ada beberapa hal menarik yang patut kita cermati bersama, yaitu sebuah substansi yang sangat mendasar. Lembaga Eksekutif (BEM UAD) mengeluarkan sebuah produk hukum yang bukan menjadi kewenangannnya, yaitu Undang-undang Pemilwa tersebut. Hal inilah yang menjadi substansi dasar dari permasalahan yang timbul dari pengesahan sebuah undang-undang. Berwenangkah sebuah lembaga eksekutif membentuk dan mengesahkan undang-undang?\n\nDalam sistem ketatanegaraan Undang-undang (UU) adalah peraturan perundang-undangan yang dibentuk oleh Dewan Perwakilan Rakyat (legislatif) dengan persetujuan bersama Presiden (eksekutif). Dan salah satu materi muatan UU adalah diperintahkan oleh suatu UU untuk diatur dengan UU.  Konstitusi secara tegas telah memberi kewenangan membentuk UU kepada legislatif. Kekuasaan pemerintahan negara, konstitusi juga memberi kewenangan bagi presiden untuk mengajukan rancangan undang-undang yang nantinya akan dibahas bersama-sama dengan legislatif.\n\nBeda ketatanegaraan Indonesia beda pula civitas akademika UAD, yang memang mengadopsi sistem negara kita namun belum sempurna. Lembaga Eksekutif (BEM UAD) seharusnya dapat mengajukan rancanganya kepada lembaga Legislatif (DPM UAD) begitupun sebaliknya, dan dilakukan pembahasan bersama-sama hingga pengesahan.\n\nDi sinilah permasalahan muncul kembali, UAD tidak mempunyai lembaga legislatif (DPM UAD) karena pengunduran diri pejabat legislatif-sebelum pelantikan Presiden dan Wakil Presiden mahasiswa terpilih periode 2007/2008-yang dapat duduk bersama-sama dengan eksekutif untuk merumuskan UU. Menjadi sebuah dilema apabila proses demokrasi pada saat ini dalam tataran mahasiswa menjadi mati dan tidak ada perubahan yang sangat berarti. Membentuk hal yang baru (UU) tentu sangat mudah. Terlebih jika tidak ada satu aturan pun yang telah mengatur hal tersebut. Dalam hal ini, pembentuk UU akan dapat bereksperimen atas substansi UU.\n\nSangat miris apabila ketiadaan lembaga legislatif menjadi pokok alasan utama apabila eksekutif (BEM UAD) membentuk dan mengesahkan UU Pemilwa sendiri tanpa adanya patner legislatif (DPM UAD).\n\nApabila kita mencermati sistem ketatanegaraan Indonesia yang ada, seharusnya eksekutif (BEM UAD) dapat membuat Peraturan Penganti Undang-undang (Perpu) yang memang menjadi salah satu kewenangan lembaga eksekutif untuk membuatnya. Perpu adalah Peraturan Perundang-undangan yang ditetapkan oleh Presiden dalam hal ikhwal kegentingan yang memaksa. Materi muatan Perpu adalah sama dengan materi muatan UU (Pasal 1 ayat 4 UU Nomor 10 Tahun 2004 Tentang Perpu). Apabila kita cermati bahwa kegentingan yang memaksa seperti halnya dimaksud dan apabila kita sinkronkan dalam permasalahan di kampus kita, adalah ketiadaan Lembaga Legislatif (DPM UAD).\n\nMaka seyogyanya BEM UAD tidak berwenang membentuk dan mengesahkan UU tanpa adanya lembaga legislatif. Apabila kembali kita mengacu pada sistem ketatanegaraan yang ada maka Perpu-lah produk hukum yang pas dan paling tepat yang dapat dibentuk oleh BEM UAD. Dalam hal ini penulis menilai bahwa pembentukan UU tersebut adalah cacat hukum (inskonsitusi).\n\nMateri muatan dalam Perpu yang telah dibentuk BEMU nantinya haruslah mengatur tentang pembentukan KPU yang akan memilih pejabat Legislatif mahasiswa saja. Setelah DPM UAD terpilih terbentuk, maka salah satu tugas pokok yang harus segera dilaksanakan DPM UAD adalah membahas Rancangan Undang-undang (RUU) tentang Pemilwa bersama-sama dengan BEM UAD selaku lembaga eksekutif yang materi muatannya tentang pemilihan Presiden dan wakil presiden mahasiswa.\n\nMenindaklanjuti UU Pemilwa yang nantinya akan terbentuk, menurut penulis sistem partai kurang tepat apabila diterapkan sebagai kendaraan politik mahasiswa. Dikarenakan dalam konteks partai semua stakeholeder public interest (pihak yang berkepentingan) dapat leluasa “bermain mata” dan kurang memperhatikan sosial sekelilingnya. Terlepas dari kendaraan yang kita sebut “partai” akankah mampu menjadi problem solving bagi mahasiswa? \n\nSelama ini sistem partai yang kita ketahui kurang representatif terhadap kepentingan mahasiswa, karena lebih mengedepankan kepentingan kelompok semata. Hal ini bukan hanya semata adagium yang biasa terjadi pada pentas-pentas perpolitikan, namun kenyataan ini pernah juga terjadi pada Pemilwa tahun sebelumnya. Bagi penulis keadaan ini sangatlah menghawatirkan karena lahirnya sebuah partai selalu dibarengi oleh sebuah idealitas yang bercorak mencari kekuasaan semata, sehingga melupakan siapa pemilihnya (mahasiswa). Hal ini berindikasi pada UU Pemilwa yang baru disahkan oleh BEM UAD yakni anggota DPM UAD hanya diisi oleh anggota partai saja.\n\nPembentukan hukum adalah untuk pemenuhan kebutuhan negara dan masyarakat dalam bernegara, berbangsa, dan bermasyarakat (dalam hal ini ruang lingkup keluarga besar mahasiswa). Tidak ada satu pun hukum yang terlepas sama sekali dari hukum lainnya. Tidak ada hukum yang independen berdiri sendiri. Dengan demikian, dalam proses pembentukan UU tidak dapat tidak dilakukan komparasi atas aturan lain yang ada sebelumnya. Jika aturan yang ada telah baik, harus dibentuk aturan yang menopang sistem yang telah baik tersebut. Namun, jika aturan yang telah ada masih jauh dari kata baik, aturan yang baru dapat merevisi atau bahkan mencabut, kemudian dibentuk aturan baru yang lebih baik. Satu per satu produk hukum dibentuk dan diimplementasikan seiring dengan perjalanan, serta perubahan (dinamika) yang ada. Namun, bukan civitas akademika UAD namanya jika tidak melakukan canceled planning dalam beberapa hal program yang telah diagendakan sebelumnya.[]\n\n*Gubernur BEM Fakultas Hukum UAD"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}