{
  "article": {
    "id": "39e06705-c9c1-4174-9ed8-d0475b3b5067",
    "title": "Versi Kemendikbud, Membatasi Kebebasan Akademik Bukan Dosa Pendidikan",
    "slug": "versi-kemendikbud-membatasi-kebebasan-akademik-bukan-dosa-pendidikan",
    "excerpt": "Membatasi kebebasan akademik tidak termasuk lima dosa pendidikan versi Kementrian Pendidikan dan Kebudayaan (Kemendikbud). Padahal, dari sepuluh asas pendidikan, dua di antaranya adalah asas...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-08T02:42:11.000Z",
    "createdAt": "2020-06-08T02:42:11.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Membatasi kebebasan akademik tidak termasuk lima dosa pendidikan versi Kementrian Pendidikan dan Kebudayaan (Kemendikbud). Padahal, dari sepuluh asas pendidikan, dua di antaranya adalah asas demokrasi dan asas keterbukaan atau transparansi.\n\r\nRabu (03/06) Kemendikbud mengingatkan perguruan tinggi untuk tidak melakukan lima ‘dosa pendidikan’. Pertama, dosa pendidikan versi (Tuhan) Kemendikbud adalah radikalisme dan kekerasan. Kedua, kekerasan seksual. Ketiga, perundungan. Keempat, narkotika dan obat terlarang. Kelima, korupsi.\r\n\n\r\nJika dilihat dengan mata telanjang alias tanpa elaborasi apa pun, kebijakan ini baik-baik saja, bahkan terlihat sangat kental dengan muatan teologis. Ya, memang demikian, semua larangan ini tercantum di kitab suci sekaligus diajarkan pada masing-masing kepercayaan atau agama. Artinya, ‘dosa pendidikan’ yang diklaim Kemendikbud itu bagi saya keliru. Sebab, tanpa Kemendikbud mengkategorikan dosa pendidikan, lima ‘dosa pendidikan’ tersebut sudah ada. Di dalam agama dan kepercayaan sudah mengajarkan lebih dahulu. Ini klaim sepihak oleh Kemendikbud.\n\r\nDosa itu perbuatan melanggar aturan, komplet dengan konsekuensinya. Namun sebenarnya, dosa atau tidak dosa itu paling utama ditentukan oleh kuasa pemegang otoritas. Manusia bisa mengira-ngira antara perbuatan dosa dan tidak. Rumusnya seperti ini, realitas dibenturkan dengan idealitas. Idealitas ini merujuk pada asas, dasar hukum, dan regulasi pada suatu ruang dan waktu tertentu.\n\r\nSimulasinya begini: idealitas merujuk pada larangan membunuh orang yang tercantum di kitab suci, sedangkan realitas merujuk pada peristiwa nyata. Apabila realitas atau peristiwa nyata ini bertentangan dengan idealitas, perbuatannya bisa dikatakan dosa. Sekali lagi, regulasi itu bisa tidak berlaku apabila pemegang otoritas tidak melegitimasi melanggar aturan sebagai dosa. Namun tetap saja, rasionalitas kita bisa menangkap sinopsisnya bahwa melanggar aturan adalah dosa, sehingga patut mendapakan ganjarannya.\r\n\n\r\nKalau dalam agama Islam, dasar hukum atau regulasi yang digunakan adalah Alquran, Hadis, Rukun Islam, Rukun Iman, dan sejenisnya. Apabila manusia melanggar aturan yang tercantum di dalam salah satu dasar hukum tersebut, manusia bisa dikatakan dosa, komplet dengan ganjarannya pula.\r\n\n\r\nSementara di ruang bernama pendidikan, dasar hukumnya adalah asas pendidikan, UU No 20 Tahun 2003 dan sejenisnya. Apabila manusia melanggar aturan yang tercantum di dalamnya, berdosalah dia. Dari dua ruang bernama agama Islam dan pendidikan ini, tinggal dilihat saja realitas dan idealitasnya.\n\r\nNamun, ‘dosa pendidikan’ versi Kemendikbud bertendensi sebagai dosa dari Tuhan yang merujuk pada dasar hukum agama atau kepercayaan. Jadi, penggunaan istilah ‘dosa pendidikan’ ini sebenarnya tidak tepat. Sebab, sebelum Kemendikbud mengucapkan dosa-dosa ini, kitab suci sudah menetapkan lebih dulu. Saya tahu kalau dosa yang diklaim sebagai ‘dosa pendidikan’ oleh Kemendikbud sebenarnya hanya permainan istilah saja. Oleh karena itu, muncul istilah ‘dosa pendidikan’ yang dilakukan di wilayah pendidikan. Kalau dilakukan di wilayah agama, nanti namanya dosa agama, dan seterusnya.\r\n\n\r\nSeharusnya, sebelum menggunakan terminologi atau istilah, Kemendikbud mengelaborasi istilah tersebut lebih dahulu agar tidak terlihat serampangan dalam membuat istilah. Sebenarnya, dosa-dosa yang dicontohkan juga salah. Mestinya, dosa-dosa pendidikan yang dicontohkan Kemendikbud adalah pembatasan akademis, plagiarisme, pembubaran diskusi, seminar, dan sejenisnya. Bukan malah radikalisme, kekerasan seksual, perundungan, memakai narkoba, dan korupsi.\n\r\nBiarkan radikalisme fokus diurus Kementerian Agama, kan sesuai dengan agenda awal: Kemenag mesti dipimpin yang berasal dari Angkatan Darat untuk memberangus radikalisme. Sementara kekerasan seksual, biar fokus diurus ustaz-ustaz di televisi dan orang tua. Dan korupsi, fokus diurus Komisi Pemberantasan Korupsi. Bila sudah jelas pemetaan semacam ini, barulah ada sistem yang benar-benar sistematis, bukan pragmatis. Ini sama saja Kemendikbud melakukan ‘dosa pendidikan’ karena plagiarisme dosa dari masing-masing institusi di atas. Jangan sampai arogansi Kemendikbud untuk mengangkangi segala persoalan, tapi malah merecoki tugas dan fungsi masing-masing institusi.\n\r\nSementara itu, sinopsis dari lima ‘dosa pendidikan’ versi Kemendikbud adalah urusan moral. Padahal, Kemendikbud, khususnya perguruan tinggi adalah urusan intelektual. Jangan sampai Kemendikbud saat ini masih ngurusi moral mahasiswa, dosen, dekan, dan pejabat perguruan tinggi lainnya. Sudah usang dan hanya akan jadi omong kosong. Biarlah perguruan tinggi memproduksi pengetahuan dan menghasilkan intelektual. Biarkan mahasiswa, dosen, dan sebagainya mencari moral masing-masing.\r\n\n\r\nIwan Fals saja di dalam lirik lagunya berjudul “Manusia Setengah Dewa” mengatakan, “Masalah moral, masalah akhlak biar kami cari sendiri. Urus saja moralmu, urus saja akhlakmu. Peraturan yang sehat yang kami mau”. Artinya, mari kita urus moral di ruang privat masing-masing. Dalam bahasa sunyi cinta, yang berbicara perilaku, bukan kata. Tidak perlu sumbar kala akan berbuat baik.  Apakah setelah Kemendikbud mengingatkan untuk tidak melakukan lima ‘dosa pendidikan’, lantas di tubuh birokrasi Kemendikbud, perguruan tinggi, dan turunannya tidak ada dosa-dosa itu? Kita lihat saja!\n\r\nSementara itu, saya berikan contoh ringkas apabila perguruan tinggi masih sibuk mengurus moral: Ada mahasiswa melakukan kekerasan seksual, lantas kita sibuk dengan sosialisasi tentang kekerasan seksual dan bahaya kekerasan seksual. Kesibukan itu hanya akan membuang-buang waktu dan tenaga. Percuma. Kekerasan seksual dilakukan lantaran pelaku tidak serius dan hanya iseng-iseng saja dengan Tuhan. Apabila manusia serius, tidak mungkin ada kekerasan seksual. Biarlah persoalan ini diurus ustaz-ustaz, orang tua, pondok pesantren, dan sejenisnya. Atau kalau Anda menganggap pelaku adalah saudara yang perlu diselamatkan, doakan dan ajak saja dia mereguk iman.\n\r\nInilah yang membuat perguruan tinggi di Indonesia tertinggal. Di luar negeri, perguruan tinggi sudah menciptakan banyak gagasan dan pengetahuan, di Indonesia masih sibuk mengurusi moral. Padahal, moral itu akan bertumbuh sekaligus berkembang sesuai pengetahuan dan keyakinan yang direguk. Meski ada beberapa faktor manusia menggunakan moralnya atau tidak. Yang jelas, fungsi perguruan tinggi bukan untuk mengurusi moral, tapi intelektual. Pejabat yang korupsi bukannya tidak tahu moral, dia tahu, tapi kondisilah yang membuat dia korupsi. Kondisi yang berpotensi membuat manusia berbuat amoral adalah kebuntuan. Intelektual mencoba untuk membongkar kebuntuan.\n\r\nYa, saling mengingatkan itu baik. Akan tetapi, kalau yang diingatkan itu bukan lagi anak kecil, itu semacam menggarami lautan.\n\r\nMembatasi Kebebasan Akademik itu Dosa\n\r\nGuru Besar Antropologi Hukum Universitas Indonesia, Sulistyowati Irianto di dalam artikelnya yang berjudul “Kebebasan Akademik Itu...” menjelaskan bahwa kebebasan akademik merupakan landasan moral para ilmuwan untuk bekerja memaksimalkan kemampuan intelektualnya. Apabila menghendaki bangsa yang kuat, kebebasan akademik tak boleh dibatasi oleh siapa pun, bahkan harus didukung sepenuhnya oleh negara melalui perangkat hukum. Bukan dihalangi, dibatasi, atau bahkan diberangus. Sebab, hanya dengan kebebasan akademik ilmu pengetahuan dapat berkembang.\n\r\nSeperti di awal, siapa pun yang melanggar dasar hukum atau regulasi di ruang dan waktu tertentu, maka dia berdosa komplet dengan ganjarannya. Kali ini, saya mengajak Anda untuk menyambangi ruang bernama kampus untuk melihat dosa-dosa pendidikan (bukan versi Kemendikbud) sebenarnya.\r\n\n\r\nDosa pendidikan gres di Indonesia adalah yang dilakukan sekelompok oknum yang meneror dan mengintimidasi panitia dan pembicara diskusi di Universitas Gadjah Mada. Tidak tanggung-tanggung, intimidasi itu berbentuk ancaman pembunuhan.\n\r\nSelain itu, dalam suatu forum diskusi bersama Dosen Fakultas Hukum, Universitas Airlangga,  Herlambang P. Wiratraman mengatakan bahwa riset-riset yang dilakukan dosen atau ilmuwan sering mendapat represi. Menurut Koordinator Sekretariat Kaukus untuk Kebebasan Akademik Indonesia itu, represi bahkan akan berubah menjadi larangan apabila hasil riset akan menyinggung kepentingan korporasi atau oligarki. Represi ini lebih ketat lagi diterapkan terhadap riset yang dilakukan ilmuwan asing.\n\r\nFenomena ini sudah jelas telah melanggar UU No 14/2005 tentang Guru dan Dosen. Dalam Pasal 51 Ayat (1) huruf (d) dikatakan seperti ini: Memperoleh kesempatan untuk meningkatkan kompetensi, akses sumber belajar, informasi, sarana dan prasarana pembelajaran, serta penelitian dan pengabdian kepada masyarakat. Dan di huruf (e) dikatakan demikian: Memiliki kebebasan akademik, mimbar akademik, dan otonomi keilmuan. Bukan hanya melanggar UU di atas, tapi menyalahi juga tugas etis seorang guru atau dosen.\n\r\nSelain itu, bentuk lain pembatasan kebebasan akademik ini berupa pembubaran atau pembredelan pers mahasiswa, ancaman DO (drop out) atau nilai buruk, dan sejenisnya. Tentu, tidak bisa dibiarkan berlarut-larut persoalan ini. Dan saya rasa, manusia mesti punya kerendahan hati untuk menyadari bahwa dunia bukan segala-galanya. Jadi, kehidupan di dunia mesti digunakan untuk berbuat baik, bukan sikut-sikutan demi kepentingan. Perguruan diciptakan untuk menghasilkan kehidupan yang lebih baik. Hanya dengan ini, bangsa Indonesia punya harapan untuk masa depan. \n\r\nPenulis: Adil Al Hasan\n\r\nPenyunting : Yosi"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}