{
  "article": {
    "id": "84b0e2c8-a292-438e-ba39-ec10b898e457",
    "title": "Vokasi UAD Tidak Serius",
    "slug": "vokasi-uad-tidak-serius",
    "excerpt": "Poros- Dilansir dari Tribunjogja Selasa, 11 April 2014 bahwa Universitas Ahmad Dahlan (UAD) Yogyakarta berencana membuka Fakultas Vokasi Agustus 2014. Ketua tim pelaksana Anton Yudhayana sekaligus...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2014-05-05T00:32:23.000Z",
    "createdAt": "2014-05-05T00:32:23.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Poros- Dilansir dari Tribunjogja Selasa, 11 April 2014 bahwa Universitas Ahmad Dahlan (UAD) Yogyakarta berencana membuka Fakultas Vokasi Agustus 2014. Ketua tim pelaksana Anton Yudhayana sekaligus dosen Program StudiTeknik Elektro mengatakan bahwa kemungkinan Agustus baru hanya mengenalkan Fakultas Vokasi belummenerima mahasiswa karena permohonan izin surat keputusan (SK) masih dalam proses. Mengenai persiapannya sendiri UAD sudah siap.\n“Target kitabulan Agustus 2014 nampaknyamundur. Sebenarnya target kita pada semester genap sudah bisa menerima, karena setiap semester boleh menerima tidak sama dengan yang reguleratau S1. Sehingga kalau SK sudah turun UAD siap menerimamahasiswabaru”, ujar Pak Anton saat ditemui dikantornya.\n“Mengenai permohonanizinnya sendiri, UAD rencana akan mengirimkan formulir pada minggu ketiga bulan April.Karena adasuatu hal, hari ini jam sembilan pagi ini mau pematangan. Harapannya pada akhir Aprilformulir sudah bisa kita kirim keJakarta.Formulir yang dikirim empat dan lima, tapi format keseluruhanmencakup formulir satu, dua, tiga, empat dan lima. Sehingga akhir April targetnya semua formulir sudah masuk. Tampaknya PMB pada bulan Agustus ini akan tertunda, tidak mungkin izin keluar dalam waktu dua bulan. Menurut pengalaman bisa sampai berbulan-bulan bahkan satu tahun,” tambahnya.\nSetahun lalu, UAD telah bekerjasama dengan SEAMOLEC dalam permohonan pengajuan izin penyelenggaraan program vokasi untuk diajukan ke DIKTI dan sudah ada beberapa orang yang mendaftar. Tapi sekarang UAD telah beralih jalur dari SEAMOLEC ke  jalur mandiri dalam hal perizinan, yaitu langsung mengajukan ke DIKTI tanpa melalui perantara. UADmelakukan aktifasi pada bulan januari lalu.\nAwalnya,UAD membuka program vokasi dengan nama Sekolah Vokasi ketikamasih bekerjasama dengan SEAMOLEC tapi sekarang berganti nama menjadi Fakultas Vokasi.  “Setelah kita berdiskusi dengan berbagai pihak yang sudah berpengalaman lebih dulu, untuk pendirian sekaliguspelaksanaan program vokasi, kita mantap berubah dari sekolah vokasi ke Fakultas Vokasi” jelasnya. Dia juga menerangkan bahwapihaknya mempunyaikonsultan ahli untuk pendirian fakultas vokasi yaitu PENS-ITS, Surabaya. Saat ini Pemerintah memangmengharapkan peningkatan APK ( Angka Partisipasi Kasar) dari masyarakat.  Salah satu  program APK yaitu dengan pendirian Fakultas Vokasi.\nUAD memiliki target delapan program studi.Tapi untuk pembukaanawal, UAD lebih memfokuskan tiga program studiyaitu Tanaman Pangan dan Hortikultura, Informatika Biomedis, serta Teknik Lingkungan. Program Studi Tanaman Pangan dan Hortikultura didukung oleh daerah agraris. Selain itu, sedikit anak muda yang berminat dalam mengambil jurusan seperti pertanian dan agribisnis.Sementara itu,hidup bergantung pada pangan. Sedang ketahananpangan semakin melemah, lahan semakin berkurang , dan minatgenerasi mudakepertanian semakin berkurang.Sama halnya dengan Informatika Biomedis maupun Teknik Lingkungan yang saat ini dibutuhkan.\nMengenai ruangan untuk Fakultas Vokasi menurut kepala Bidang Sarana dan Fasilitas (Bifas) Afan Kurniawan, akan ditempatkan di kampus II UAD. Nantinya ada pemindahan fakultas dari kampus II ke kampus IV setelah pembangunan kampus IV selesai.Pendapat tersebut tidak jauh bedadengan Anton Yudhayana. “Jadi selama ini pembicaran kami dengan wakil rector (WR) I dan WR II, vokasiditempatkan di kampus II atau menyewa gedung sambil menunggu proses pembangunan kampusempat (terpadu)selesai 100%. Pada prinsipnya kami dan teman-teman yang diamanahi untuk membidangi pendirian Fakultas Vokasiini,mengenai penempatannya mengikuti kebijakandari rektorat.  Kemudian WR I dan WR II yang akan sepakat dimana tempat yang sesuai.”\n“Sempat ada wacana dengan Pak Rektor di jalan Lowano yang lokasinya tidak jauh dari kampus lima UAD.Tepatnya di Panti Asuhan Yatim (PAY) yang memiliki gedung-gedung kosong. Tapi yang paling kuat itu dikampus II, nanti masih bisa disisipkan .  Simeru yang akan mengatur ruangan. Slot-slot mana saja yang kosong dan jam berapa saja,” lanjutnya.\nKepala Bifas mengatakan bahwa perubahan denah kemungkinan tidak terjadi, hanya pemanfaatan fungsi ruangan dan mempersiapkan semua sambil berjalan. Sarana prasarana seperti perpustakaan, laboratorium, nanti akan menyusul sejalan dengan penerimaan mahasiswa baru.Anton menjelaskan bahwa perubahan ruang mungkin saja terjadi  bila vokasi ditempatkan di kampus II UAD dengan asumsi adakomunikasi,perhitungan yang logis dengan pihak yang terkait terutama dengan Bifas, danbidang keuangan. Jangan sampai ada laboratorium yang penggunaannyatidak terlalu padat,tapi membuat laboratorium lagi yangsejenis. Kenapa tidak menggunakan laboratorium yang sudah ada, kemudian penggunaannya belum terlalu penuh.Misalnya kuliah dikampus II dan praktikum dikampus III.\nMenurut keduanya, untuk praktikum menggunakan yang sudah ada.Mekanismenya penggunaan bersama atau resosharing. Kemudian,  ketiga program studi tersebut nantinya akan bekerjasama dengan beberapa program studi S1. Seperti Tanaman Pangan dan hortikultura yang serumpun dengan biologi. Informatika Biomedis serumpun dengan Teknik Informatika FTI dan Sistem InformasiFMIPA. Sedangkan Teknik lingkungan serumpun dengan program studi FMIPA dan FKM.\n“SDM memang sudah ada selama ini,untuk kekurangannya kita akan melakukan perekrutan terutama dosen. Karyawan nanti kita petakan, kalau itu memang kurang kita akan melakukan rekrut juga. Tapi UAD selama ini sudah memiliki banyak karyawan. Program dari SDMhanya mengoptimalkan yang sudah ada. Semua perekrutan itu akan dilakukan jika dapat izin. Saat ini dosen berjumlah sekitar 428 yang terdiri dari 400 dosen tetap dan 28 dosen calon tetap. Karyawan sekitar 293 orang. Karyawan yang memiliki spesifikasi khusus seperti pustakawan, laboran, yang memang diperlukan untuk fakultas Vokasiada kemungkinan diadakan perekrutan.\nDalam penyelenggaraan Fakultas Vokasi, UAD bekerjasama dengan beberapa SMK,seperti SMK Hamungputro di Pakem, dan beberapa SMK Muhammadiyah di Gunung Kidul, Yogyakarta, dan Bantul.Selainitu, UAD telahmenjalin kerjasama dengan pihak luar seperti Badan Insani Prima (BIP) dan Australia.\nBIP sudah memiliki Lab. alam, rantai produksi sampai pemasaran, lahan yang berhektar-hektar,dan mereka siap menerima fakultas vokasi UAD. BIP bertempat di Gunung Kidul,KulonProgo, dan Pakem, Sleman. Sedangkan kerjasama dengan Australia yang dilakukanoleh WR I Muchlas saat kunjungannya ke Australia masih dalam tahap pimpinan kepimpinan. “Itu levelnya masih ‘you to you’,pimpinan kepimpinan, tapi belum mengajak tim vokasi. Jadi konsepnya seperti itu, kami implementasinya.” jelas Anton Yudhayana . (azizah & marwah)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}