{
  "article": {
    "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
    "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
    "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
    "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2024-01-07T12:03:09.000Z",
    "createdAt": "2024-01-07T12:03:09.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan teknologi pengantar pesan dengan kecerdasan sistem navigasi burung, pengetahuan tentang desalinasi air laut menjadi air tawar, dan krisis kemanusiaan (paceklik) yang disebabkan konsesi hutan menjadi lahan industri perkebunan; ketiga tema itu benar-benar nyata dalam realitas novel. Karya sastra yang saya maksud adalah sebuah novel terbaru karya Tere Liye, Yang Telah Lama Pergi.\n\r\nWacana itu tak serta-merta hanya sebuah tema yang membangun cerita. Sebuah diskusi yang diselenggarakan oleh Center for Transdisciplinary and Sustainable Scienses yang saya ikuti pada awal Desember menginisiasi saya untuk melihat karya sastra melalui tiga sudut pandang, yaitu wacana ekosofi, air, dan iklim.\n\r\nPertama, wacana ekosofi terasa kental dimunculkan meski sebenarnya novel ini bisa disebut sebagai novel sejarah. Ekosofi adalah sebuah kebijaksanaan yang mengandung pemahaman bahwa alam dan seluruh makhluk saling terhubung (Febriyanti, 2023). Wacana ekosofi dapat pula disebut sebagai cara pandang penuh kebijaksanaan yang menempatkan lingkungan sebagai satu unsur yang memengaruhi kehidupan manusia.\n\r\nBeberapa wacana ekosofi yang dapat dilihat dalam novel, yaitu tentang teknologi pengirim pesan dengan memanfaatkan kecerdasan burung merpati. Komunikasi tersebut memang menjadi cikal bakal teknologi pengirim pesan yang diciptakan oleh manusia. Akan tetapi, ada hal lahiriah dalam tubuh burung merpati yang juga tak bisa dikesampingkan.\n\r\nKemampuan seekor burung dalam menentukan titik penerima pesan bagi saya sulit untuk dijelaskan. Meski begitu, ada sebuah penjelasan yang dapat saya terima tentang kemampuan burung tersebut. Prof. Husin Alatas seorang guru besar teori fisika dari Institut Pertanian Bogor mengenalkan saya pada teori fisika kuantum. Pendekatan itu memiliki kaitan dengan sistem navigasi yang dimiliki oleh burung—apalagi burung-burung dengan karakteristik migrasi jarak jauh (Alatas, 2021). Bahkan, teknologi yang dipunyai oleh kawanan burung itu menginisiasi sebuah teknologi algoritma dalam sistem multi-agent, yaitu particle swarm optimization (PSO).\n\r\nPSO merupakah salah satu teknik optimasi yang terinspirasi dari burung-burung. Kemudian diterapkan dalam sebuah sistem untuk membantu sekelompok agen menentukan target dalam ruang pencarian. Saya tidak akan menjelaskan secara detail mengenai hal tersebut. Hal yang ingin saya pertegas di sini adalah bahwa lingkungan menjadi aspek yang penting untuk senantiasa diperhatikan dan dipelihara. Keyakinan bahwa manusia memiliki hubungan dengan lingkungan perlu senantiasa diingat.\n\r\nKedua, air menjadi unsur yang mendominasi tubuh manusia. Teknologi pengolahan air layak minum menjadi hal yang penting untuk memenuhi kebutuhan hidrasi. Begitu pula teknologi desalinasi air, yaitu proses pengubahan air laut (asin) menjadi air tawar yang layak minum. Meski tidak dijelaskan secara detail dalam novel, proses desalinasi air tampak sudah diterapkan di Pulau Terapung. Pulau tersebut dapat divisualisasikan seperti pulau-pulau kecil di Indonesia yang jauh dari daratan lain dengan sumber air tawar yang terbatas. Para penduduknya perlu mengubah air laut melalui proses desalinasi supaya layak konsumsi. Proses itu menjadi salah satu hal detail kecil yang dimunculkan oleh Tere Liye.\n\r\nAir menjadi unsur yang memiliki nilai penting bagi kehidupan. Ketika sumber air terjaga, manusia pun akan bisa hidup lebih sejahtera. Rantai peristiwa itu dapat pula dilihat pada nilai moral ketiga yang berkaitan dengan iklim.\n\r\nKetiga, iklim merupakan nilai moral yang dapat diambil dari novel Yang Telah Lama Pergi. Krisis iklim menekankan pada pandangan antropogenik yang memandang bahwa tingkah laku manusia menjadi pemegang utama fenomena alam dan sosial. Pandangan itu tidak sepenuhnya keliru, manusia memang terbukti menjadi pemicu dan biang keladi paceklik yang dialami oleh rakyat Kerajaan Sriwijaya di Swarnadwipa pada masa kepemimpinan Paduka Srirama. Bagaimana paceklik bisa berakar pada tingkah laku manusia?\n\r\nPaceklik sepanjang tujuh tahun yang diderita oleh penduduk terjadi karena mahalnya harga beras, bahan bakar, dan kebutuhan pokok penduduk. Harga komoditas yang mengalami kenaikan harga disebabkan langkanya pasokan di tingkat penjual. Kelangkaan barang tersebut terjadi karena pertanian yang gagal panen. Faktornya beragam, yaitu banjir yang menghancurkan lahan pertanian, kekeringan di musim kemarau, serta kerusakan saluran irigasi dan Daerah Aliran Sungai (DAS). Kondisi itu disebabkan oleh pengalihfungsian hutan daerah resapan air menjadi industri perkebunan yang dikuasai oleh elite Kerajaan Sriwijaya di bawah kepemimpinan Perdana Menteri dan Paduka Srirama serta pemerintahan yang penuh korup di dalamnya.\n\r\nNamun, penduduk tidak mengetahui fakta itu. Alih-alih menyampaikan kepada rakyat bahwa elite kerajaan mengubah fungsi alami hutan, mereka justru mengklaim bahwa pertanian rakyatlah yang menjadi pemicu kerusakan alam terjadi. Dengan tetap mengikuti titah raja, dengan tetap tabah membeli harga kebutuhan pokok yang sengaja dimainkan oleh pedagang besar, dengan tetap membayar upeti, dengan tetap diam terhadap kepemimpinan Paduka Srirama; rakyat Kerajaan Sriwijaya menjalani masa-masa paceklik yang berkepanjangan.\n\r\nUpaya menyadarkan rakyat itu ditumbuhkan melalui rencana penurunan Paduka Srirama hingga ke akar-akarnya oleh Raja Perompak dan kelompoknya. Sebab, bukan saja Paduka Srirama yang mengepalai Kerajaan Sriwijaya, melainkan perdana menteri, para laksamana, biksu, hingga seluruh elite kerajaan memegang kuasa pada perekonomian kerajaan. Semua kalangan pemerintahan merupakan dinasti penuh korupsi, suap-menyuap, nepotisme, hingga kolusi. Fakta-fakta itu terungkap satu demi satu dalam novel sebanyak 36 bab ini.\n\r\nKrisis Iklim sebagai Pemicu Peristiwa Sosial-Politik\n\r\nSerangkaian peristiwa geopolitik yang terjadi di Kerajaan Sriwijaya berakar pada kerusakan manusia. Manusia rakus pada emas dan perak sehingga meneken konsesi hutan menjadi komoditas ekspor pada sektor perdagangan yang dibutuhkan bangsa-bangsa lain. Akibatnya berbuntut pada penderitaan rakyat dan munculnya konflik sosial.\n\r\nKrisis iklim yang dimunculkan di dalam novel persis seperti yang dijelaskan oleh Raymond (2023) bahwa lingkungan-air-iklim sangat memengaruhi kehidupan sosial-politik. Beberapa peristiwa sosial-politik yang terdapat di dalam novel Yang Telah Lama Pergi dipengaruhi kesulitan ekonomi yang bersumber pada variabilitas keikliman. Hal itu tampak dan dirasakan pertama kali oleh manusia melalui air. Daur air dan interaksinya dengan manusia mengakibatkan dua hal utama, yaitu variasi pada pola spasial-temporal ketersediaan sumber daya air bervariasi dan dampak ekstrem yang berhubungan dengan air memengaruhi kehidupan, pembangunan, dan keberlanjutan ekosistem, masyarakat, dan individu.\n\r\nTiga nilai moral yang dapat ditangkap tersebut menjadi pengingat tegas pada manusia mengenai krisis iklim. Sense of crysis perlu ditingkatkan pada tiga aspek manusia modern, yaitu kebijakan pemerintah, intervensi lembaga masyarakat, dan kesadaran bersama. Harapan itu semoga bisa terwujud melalui World Water Forum 10th yang akan terselenggara di Indonesia pada April 2024 mendatang.\n\r\n Penulis: Yosi Sulastri\n\r\nPenyunting: Safina RI\n\r\nSumber Gambar: GoodReads"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "0342703f-f2ea-4f60-a15c-721e95d9a2dc",
      "title": "Pemahaman Seni, Politik, dan Pembebasan Ala Manikebu",
      "slug": "pemahaman-seni-politik-dan-pembebasan-ala-manikebu",
      "excerpt": "Judul              : Seni, Politik, Pembebasan\n\r\nPenulis           : Goenawan Mohamad\n\r\nPenerbit         : IRCiSoD\n\r\nISBN               : 987-602-7696-58–7\n\r\nTebal               : 376 ...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1680691492071-400x450-png-mlvx6qmn.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1680691492071-400x450-png-mlvx6qmn.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-04-05T13:42:00.000Z",
      "createdAt": "2023-04-05T13:42:00.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}