{
  "article": {
    "id": "71492715-7cbe-4449-b904-9d755596c539",
    "title": "Wacana Sekolah Dibuka Kembali",
    "slug": "wacana-sekolah-dibuka-kembali",
    "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-06-27T03:20:46.000Z",
    "createdAt": "2020-06-27T03:20:46.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan dan Pengendalian Covid-19 di Tempat Kerja Perkantoran dan Industri dalam Mendukung Keberlangsungan Usaha pada Situasi Pandemi. Adanya kebijakan menuju era new normal tersebut akan memberikan kelonggaran bagi aktivitas masyarakat.\n\r\nMemasuki awal bulan Juni, belum ada kejelasan kapan sekolah akan kembali dibuka. Mengenai hal ini, dilansir dari antaranews.com Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (PMK) Muhadjir Effendy mengatakan tahun ajaran baru akan dimulai tanpa pengunduran jadwal. Rencana tahun ajaran baru 2020 akan dimulai pada 13 Juli 2020. Namun dengan pertimbangan pandemi korona di Indonesia yang belum mereda, Muhadjir mengungkapkan bahwa pada tahun ajaran baru para siswa masih akan belajar di rumah menggunakan sistem sekolah berbasis daring.\n\r\nKementerian Pendidikan dan Kebudayaan (Kemendikbud) belum bisa memastikan kapan sekolah akan dibuka, baik di tingkat Sekolah Dasar (SD), Sekolah Menengah Pertama (SMP), Sekolah Menengah Atas (SMA), serta Perguruan Tinggi. Pelaksana tugas Direktur Jenderal  Pendidikan Tinggi (Dikti) Kemendikbud, Nizam, menjelaskan hingga kini keputusan kapan sekolah akan dibuka masih dibahas dengan melibatkan banyak pihak terkait.\n\r\nKepada kumparan.com (1/6), Nizam mengungkapkan keselamatan anak didik akan menjadi prioritas dalam memutuskan kapan sekolah akan dibuka. Ia menjelaskan bahwa pemerintah tidak ingin buru-buru membuat keputusan karena harus mempertimbangkan aspek keselamatan siswa.\n\r\nSejumlah pihak sebelumnya telah meminta pemerintah untuk tidak terburu-buru membuka sekolah kembali saat pandemi korona belum benar-benar mereda. Ikatan Dokter Anak Indonesia (IDAI) menyarankan sekolah membuka kegiatan belajar mengajar secara langsung pada Desember 2020. Usulan tersebut untuk mengantisipasi adanya lonjakan kasus kedua setelah adanya pelonggaran Pembatasan Sosial Berskala Besar (PSBB). Ketua Umum IDAI, Aman Pulungan, menerangkan bila suatu hari sekolah kembali dibuka harus sudah memenuhi syarat-syarat epidemiologi.\n\r\nKomisioner Komisi Perlindungan Anak Indonesia (KPAI), Jasra Putra mengatakan, dalam penerapan new normal di dunia pendidikan, pemerintah terlebih dahulu harus memastikan sejauh mana kesiapan sekolah. Termasuk apakah telah ada protokol di bidang pendidikan yang bisa dipahami secara baik dan aplikatif. KPAI menyaranakan untuk berhati-hati saat akan membuka sekolah kembali karena situasi kurva kasus korona yang masih ter us meningkat. Pembukaan sekolah saat ini ditakutkan dapat memunculkan klaster baru. Mereka menegaskan untuk belajar dari kasus negara lain yang telah perlahan membuka karantina wilayah, misalnya di Inggris dan Perancis yang muncul kasus-kasus baru walaupun mereka telah menerapkan protokol kesehatan yang sangat ketat.\n\r\nDilansir dari media CNN, Menteri Luar Negeri Inggris Dominic Raab mengatakan masyarakat harus beradaptasi dengan kehidupan normal di tengah wabah korona yakni menjalankan protocol pencegahan. Laporan surat kabar Weekend menyebut, kemungkinan sekolah dasar akan dibuka kembali pada awal Juni 2020.\n\r\nBeberapa Negara lainnya seperti Korea, yang berhasil melandaikan kurva kasus korona telah membuka sekolah kembali. Dilansir dari BBC News (27/5), aktivitas belajar siswa di sekolah kembali dilakukan setelah Korea melonggarkan pembatasan fisik. Akan tetapi sehari kemudian, Korea Selatan melaporkan adanya 79 tambahan kasus baru. Akibatnya, lebih dari 200 sekolah kembali ditutup.\n\r\nSama dengan Korea Selatan, di Perancis, penutupan dilakukan setelah satu minggu sekolah dibuka. Hal ini akibat ditemukannya 70 kasus baru korona yang dikaitkan dengan dibukanya sekolah kembali. Selain itu, dilansir dari media CNBC Indonesia, para pelajar di Singapura sudah mulai bersekolah kembali pada 2 Juni 2020. Hal ini seiring dengan fase satu new normal Singapura yang mulai berlaku hari itu.\n\r\nDi dalam negeri, wacana pembukaan sekolah mendapat beragam respons dari masyarakat. Komisioner KPAI, Retno Listyarti menginisiasi penyusunan angket uji coba yang berisi 10 pertanyaan terkait rencana sekolah yang akan dibuka kembali jelang penerapan new normal. Retno menjelaskan pilihan jawaban tertutup dalam angket tersebut merupakan hasil pemikiran dan diskusi Retno dengan para guru, orang tua dan tenaga kesehatan. Angket uji coba ini menyasar pada partisipasi siswa,  orang tua, dan guru. Awalnya angket tersebut diunggah melalui akun Facebook pribadi Retno, namun ternyata angket tersebut viral dan mendapat banyak respons dari masyarakat. \n\r\nAngket tersebut dibuat pada 26 Mei 2020 sekitar pukul 20.30 WIB danditutuppada 28 Mei 2020pukul 07.30 WIB. Dilansir dari the Asian parent dari angket tersebut diperoleh partisipasi siswa sebanyak 9.643 orang, partisipasi guru sebanyak 18.111 orang dan partisipasi orang tua sebanyak 196.559 orang. Beberapa yang tidak menyetujui sekolah dibuka Juli 2020 yaitu 66 persen responden orang tua (129.937 orang), 36,3 persen responden siswa, dan 46 persen responden guru. Adapun data yang menyetujui sekolah dibuka Juli 2020 yaitu 34 persen responden orang tua (66.609 orang); 63,7 persen responden siswa dan 54 persen responden guru. Berdasarkan data tersebut, mayoritas siswa setuju masuk sekolah. Namun sebagian besar orang tua tidak setuju sekolah dibuka kembali pada Juli 2020.\n\r\nDetail dari data angket yang sudah diisi oleh ratusan ribu responden tersebut masih akan diolah kemudian dianalisis. Retno mengungkapkan olah data dan analisis data akan segera diselesaikan dan disampaikan ke publik."
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "9448721d-654d-4633-848b-dcce45cde9ac",
      "title": "New Normal DIY, Apa Kabar?",
      "slug": "new-normal-diy-apa-kabar",
      "excerpt": "Di tengah pandemi korona yang belum berakhir, pemerintah mengusulkan rencana penerapan new normal di beberapa daerah untuk menjadi angin segar bagi sebagian masyarakat. New normal merupakan tatanan...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-21T06:30:08.000Z",
      "createdAt": "2020-06-21T06:30:08.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}