{
  "article": {
    "id": "5cd13dde-553f-45ca-a8f9-7eefb62c125a",
    "title": "Wacana Pembebasan Napi Korupsi Tak Ada Dalam Pembahasan",
    "slug": "wacana-pembebasan-napi-korupsi-tak-ada-dalam-pembahasan",
    "excerpt": "Dalam telekonferensi, Presiden Joko Widodo menegaskan bahwa pembebasan narapidana (napi) korupsi tidak masuk dalam pembahasan revisi Peraturan Pemerintah (PP) Nomor 99 Tahun 2012 tentang  Syarat dan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-04-07T04:07:33.000Z",
    "createdAt": "2020-04-07T04:07:33.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Dalam telekonferensi, Presiden Joko Widodo menegaskan bahwa pembebasan narapidana (napi) korupsi tidak masuk dalam pembahasan revisi Peraturan Pemerintah (PP) Nomor 99 Tahun 2012 tentang  Syarat dan Tata Cara Pelaksanaan Warga Binaan Pemasyarakatan (6/4).\n\n“Dalam PP 99 tahun 2012 tidak ada revisi untuk ini. Jadi\npembebasan untuk napi hanya untuk napi pidana umum,” ungkap Presiden RI ke- 7\nitu.\n\nDilansir dalam Kompas.com Kepala Biro Humas, Hukum\ndan Kerja sama Kemenkumham Bambang Wiyono mengatakan, Kemenkumham harus selaras\ndengan pemerintah. Apalagi presiden dan Menteri Koordinator Bidang Politik,\nHukum, dan Keamanan (Menko Polhukam) Mahfud MD tidak berencana merevisi PP\ntersebut. Ia juga menambahkan bahwasanya perlu ada kajian mendalam apabila\ningin merevisi PP No 99 Tahun 2012.\n\n“Jangan sampai apa yang diputuskan bertentangan dengan\nkaidah-kaidah hukum yang berlaku serta akan menimbulkan polemik,” ujar Bambang.\n\nIsu pembebasan napi koruptor sempat mengemuka ketika\nMenteri Hukum dan HAM (Menkumham) Yasonna Laoly menyampaikan usulan revisi PP\nNo. 99 tahun 2012 di dalam rapat resmi Menkumham dengan Komisi III DPR RI pada\n1 April 2020 lalu. Alasan utama yang menjadikan munculnya rencana pembebasan\nnapi korupsi tersebut adalah karena lapas yang kelebihan kapasitas akan membuat\npenyebaran virus korona tidak terkendali.\n\nSK yang menyatakan mengenai pembebasan napi memang sempat\ndikeluarkan oleh Menkumham Yasonna Laoly (30/3). Namun, SK Nomor\nM.HH-19.PK.01.04.04 Tahun 2020 tentang Pengeluaran dan Pembebasan Narapidana\ndan Anak Melalui Asimilasi dan Integrasi dalam Rangka Pencegahan dan\nPenanggulangan Penyebaran Covid-19 tidak mencakup napi narkoba dan korupsi (Kompas.id).\n\nSelain Presiden Joko Widodo, Menko Polhukam juga menegaskan\nbahwa tidak akan ada revisi. Dalam acara siaran langsung stasiun TV Kompas\nPetang, Mahfud MD menjelaskan bahwa pemerintah tidak memutuskan napi\nkorupsi dibebaskan, melainkan hanya membebaskan 30.000 napi umum dari lapas\ndikarenakan over kapasitas.\n\n“Tidak ada bicara narapidana koruptor, narkotika dan\nsebagainya. Karena itu ada ketentuannya tersendiri. Kalau yang khusus-khusus\ntentu dibicarakan secara khusus. Maka kita tidak pernah mengubah,” jelas\nMahfud.\n\nSampai Jumat pagi, sudah 15.477 orang yang keluar penjara\nmelalui program asimilasi dan 6.881 orang lainnya bebas lebih dini lewat\nprogram hak integrasi (BBC.com)\n\nWacana Yasonna terhadap PP No 99 Tahun 2012\n\nKetika rapat kerja virtual bersama Komisi III DPR, Yasonna\nmenyampaikan wacana untuk memuluskan pembebasan terpidana kasus korupsi di tengah\npandemi virus korona. Di dalam SK Nomor M.HH-19.PK.01.04.04 Tahun 2020 tentang\nPengeluaran dan Pembebasan Narapidana dan Anak melalui Asimilasi dan Integrasi\ndalam Rangka Pencegahan dan Penanggulangan Penyebaran Covid-19 bagian kedua\nhuruf a dan b disebutkan bahwa asimilasi dan pembebasan bersyarat tidak berlaku\nbagi kejahatan yang diatur dalam Peraturan Pemerintah Nomor 99 Tahun 2012 (PP\n99/12).\n\nKejahatan yang diatur dalam PP No 99 Tahun 2012 meliputi\nnapi tindak kejahatan berat seperti terorisme, narkotika dan prekursor\nnarkotika, psikotropika, korupsi, dan kejahatan terhadap keamanan negara,\nkejahatan HAM berat, serta kejahatan transnasional.\n\nAkan tetapi, Yasonna berencana untuk merevisi PP 99 tahun\n12 tersebut agar napi korupsi dapat dibebaskan. Usul yang diberikan memang\nmemiliki syarat yang cukup ketat, yaitu hanya napi korupsi yang telah memasuki\nusia 60 tahun ke atas dan telah menjalankan 2/3 masa pidana.\n\nBerdasarkan data Kementerian Hukum dan HAM per tahun 2018,\njumlah napi di seluruh Indonesia mencapai 248.690 orang, dan 4.552 orang di\nantaranya adalah napi korupsi. Melihat data tersebut, persentase jumlah napi\nkorupsi hanya 1,8 persen dari jumlah keseluruhan napi di lapas. Adapun menurut\ncatatan Human Rights Watch (HRW) (30/3), jumlah tahanan dan napi hampir 270.000\norang, melebihi dua kali lipat kapasitas total.\n\n“Sehingga akan lebih baik jika pemerintah fokus pada\nnarapidana kejahatan seperti narkoba atau tindak pidana umum lainnya yang\nmemang secara kuantitas jauh lebih banyak dibanding korupsi,” tulis Indonesian\nCorruption Watch (ICW) di dalam siaran pers (2/4).\n\nSelain itu, catatan ICW dalam kurun waktu 2015-2019,\nYasonna Laoly telah melontarkan usulan revisi PP No 99 tahun 2012 sebanyak\nempat kali. Mulai dari tahun 2015, 2016, 2017, dan pada tahun 2019\nmelalui Revisi UU Pemasyarakatan. Isu yang dibawa selalu sama, yakni ingin\nmempermudah pelaku korupsi ketika menjalani masa hukuman.\n\nSiapa yang harus diprioritaskan?\n\nTerlepas dari revisi PP No 99 Tahun 2012, HRW justru memberikan\npertimbangan agar membebaskan tahanan yang memiliki risiko terpapar virus\nkorona (30/3). Pertama, membebaskan semua orang yang secara keliru menjalani\nhukuman di balik jeruji besi. Kedua, mempertimbangkan pembebasan atau\npembebasan bersyarat dini bagi para tahanan yang mendekati akhir masa hukuman\npenjara mereka atau yang memiliki risiko keamanan minimal. Ketiga, membebaskan\nmereka yang memiliki kondisi kesehatan mendasar dan tahanan lanjut usia yang\nberisiko tinggi menderita dampak serius dari virus korona.\n\nSelain itu, disadur dari BBC.com, Mamik Sri Supatmi,\ndosen senior kriminologi di Universitas Indonesia mengatakan kelompok napi dan\ntahanan perempuan juga harus menjadi prioritas terkait anak-anak mereka yang\nditinggalkan.\n\n\"Di penjara, dampaknya terasa lebih berat ke perempuan. Kalau bicara narapidana dan tahanan perempuan implikasinya ada anak-anak yang ditinggalkan,\" kata Mamik.\n\nPenulis: Apong & Yosi\n\nPenyunting: Royyan"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}