{
  "article": {
    "id": "c8c5f000-cf41-4063-a9d5-ff816335a47d",
    "title": "Wadas Memanggil Jurnalis",
    "slug": "wadas-memanggil-jurnalis",
    "excerpt": "Bambang Muryanto dari Aliansi Jurnalis Independen (AJI) Yogyakarta mengatakan isu penambangan kuari di Desa Wadas masih kurang peliputan dari media massa.\r\n\r\n“Diskusi ini semoga bisa menggali nurani...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-08-31T09:16:44.000Z",
    "createdAt": "2021-08-31T09:16:44.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Bambang Muryanto dari Aliansi Jurnalis Independen (AJI) Yogyakarta mengatakan isu penambangan kuari di Desa Wadas masih kurang peliputan dari media massa.\r\n\r\n“Diskusi ini semoga bisa menggali nurani kawan-kawan jurnalis semua, kembali ke kodratnya memberikan suara pada yang tidak bisa bersuara,” ujar Bambang selaku pembicara diskusi.\r\n\r\nTelah berlangsung diskusi dan nonton bareng dengan tajuk Wadas Memanggil Jurnalis pada Selasa, 24 Agustus 2021. Melalui Zoom meeting diskusi di awali dengan pemutaran film Wadas Tetap Waras yang menayangkan kehidupan masyarakat Wadas yang makmur dengan hasil buminya. Namun, kesuburan tanah Desa Wadas terancam ditambang untuk material proyek Bendungan Bener, Purworejo.\r\n\r\nDiskusi yang dimoderatori oleh Bhekti Suryani mendatangkan empat pembicara, yaitu Kepala Divisi Advokasi Lembaga Bantuan Hukum (LBH) Yogyakarta Julian Dwi Prasetya, seorang warga Wadas Miftah, Direktur Wahana Lingkungan Hidup Indonesia (Walhi) Jawa Tengah Fahmi Bastian, dan AJI Yogyakarta Bambang  Muryanto.\r\n\r\nSalah seorang warga Wadas, Miftah, menceritakan bahwa saat ini warga Wadas masih bertahan dalam memperjuangkan haknya. Warga berharap kasus ini segera selesai dan perizinan pertambangan segera dicabut agar warga tidak lagi merasa terancam. Miftah juga mengeluhkan mengapa kasus ini tidak banyak disorot oleh media massa, terutama media arus utama. Padahal, saat pemerintah tidak peduli kepada masyarakat marginal, seharusnya media yang menjadi garda terdepan dalam menyuarakan aspirasi masyarakat.\r\n\r\n“Saya selaku masyarakat berharap supaya media bisa mengawal kasus Wadas ini agar sampai ke nasional,” ujarnya.\r\n\r\nSementara itu, Bambang Muryanto mengungkapkan hal yang seharusnya disorot oleh media massa yaitu terkait penggusuran. Sebab, penggusuran tidak bisa selesai hanya dengan cara memberikan uang pengganti yang banyak pada masyarakat. Mengingat dari kasus Yogyakarta International Airport, kenang Bambang, sebagian dari petani yang diberikan ganti rugi uang, tidak bisa digunakan untuk membeli tanah lagi.\r\n\r\n“Ini disebabkan karena tanah yang berubah menjadi uang pasti akan dibagi dengan ahli waris. Kemudian di saat ahli waris ingin membeli tanah pun akan kesusahan karena harga tanah terus naik,” ujarnya Bambang.\r\n\r\nKemudian, Bambang kembali menjelaskan terkait keterbatasan media massa meliput isu Wadas disebabkan karena situasi sulit yang dihadapi media. Apalagi dalam masa pandemi, media sulit mendapatkan pendanaan untuk turun kelapangan. Lebih kagi, perkembangan media daring di Indonesia yang belum bagus, hanya mencari berita yang mendatangkan iklan. Alhasil, kasus Wadas dianggap tidak menarik karena Wadas merupakan berita serius yang mampu memberikan pemahaman terhadap masyarakat, tapi tidak bisa ditulis secara sensasional untuk mendapatkan iklan.\r\n\r\n“Tapi saya ingin mengingatkan bahwa kesetiaan seorang jurnalis adalah kepada publik, sehingga seharusnya kasus ini tidak ditinggalkan”, ujarnya.\r\n\r\nPada akhir diskusi, Bambang berharap ada banyak persoalan yang bisa diangkat oleh teman-teman jurnalis. Sebab, di negara-negara Eropa dan Amerika, cerita Bambang, sudah ada gerakan untuk menghancurkan waduk-waduk yang sudah dibangun. Sebab, masyarakat Eropa sudah sadar bahwa waduk mempunyai dampak negatif yang sangat luar biasa.\r\n\r\nPenulis: Renzy Rindiani Ibrahim (Magang Poros)\r\n\r\nPenyunting: Yusuf"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}