{
  "article": {
    "id": "c4463a07-3811-4e7e-9eaa-ef2d165196b0",
    "title": "Wajah Kusut Hukum Kita",
    "slug": "wajah-kusut-hukum-kita",
    "excerpt": "Bisakah kita menyingkap gorden pada jendela yang berdebu? Rasanya memang benar, percakapan yang tidak sehat muncul karena sirkulasi udara yang tidak lancar. Jendela yang diharapkan menggiring udara...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-09-03T05:40:50.000Z",
    "createdAt": "2022-09-03T05:40:50.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Bisakah kita menyingkap gorden pada jendela yang berdebu? Rasanya memang benar, percakapan yang tidak sehat muncul karena sirkulasi udara yang tidak lancar. Jendela yang diharapkan menggiring udara masuk, tertutup oleh sekat-sekat kejumudan dalam berpikir. Kita terlalu lama terjebak pada dunia mitos yang mengasyikkan, sehingga kadang kala lupa cara melihat dunia secara tepat. Dunia yang penuh dengan kerancuan dalam berpikir membuat kita seringkali mengafirmasi sesuatu yang salah dan menegaskan sesuatu yang benar. Termasuk di dalamnya kegagalan meraba ke mana arah keinginan hukum kita pergi.\n\r\nSeperti kasus yang masih belum lekang di ingatan kita, kasus nenek yang diputus bersalah oleh hakim hanya karna mengambil beberapa potong kayu hutan milik perhutani. Ya, kasus nenek Asiani. Kasus ini cukup menghentak kesadaran publik. Ruang publik pun menjadi riuh akan percakapan tentang betapa bobroknya hukum di negara kita, ada yang memunculkan narasi lama, “Hukum tumpul ke atas tajam ke bawah“.\n\r\nJuga munculnya pertanyaan besar sebenarnya hukum kita untuk siapa, apakah hukum kita hanya milik elit belaka? Apakah orang kecil tidak punya hak untuk mendapat kesetaraan di muka hukum? Padahal, bukankah asas Equality Before the Law masih dipegang erat katanya? Sayangnya, realitas mengatakan bahwa nenek yang malang itu divonis bersalah oleh Pengadilan Negeri Situbondo, pada Rabu (23/4).\n\r\nAkibatnya, nenek Asiani dijatuhi hukuman penjara satu tahun dengan masa percobaan 15 bulan. Selain itu, juga dikenai denda sebesar Rp500.000.000,00 dengan subsider satu hari kurungan. Malang bukan? Amat malang memang, tapi begitulah keadaannya. Dari hal tersebut, kita tahu bahwa  yang ditampakkan wajah hukum kita adalah ketidakmampuan hukum kita untuk memperlihatkan nilai moral dan hati nurani.\n\r\nNamun, terlepas dari buruk tidaknya keputusan hakim tersebut, ada hal yang amat menarik. Tatkala hakim usai membacakan putusannya dia melepas baju kebesarannya dan berujar, atas nama kemanusiaan kita semua salah karena membiarkan seorang nenek tua mencuri diakibatkan kemiskinan.\n\r\nTidak hanya itu, dia juga memberikan uang pribadinya untuk menebus denda hukuman yang dijatuhkannya sendiri. Hal ini lantaran masih adanya hati nurani dalam diri hakim tersebut. Katakanlah semisal memang betul nenek itu melakukan kesalahan. Dia mengambil sesuatu yang bukan haknya dengan cara yang ilegal, tapi tidak adakah ruang untuk hati nurani dalam melihat realitas? Kenyataannya hakim tersebut juga menampakkan sisi nuraninya. Namun, mengapa pada putusannya tidak sesuai dengan nuraninya?\n\r\nPertanyaan-pertanyaan yang berkelebat itu terlahir dari kompleksitas masalah hukum yang ada. Baik itu persoalan struktural pemerintahan, substansi aturan hukum, maupun budaya hukum masyarakat. Persoalan hukum yang beragam ini membuat kita dituntut untuk melahirkan berbagai solusi yang beragam pula. Satu jalan terkadang berakhir pada gang buntu. Maka, kita harus jeli dan cermat untuk melihat jalan-jalan alternatif yang memungkinkan untuk dijadikan jalan menuju solusi yang tepat. Persoalan nenek itu adalah salah satu komponen kecil dalam kosmos masalah hukum kita.\n\r\nDalam kasus ini sebenarnya tidak hanya terbatas pada tatanan keputusan hakim yang memutus nenek tersebut bersalah. Tidak pula menyoal kericuhan pada masyarakat semata. Namun, jika ditelisik lebih dalam, ini juga soal paradigma hukum yang dianut (Kuhn, 1992). Sosialisasi pemahaman soal paradigma hukum jauh panggang daripada api. Filsafat Hukum sebagai pisau bedahnya pun amat jarang dijamah, apalagi untuk ukuran mahasiswa sarjana.\n\r\nSelama perkuliahan hukum, hanya ada satu mata kuliah sebanyak tiga Satuan Kredit Semester (SKS) mengenai filsafat hukum, itu pun diberikan untuk mahasiswa semester atas. Hal tersebut diperparah dengan masih adanya anggapan, bahwa jenjang sarjana itu belum waktunya untuk membahas filsafat hukum. Bahkan yang lebih menyedihkan lagi, anggapan bahwa yang pantas membahas filsafat hukum adalah para senior yang sudah menempuh pendidikan minimal  pascasarjana. Cih! pemahaman yang mengkerdilkan sekali. Inilah yang membuat kita hanyut dalam kesempitan perspektif.\n\r\nDalam kasus nenek tersebut juga bisa kita lihat dengan benderang, bahwa masyarakat memang tidak paham soal bagaimana positivisme hukum bekerja. Masyarakat belum paham dengan ritme hukum yang memaksa tersebut. Paradigma positivisme hukum menjunjung tinggi nilai (aksiologi) kepastian hukum (Atmadja,2013).\n\r\nSosok ahli dan filsuf hukum asal Jerman, Gustav Radbruch, menuturkan bahwa ada tiga tujuan hukum, yaitu kemanfaatan, kepastian, dan keadilan. Jika hanya satu elemen yang ditekankan, maka tentu akan melahirkan ketimpangan pada elemen lainnya dan bisa dipastikan jika keputusan yang dikeluarkan tidak proporsional. Artinya antara adil, manfaat, dan kepastian itu tidak diukur dengan ukuran dan cara yang benar. Akibatnya akan melahirkan ukuran yang tidak balanced. Itulah yang melahirkan keriuhan di ruang publik.\n\r\nJauhnya panggang dengan api sebenarnya analogi yang tidak terlalu tragis dan memprihatinkan. Pasalnya dalam konteks ini masih ada asa berupa api. Di sini yang perlu diupayakan hanyalah mendekatkan panggang pada api. Lantas bagaimana dengan panggang yang apinya belum menyala? Tentu arah pembicaraannya bukan soal medekatkan panggang ke api, melainkan soal bagaimana menyalakan api dulu.\n\r\nSenada dengan realitas diskursus hukum, kita analogi menyingkap gorden pada jendela yang berdebu sepertinya perumpamaan yang paling pas. Maksudnya, sebagai negara dengan sistem hukum eropa kontinental seharusnya tau betul pola hukum yang dia kehendaki.\n\r\nPercakapan Hukum yang Berdebu \n\r\nMahasiswa hukum selalu identik dengan keriuhan argumentasi. Begitu pula setiap tongkrongan, tidak luput menjadi lahan basah untuk berdebat. Perundangan-undangan berseliweran tak terhitung jumlahnya. Sesekali juga menyetir kalimat-kalimat para ahli hukum, mengutipnya pun setengah-setengah, alias tanggung dan mungkin rasanya layak untuk diragukan pemahamannya.\n\r\nSemisal perundang-undangan ataupun asas-asas sudah dilayangkan, diskusi berhenti dan pemenangnya sudah ditemukan. Dalam gelanggang diskusi mereka, dogma hukum normatif adalah harga mati, jika aturan hukum sudah ada, untuk apa dipertanyakan. Apalagi untuk bertanya kenapa asas ini ada, kenapa tidak merumuskan asas baru, atau mempertanyakan sistem hukum, ideologi hukum, dan berbagai hal fundamental yang seharusnya tidak ujuk-ujuk diterima. Harus dibedah dan diverifikasi!\n\r\nParadigma positivistiklah biang keladi kenapa kawan-kawan hukum lebih senang menghafal bait demi bait pasal, tanpa mencoba memahami esensi di balik semuanya. Auguste Comte sebagai bapak positivisme, asumsi penulis mengatakan tidak mungkin Auguste Comte  berkeinginan ke arah hukum yang kaku. Pasalnya sudah jelas bahwa positivisme itu terlahir dari perkawinan empirisme dan rasionalisme.\n\r\nEmpirisme menghendaki semua didasari pada yang nyata dan dapat disentuh indra. Sementara, rasionalisme menghendaki sesuatu yang terlihat harus diverifikasi, harus dicek benar dan tidaknya (Comte, 2016). Artinya, positivisme Auguste Comte tidak ingin kita berhenti begitu saja. Dua dasar paham tersebut rasanya menjadi bahan yang cukup untuk sebuah hukuman. Bahwa ketidakharmonisan putusan hakim pada kasus tersebut adalah bagian dari kegagalan dalam melihat secara empiris keadaan masyarakat. Juga ketidakmampuan untuk menangkap realitas secara rasional.\n\r\nAkhirnya yang terjadi adalah munculnya watak hukum yang kaku dan pucat. Tidak lain dan tidak bukan penyebabnya adalah para tokoh aliran filsafat hukum positivisme. Naif pun juga positivisme imperati, seperti dalam buku John Austin, seorang ahli teori hukum asal Inggris berjudul The Province of Jurisprudence Determined. Ia mengatakan “Hukum adalah perintah yang berdaulat. Ditujukan kepada masyarakat yang diperintah, diwajibkan melakukan perilaku menurut hukum, dan jika kita tidak menaatinya diancam dengan sanksi” (Atmadja, 2013).\n\r\nPemerintah sebagai pembuat perundang-undangan, mempunyai kedaulatan secara penuh terhadap otoritas pembuatan perundangan-undangan. Sehingga, pemerintah kebal akan hukum. Dalam positivisme John Austin, hukum itu bebas moral (moralty–neutral). Pun juga bebas pula dari keadilan (Atmadja, 2013). Inilah jawaban mengapa nenek tersebut dihukum. Hakim sebagai pemangku keputusan tidak berdaya di depan perundang-undangan. Hakim hanya bertindak sebagai kaki tangan perundang-undangan. Ilmu hukum sebagai pan keilmuan seolah menutup diri dari realitas yang lebih luas, karena dia tidak mau secara terbuka melibatkan keilmuan yang lain.\n\r\nKonservatismenya yang sedemikian mengakar membuat dia mengesampingkan masyarakat dalam penyusunan hukum. Ilmu sosial dilarang masuk pada gerbang hukum. Begitu juga dengan filsafat hukum yang menjadi barang antik berdebu, pun sulit dijangkau. Padahal, dalam Undang-Undang Nomor. 48 Tahun 2009 tentang Pokok-Pokok Kekuasaan Kehakiman pasal 5 ayat (1) dijelaskan, bahwa hakim dan hakim konstitusi wajib menggali, mengikuti, dan memahami nilai-nilai hukum dan rasa keadilan yang hidup dalam masyarakat.\n\r\nAkhir kata, diskusi yang sedemikian riuh rasanya tidak elok bilamana hanya menghasilkan tong-tong nyaring yang kosong isinya. Kita harus mulai dengan gagasan baru, jangan biarkan ketertutupan membuat kita menjadi terlihat menjadi pengecut, mahasiswa hukum haruslah merasa punya beban moral untuk menjalankan maupun menciptakan hukum yang lebih baik.\n\r\nPenulis: Maliki Sirojudin Agani (Anggota Pers Mahasiswa Poros) \n\r\nPenyunting: Safina Rosita"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}