{
  "article": {
    "id": "a4037896-51f8-405d-8ffc-a2cf3f62a6a0",
    "title": "Wajah Pergaulan Kita",
    "slug": "wajah-pergaulan-kita-1",
    "excerpt": "Oleh:\n\r\n*Em. Ali al Hamidi\n\r\nBaru-baru ini saya diminta menjadi saksi salah satu kontestan Pemilihan Kepala Daerah  (Pilkada) serentak—Rabu 9 Desember 2015— di ujung timur Pulau Madura. Karena alasan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2015-12-08T21:23:54.000Z",
    "createdAt": "2015-12-08T21:23:54.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Oleh:\n\r\n*Em. Ali al Hamidi\n\r\nBaru-baru ini saya diminta menjadi saksi salah satu kontestan Pemilihan Kepala Daerah  (Pilkada) serentak—Rabu 9 Desember 2015— di ujung timur Pulau Madura. Karena alasan moral dan adanya potensi terjadi kecurangan, saya memutuskan untuk mengundurkan diri.\n\r\nPada pertemuan itu, ketua pelaksana mengawali acara dengan pembacaan doa, “Allahumma arinal-haqqa-haqqan warzuqnat-tibaah, wa arinal-batila batilan-warzuqnaj-tinaba, birahmatika yaa arhamar-rahimin”, “Ya Allah tunjukkanlah kami kebenaran dan berikan jalan kami untuk mengikutinya, dan tunjukkanlah kami kebatilan dan berikan jalan kami untuk menjauhinya, dengan rahmat-Mu yang Maha Pemurah lagi Penyayang”. Berapi-api ia menjelaskan tugas-tugas pokok seorang saksi. Salah satu tugas terpenting saksi adalah sebagai kunci menang tidaknya calon pasangan bupati dan wakil bupati di Tempat Pemungutan Suara (TPS). Di situ pendirian saya mulai goyah. Bagaimana mungkin saksi menjadi kunci pemenangan calon? Apa gunanya tim sukses? Saksi tugasnya ya menyaksikan, mencatat apa-apa yang terjadi di lapangan, termasuk bila ada indikasi kecurangan. Tetapi saya mencoba bertahan demi mendengar penjelasan berikutnya.\n\r\nNamun, kembali saya kecewa—katanya—kami para saksi boleh diam bila ada kecurangan asal menguntungkan pihak yang didukung. Sementara, bila kecurangan itu menguntungkan pihak lawan, kami “wajib” menegur, protes, kalau bandel: lawan!\n\r\nPada koordinator desa saya pamit pulang.\n\r\nSesampainya di rumah, beragam komentar dialamatkan pada saya. Dua komentar pedas nyantol di kepala, “Bodoh kamu!”, lainnya bilang “sok suci”. Komentar kedua sudah pasti salah karena saya bukan orang suci.\n\r\nKomentar pertama itu sungguh sangat menyita pikiran. Apa sebenarnya kualifikasi sesorang bisa atau dapat dibilang bodoh, begok, buduh? Umumnya, kata bodoh, bego dijatuhkan kepada anak-anak, siswa, santri, dll, yang susah menangkap pelajaran baik di sekolah maupun di rumah; atau orang tua yang tak pernah mengenyam pendidikan biasanya juga disebut bodoh. Bodoh urusannya dengan kinerja akal—lawan katanya pintar atau cerdas.\n\r\nOleh karena itu, seseorang yang hilang akal tidak hanya disebut bodoh tapi gila alias majnun. Yang tak masuk akal, bagaimana seseorang dibilang bodoh karena menghindar dari kemungkinan terlibat perbuatan curang. Pertanyaannya, siapa yang gila di sini? Siapa yang kehilangan akal sehatnya?\n\r\nSetalah berulangkali saya renungkan, ternyata pokok masalahanya ada pada uang. Saya dibilang bodoh karena menolak honor berapa ratus ribu hanya dengan kerja leha-leha sehari. Dalam pada itu, masuk kategori bodoh orang yang menolak, apa pun alasannya.\n\r\nLebih jauh, pada komentar kita—misal—seorang teman bercerita tadi pagi di jalan menemukan tas berisi uang ratusan ribu, ATM, HP tetapi dia tak memungutnya? Variasi jawaban kita bisa bermacam-macam, tetapi kita ambil yang umum saja: pertama, “Syukurlah, kamu bisa menghindar dari kemungkinan berbuat dosa. Siapa tahu uang itu hasil rampok yang jatuh atau uang hasil dari menggelapkan pajak.” Kedua, “Begok kamu! Kenapa tidak diambil? Kita kan bisa berpesta,” atau, jawaban ketiga, “Rugi kamu tadi tak mengambilnya. Lumayan tuh buat bayar semesteran.” Anda bisa lanjutkan sendiri variable jawabannya. Anda sekalian, kira-kira memberi jawaban keberapa?\n\r\nContoh lain tapi beda kasus, “Rugi kamu tak ikut makan sate ayam barusan,” padahal ayam tersebut hasil curian. Yang demikian kerap kita temukan dalam pergaulan kita sehari-hari, sepanjang tahun. Jadi apa yang seharusnya benar, di mata orang-orang tertentu dengan jarak-cara-sudut pandang tertentu menjadi salah dan dapat disalahkan. Jadi semakin hari kita—jangan jauh-jauh soal moral apa lagi iman—mengalami keterbalikan-keterbalikan, termasuk juga dalam berkata. Kata dirampok sedemikian rupa dan tidak dipakai sesuai fungsi makna sebenarnya. Contohnya ketua pelaksana di atas. Jadi untung-rugi, salah-benar sudah mengalami pengaburan makna, atau sengaja dikaburkan demi kepentingan pribadi dan golongan. Celaka kalau pelakunya seorang pemimpin dari tingkat tertinggi sampai terendah di negeri —yang katanya— penggalan surga ini, dilakukan pemuka-pemuka agama, guru, dosen, dll.\n\r\nKasus tersebut baru terjadi di kalangan masyarakat bawah, pertanyaan terakhir, bagaimana bentuk pergaulan di Parpol, DPR, MPR, Kementrian, Kepolisian, Kejakasaan, MA, MK, KPK dan Pemerintahan Republik Indonesia? Samakah, lebih baik atau, meminjam kata Tuhan, bahlum adhol (bahkan lebih hina dari itu)?\n\r\n*Petani"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}