{
  "article": {
    "id": "f7bd84f0-c0b8-43a0-ba23-f0a3bbc64497",
    "title": "Wakil Rektor III: Peraturan Tak Akan Bisa Diubah",
    "slug": "wakil-rektor-iii-peraturan-tak-akan-bisa-diubah",
    "excerpt": "Peraturan Rektor Nomor: R.III/4/A.10/II/2018 tentang Tata Tertib Ruang Kesekretariatan Organisasi Mahasiswa (Ormawa) di Lingkungan Kampus Universitas Ahmad Dahlan (UAD) meresahkan mahasiswa yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-12-04T09:59:13.000Z",
    "createdAt": "2018-12-04T09:59:13.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Peraturan Rektor Nomor: R.III/4/A.10/II/2018 tentang Tata Tertib Ruang Kesekretariatan Organisasi Mahasiswa (Ormawa) di Lingkungan Kampus Universitas Ahmad Dahlan (UAD) meresahkan mahasiswa yang tergabung dalam ormawa. Khususnya peraturan nomor sebelas yang menyatakan mahasiswa tidak diperkenankan tinggal di Ruang Kesekretariatan di lingkungan kampus dan atau mengadakan kegiatan kemahasiswaan lebih dari jam 21:00 WIB, kecuali mendapat izin dari Wakil Rektor (Warek) III.\n\r\nPeraturan tersebut dianggap memberatkan mahasiswa. Ditemui di lorong sekretariat Unit Kegiatan Mahasiswa (UKM) UAD pada (24/09), Ilham selaku koordinator Forum Bersama (Forbes) UKM menyatakan bahwa mahasiswa yang tergabung dalam UKM merasa keberatan dengan adanya peraturan nomor 11 tersebut yang diberlakukan di IT Center (ITC). Ilham juga menyampaikan bahwa sebelumnya peraturan jam malam pada ITC khususnya pada sekretariat UKM berlaku 24 jam, namun peraturan jam malam berubah menjadi jam 21:00 WIB. “Jadi kalau masalah keluh-kesah sih kita tentang kualitas waktunya ngga sesuai harapan yang ada,” kata Ilham.\n\r\nIlham juga mengatakan bahwa akan diadakan audiensi bersama Abdul Fadlil selaku pihak Warek III. “Jadi kita akan adakan audiensi terkait ini. Sehingga akan membuat kebijakan senyaman mungkin sih. Cari mufakat yang paling bagus.”\n\r\nKetua UKM Fotografi UAD, Mahmud menuturkan bahwa cukup banyak hal yang dimuat dalam peraturan tersebut. “Dari tata cara berpakaian, ditetapkannya jam malam, menghargai waktu sholat, dan juga mungkin cara bertingkah laku di sekitaran kampus. Mungkin baru itu aja sih,” ucapnya. Sejalan dengan kegiatan masing-masing UKM yang mayoritas diadakan di malam hari, maka peraturan tersebut kurang efektif. “Mungkin berpengaruhnya pas kita lagi ada acara pameran sih terutama. Kan biasanya kita memanfaatkan kampus untuk pameran. Di situ biasanya kita mulai habis isya’ tiba-tiba jam 21:00 selesai kan kesannya kurang lah waktunya, paling ngga lebih dipermalam lagi waktunya atau mungkin tidak dibatasi,” ungkap Mahmud.\n\r\nSaat dimintai keterangan di ruang rektorat UAD pada (5/10), Fadlil mengungkapkan bahwa peraturan tersebut adalah peraturan lama universitas. “Jadi intinya itu peraturan lama yang lebih ditekankan lagi.” Ia juga mengatakan bahwa kelonggaran jam malam sampai dengan 22:00 WIB karena toleransi satpam terhadap mahasiswa. “Kita sering audiensi, kalau merasa keberatan silahkan diaudiensikan lagi gapapa. Tetapi untuk peraturan tersebut (peraturan nomer 11-red) justru tidak ada revisi,” tuturnya.\n\r\nMenurut ketua Dewan Perwakilan Mahasiswa Universitas (DPMU), Suprayetno peraturan ini khususnya pada nomor 11 belum ada kejelasan maksud diberlakukannya jam malam hanya sampai pukul 21:00 WIB. “Tapi yang pasti kalau terus seperti ini lama kelamaan akan turun lagi jadi jam delapan, kemudian jam tujuh, kemudian magrib sudah tutup kampus begitu,” ujar Suprayetno.\n\r\n\r\nPenulis : Fikria\n\r\nEditor : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}