{
  "article": {
    "id": "bc1b80f2-6b30-441f-b1dc-dff992f5c69e",
    "title": "Wakil Rektor 1 Perketat Aturan Presensi",
    "slug": "wakil-rektor-1-perketat-aturan-presensi",
    "excerpt": "Awal semester gasal tahun ajaran 2013-2014 dikejutkan dengan peraturan baru presensi yang tertuang pada pengumuman rektor nomor: R.I/3/D.II/IX/2013 tahun ajaran 2013-2014.",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2013-11-07T01:09:21.000Z",
    "createdAt": "2013-11-07T01:09:21.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Awal semester gasal tahun ajaran 2013-2014 dikejutkan dengan peraturan baru presensi yang tertuang pada pengumuman rektor nomor: R.I/3/D.II/IX/2013 tahun ajaran 2013-2014.\n\nPeraturan yang ditandatangani oleh WR (wakil rektor) I Dr. Muchlas tersebut terdiri dari tujuh poin terkait peraturan presensi yang berlaku semenjak tanggal ditetapkannya.Salah satu poin yang dijelaskan adalah terkait izin tidak masuk kuliah. Dalam poin 4a tersebut izin tidak hadir kuliah dapat diterima dengan alasan: menjadi wakil universitas dalam sebuah “kegiatan” yang ditunjukkan dengan surat tugas dari pimpinan universitas. \nKetika ditanya mengenai kegiatan apa saja yang boleh mendapat izin, Dr. Muchlas selaku WR I menjawab bahwa kegiatan yang boleh mendapat izin ialah kegiatan luar kampus seperti mengikuti seminar, PKM, atau pelatihan yang waktunya bersamaan dengan waktu kuliah. Sedangkan kegiatan-kegiatan ORMAWA (Organisasi Mahasiswa) tidak bisa mendapatkan izin kecuali pimpinan Universitas memandang perlu kegiatan tersebut dan harus mendapat persetujuan dan tanda tangan WR III.\nDr. Muchlas beralasan bahwa kegiatan Organisasi Mahasiswaan tidak bisa mendapat izin karena kegiatan organisasi mahasiswa adalah kegiatan yang waktunya bisa direncanakan sehingga waktu kegiatan tersebut harus menyesuaikan dengan waktu perkuliahan. “itu (kegiatan Organisasi Mahasiswaan-red) bukan by accident tapi kegiatan yang bisa direncanakan. Surat izin itu untuk kegiatan yang diselenggarakan oleh pihak lain,” terang Dr. Muchlas.\nDr. Muchlas menyatakan bahwa peraturan ini bertujuan untuk meningkatkan mutu akademik UAD. Peningkatan mutu tersebut mensyaratkan dua hal yaitu dosen yang wajib hadir 100% dan mahasiswa yang wajib hadir 75% dari 14 kali perkuliahan dalam satu semester.Tahun-tahun sebelumnya surat izin tidak mengikuti perkuliahan berlaku apabila telah mendapatkan persetujuan dari dosen pengampu mata kuliah, namun pada tahun ajaran ini mekanisme tersebut tidak berlaku lagi. Selain itu, izin kegiatan organisasi pun diperbolehkan dengan syarat surat izin dari organisasi mahasiswa terkait.\nDitemui diruangannya, Dr. Abdul Fadlil selaku WR III menjelaskan bahwa peraturan tersebut dibuat sebagai penjelas peraturan sebelumnya mengenai 75% kehadiran.Tujuannya agar lulusan Universitas Ahmad Dahlan memiliki kualitas\n\ndan kompetensi yang memadai. Namun, selain tujuan itu Dr. Abdul Fadlil mengatakan bahwa peraturan itu dibuat sebagai rambu-rambu bagi mahasiswa. ‘’aktivis ya akalnya banyak sehingga kadang-kadang kurang hati-hati memanfaatkan wewenang (surat izin-red) itu, kadang urusan pribadi dia mengatasnamakan dari organisasi kemahasiswaan’’\nKejelasan izin untuk kegiatan internal organisasi kemahasiswaan ditanggapi Dr. Abdul Fadlil dengan melihat sisi urgensinya. ‘’(diperbolehkan-red) Sejauh itu ada urgensi. Kaderisasi kalau gak jalan gimana, kalau kegiatan kan punya maksud untuk proses kaderisasi bahwa kaderisasi itu tetap harus jalan’’\nAturan baru tersebut dianggap merepotkan oleh mahasiswa. ‘’Lebih ribet saja, ya mungkin itu maksudnya baik, namun kalau misal surat izinnya harus sampai ke Warek ya mesti tambah rumit kita ngurus suratnya,’’ ujar Angga Darma ketua HMPS Pendidikan Matematika.\nTanggapan lain datang dari Marfuah mahasiswi Fakultas Kesehatan Masyarakat, ia berharap ada kelonggaran waktu dalam penyerahan surat izin terhadap Simeru. ‘’Karena itu sudah peraturan ya mungkin dikasih kelonggaran waktu yang lebih lama untuk mengurus surat itu, apalagi kita kan harus ngurus ke kampus 1.’’ paparnya.\nMekanisme Baru Surat Izin Tidak Masuk Kuliah\nDi tahun ini mekanisme untuk mengurus surat izin harus melalui beberapa tahap. Mulai dari pengajuan izin ke Bimawa yang selanjutnya ditandatangani oleh WR III lalu mahasiswa menyerahkan surat izin tersebut kepada Simeru fakultas masing-masing dengan menyertakan Kartu Rencana Studi (KRS). Dengan aturan baru tersebut mahasiswa tidak perlu lagi mengajukan izin tidak masuk kuliah kepada dosen pengampu mata kuliah.\nSurat izin untuk tidak mengikuti perkuliahan yang diajukan ke Bimawa selanjutnya akan diseleksi. Dalam proses ini ada peluang surat izin yang diajukan mahasiswa tidak dapat dikabulkan. Hal ini merupakan upaya dari Bimawa untuk mengontrol kegiatan yang diikuti mahasiswa tersebut, “Bimawa akan melihat kegiatan itu benar-benar ada,’’ terang Hendro Setyono selaku kepala Bimawa.\nDr. Abdul Fadlil membenarkan akan adanya proses seleksi tersebut. Seleksi akan dilakukan oleh Bimawa dengan memeriksa langsung kegiatan yang akan dilaksanakan ke Keprodi, Dekanat maupun pembina organisasinya.\nSurat izin yang lolos seleksi akan mendapatkan tanda tangan dari WR III sekaligus surat tugas dari Bimawa. Hendro mengatakan proses itu memakan waktu selama 2-3 hari. Selanjutnya surat izin yang telah ditandatangani WR III diberikan kepada Simeru setiap fakultas.\nMenanggapi aturan baru tersebut Yunika Triana selaku anggota Simeru FKIP menyatakan bahwa mereka hanya menjalankan tugas yang sudah disepakati sebelumnya, meskipun SOP presensi telah di tetapkan, Simeru mengakui bahwa tidak semua dapat dipatuhi. “Dalam notulen rapat kami tidak sepenuhnya mematuhi SOP karena ada beberapa point yang dapat disepakati langsung oleh mahasiswa dan dosen, seperti halnya lupa tandatangan presensi dan dianggap hadir,” ujar Yunika. (Irma, Usi)"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}