{
  "article": {
    "id": "19fb6e2a-587a-45f7-91bb-a019e91f2c4a",
    "title": "Waktu Kian Mepet, P2K UAD Tertimpa Efisiensi",
    "slug": "waktu-kian-mepet-p2k-uad-tertimpa-efisiensi",
    "excerpt": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2025 menghadapi sejumlah tantangan menjelang pelaksanaannya pada 15 September. Efisiensi menjadi kendala utama yang berdampak pada P2K...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-09-07-at-22-20-31-9b1a28d7-jpg-mlqg126j.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-09-07-at-22-20-31-9b1a28d7-jpg-mlqg126j.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2025-09-07T15:35:09.000Z",
    "createdAt": "2025-09-07T15:35:09.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) 2025 menghadapi sejumlah tantangan menjelang pelaksanaannya pada 15 September. Efisiensi menjadi kendala utama yang berdampak pada P2K tahun ini, mulai dari konsep acara, tempat pelaksanaan, hingga jumlah kepanitiaan. Ditambah dengan terbatasnya waktu yang tersedia dalam mempersiapkan program secara keseluruhan.\r\n\r\nPandorawan Majda Ramadhan, Ketua Panitia Pusat (Panpus) P2K UAD menyampaikan bahwa persiapan yang mepet telah menjadi masalah sejak tiga tahun terakhir. Ia menilai adanya kendala tersebut menjadi suatu keprihatinan yang berdampak pada keterlambatan dalam mempersiapkan acara. \r\n\r\n“Menurut kami cukup mepet, makanya tadi menjadi keprihatinan kami, ketika rapat-rapat tidak efektif, ketika ini terjadi bisa benar-benar membuat keterlambatan (acara-red),” ujar Pando (18/08/25).\r\n\r\nTerkait P2K tahun ini, Pando menerangkan bahwa persiapan hanya dilakukan dalam kurun waktu satu setengah bulan saja. Padahal, persoalan waktu tersebut sudah menjadi evaluasi tahun sebelumnya. Namun, hal serupa kembali terjadi pada acara yang ia pimpin.\r\n\r\nPando menambahkan adanya persiapan yang mepet ini mengharuskannya berpacu dengan waktu. Namun, hal itu terkendala adanya gap diskusi antara panpus dengan panitia dosen (pandos). Ia menuturkan, pihaknya harus mendesak pandos supaya dapat melakukan rapat secara intens. Sebab, ia merasa pihak pandos cukup lambat dalam menanggapi hasil diskusi yang dilakukan oleh panitia dari pihak mahasiswa.\r\n\r\n“Yang menjadi lambat ketika panitia-panitia dosen itu cukup lama untuk berkumpul atau berdiskusi. Ketika kami sudah sampai ke angka 10 misalnya, mereka (pandos-red) mungkin masih di angka 7 atau 8,” jelasnya saat diwawancarai reporter Poros.\r\n\r\nSelaras dengan Pando, Nur Cahyo, Ketua Masa Taaruf (masta) UAD, menganggap bahwa waktu persiapan yang ada saat ini cukup mepet. Ia menambahkan adanya pembentukan panitia yang molor pun menjadi kendala dalam mempersiapkan segalanya. Bahkan, hingga saat diwawancara pada 23 Agustus, panitia masta masih dalam tahap pembentukan.\r\n\r\n“Bukan terbentuk barangkali, Mbak ya. Sedang dalam pembentukan secara keseluruhan, yang baru terbentuk adalah badan pengurus hariannya,” ungkap Cahyo saat diwawancarai reporter Poros (23/08/25).\r\n\r\nLebih lanjut, Pando menyampaikan terkait pembentukan panpus yang dirasa mendadak disebabkan adanya permasalah yang terjadi pada Badan Eksekutif Mahasiswa (BEM) dan Dewan Perwakilan Mahasiswa (DPM) tingkat Universitas. Proses tersebut harus menunggu keputusan dari Biro Kemahasiswaan dan Alumni (Bimawa) serta Wakil Rektor Bidang Kemahasiswaan. Melalui surat keputusan (SK), panitia P2K 2024 ditunjuk sebagai penanggung jawab (PJ) dan Steering Committee (SC) guna merekrut kepanitian pusat P2K.\r\n\r\nSementara itu, melansir dari Grand Design P2K 2025 yang dikeluarkan oleh Bimawa, terdapat poin terkait efisiensi yang menyebutkan pengurangan anggaran mencapai 20% untuk semua komponen. Menyikapi hal tersebut, Pando menyampaikan pemangkasan dana berimbas pada pembatasan jumlah panitia. Hal ini didasarkan sistem perhitungan dana menggunakan metode per kepala, sehingga ketika bimawa membatasi jumlah panitia dana pasti ikut terbatas.\r\n\r\n“Kalau pembatasan dana, kemarin Bimawa menyampaikan memang ada, sehingga memang, terpotong, terpangkas untuk panitianya,”  terang Pando.\r\n\r\nPeraturan mengenai adanya pembatasan jumlah panitia menuai banyak protes dari panitia fakultas (panfak). Muhammad Zakin Asyrof, Ketua Panitia P2K Fakultas Hukum (FH) menyayangkan adanya pembatasan tersebut. Pasalnya, hal itu diinformasikan setelah kepanitiaan P2K FH telah terbentuk sehingga harus melakukan penyesuaian ulang.\r\n\r\nTerkait protes atas pembatasan jumlah panitia, Pando menyampaikan bahwa persoalan tersebut telah diajukan kepada pihak pandos. Sebab, jumlah panitia yang dibentuk oleh tiap fakultas sebenarnya sudah disesuaikan dengan kebutuhan masing-masing. Sehingga, aturan pembatasan jumlah panitia dirasa tidak perlu. Ia menambahkan bahwa pihaknya telah berkoordinasi dengan pandos dan menekankan bahwa aturan tersebut tetap dikembalikan pada kebutuhan tiap fakultas.\r\n\r\nMenanggapi pembatasan jumlah panitia P2K 2025, Choirul Fajri, ketua pandos P2K berdalih bahwa hal tersebut didasarkan pada prinsip efisiensi. Ia menambahkan pembatasan kuota panitia sesuai dengan rasionalisasi jumlah mahasiswa baru dan kebutuhan pada tiap-tiap fakultas.\r\n\r\n“Kita sudah sesuaikan (jumlah panitia-red) dengan data mahasiswa baru di masing-masing fakultas berapa, kan, harus rasional,” jelas Fajri ketika dimintai konfirmasi (22/8/25).\r\n\r\nIhwal efisiensi dana P2K, Pando, mengungkapkan untuk mengatasi persoalan tersebut maka panpus membentuk divisi sponsorship dan bekerjasama dengan pandos. Ia mengimbuhkan pembentukan divisi tersebut bertujuan untuk meringankan jalannya P2K dalam hal pendanaan. Alih-alih demikian, sampai saat berita ini ditulis panitia dosen dan pusat belum mendapatkan bantuan sponsorship.\r\n\r\nFajri menambahkan. terkait belum adanya sponsor yang didapat dikarenakan masih dalam proses pencarian mitra yang sesuai. Pasalnya, ia menuturkan bahwa pihaknya tidak mau menerima sponsor yang sifatnya take and give.\r\n\r\n“Tidak semua kita terima, kadang ada sponsor yang sifatnya take and give, artinya gini, kita (pihak mitra-red) mau memberikan sponsor tapi ada syaratnya, misalnya mau beli produk dan sebagainya, nah, kita kan tidak mau seperti itu,” terang Fajri.\r\n\r\nTerlebih Pando menyampaikan penghematan anggaran berdampak pada perubahan sebagian besar tempat kegiatan. Pada tahun ini, sebagian besar rangkaian kegiatan dilaksanakan di dalam gedung kampus dengan menggunakan ruang kelas yang tersedia. Selain itu,  mayoritas rangkaian kegiatan P2K akan berlangsung di kampus 4 UAD. \r\n\r\n“Ada beberapa fakultas yang memang di hari prodinya harus bergabung di kampus 4, ada yang nanti tetap di kampus masing-masing di 1, 3, tapi kebanyakan Bimawa sampaikan, kita padatkan ke kampus 4,” ungkap ketua panpus P2K.\r\n\r\nKendati demikian, di tengah gencarnya efisiensi anggaran gedung Jogja Expo Center (JEC) tetap digunakan sebagai tempat closing P2K seperti tahun-tahun sebelumnya. Fajri mengungkapkan bahwa penggunaan JEC ini dikarenakan UAD belum memiliki tempat yang mampu memfasilitasi kegiatan mahasiswa.\r\n\r\n“Gor dan sebagainya kan memang kita belum punya, sehingga memang mau tidak mau kita menggunakan fasilitas yang ada di luar, dalam hal ini adalah JEC,” tutur Fajri.\r\n\r\nPerihal tempat closing P2K, Zaky selaku ketua P2K FH mempertanyakan keputusan penggunaan JEC. Menurutnya, hal tersebut justru bertentangan dengan efisiensi yang sedang dijalankan oleh kampus. Ia berpandangan bahwa penutupan P2K bisa dilaksanakan di halaman kampus 4 UAD.\r\n\r\nReporter: Risqina Ali, Anang Alief, M. Istiqlal\r\n\r\nPenulis: Risqina Ali dan Anang Alief\r\n\r\nPenyunting: Raudhah Ananda"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}