{
  "article": {
    "id": "0e63a301-709a-4584-84d8-94b3efa4bb1d",
    "title": "Walau Hanya  Bersifat Sementara, Parkiran Kampus IV UAD Tetap Perlu Pembenahan",
    "slug": "walau-hanya-bersifat-sementara-parkiran-kampus-iv-uad-tetap-perlu-pembenahan",
    "excerpt": "Pada pertengahan 2018, Universitas Ahmad Dahlan (UAD) menerima sekitar kurang lebih 7.000-an mahasiswa baru dari berbagai fakultas. Bahkan saat ini, UAD telah memiliki sebelas fakultas dengan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-10-21T05:15:36.000Z",
    "createdAt": "2018-10-21T05:15:36.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Pada pertengahan 2018, Universitas Ahmad Dahlan (UAD) menerima sekitar kurang lebih 7.000-an mahasiswa baru dari berbagai fakultas. Bahkan saat ini, UAD telah memiliki sebelas fakultas dengan penambahan satu fakultas baru, yaitu Fakultas Kedokteran (FK) yang berfokus pada bidang kebencanaan. Seiring dengan pembangunan Kampus IV UAD, beberapa fakultas yang awalnya terdapat di Kampus I, II, III dan V, kini sudah dipindahkan ke Kampus IV. Hal ini menyebabkan bertambahnya jumlah mahasiswa, yang secara otomatis menambah jumlah kepemilikan kendaraan bermotor. Tercatat saat ini ada sekitar kurang lebih 10.000 mahasiswa aktif yang kuliah di Kampus IV.\n\r\nKampus utama UAD dengan luas lahan sekitar delapan hektar tersebut juga telah memiliki fasilitas penunjang jalannya kegiatan akademik, salah satunya adalah penyediaan lahan parkir. Namun, dengan padatnya perkuliahan di Kampus IV, sebagian besar mahasiswa merasa kesulitan dalam memarkirkan kendaraannya. Hal ini ditandai dengan banyaknya kendaraan bermotor yang parkir tidak pada posisinya. Hal ini menyebabkan rasa nyaman di Kampus IV UAD menjadi berkurang.\n\r\n“Tercatat sampai saat ini, jumlah mahasiswa UAD yang kuliah di Kampus IV sekitar kurang lebih 10.000 mahasiswa dari berbagai fakultas. Jika dihitung secara keseluruhan, lahan parkiran kampus IV UAD sekitar 1.500 meter persegi termasuk lahan parkir yang di sebelah utara kampus,” ujar Ahmad Ahid Mudayana, S.KM.,MPH selaku Kepala Bidang Aset UAD saat ditemui reporter Poros, Senin (07/10).”\n\r\nDivisi Penelitian dan Pengembangan (Litbang) Poros melakukan penelitian guna melihat respon mahasiswa terhadap fasilitas lahan parkir di Kampus IV. Penelitian menggunakan metode kuantitatif dengan menyebarkan kuesioner yang berisi enam pertanyaan tertutup dan satu pertanyaan terbuka kepada 347 mahasiswa UAD yang melakukan perkuliahan di kampus IV. Kuesioner diedarkan pada tanggal 5-6 Oktober  2018. Data penunjang lainnya diperoleh melalui wawancara secara langsung. Data yang diperoleh kemudian dimuat dalam bentuk berita disertai dengan infografis.\n\r\nHasil penelitian menunjukkan bahwa 78 persen mahasiswa datang ke kampus dengan menggunakan sepeda motor, 17,7 persen jalan kaki, 1,7 persen menggunakan sepeda, 0,8 persen menggunakan mobil. Sebanyak 68,3 persen responden yang menggunakan sepeda motor kemudian menjawab bahwa mereka mengalami kesulitan dalam memarkirkan kendaraannya, sementara 13,9 persen lainnya merasa tidak mengalami kesulitan.\n\r\nSulitnya memarkirkan kendaraan berdampak pada waktu yang dihabiskan untuk mencari tempat parkir. Terutama pada waktu puncak perkuliahan yang membuat sepeda motor parkir tidak terposisikan pada tempatnya, sehingga mengganggu jalur sirkulasi parkir. Sebanyak 39,8 persen responden menjawab antara 5-10 menit dalam mencari tempat parkir saat lokasi parkiran penuh, 32,8 persen responden membutuhkan waktu kurang dari lima menit, serta 7,8 persen responden menghabiskan waktu lebih dari 10 menit.\n\r\nKeberadaan petugas parkir sangat dibutuhkan guna membantu dan mengatur kendaraan yang keluar masuk ke tempat parkir dengan aman dan lancar. Saat ini tercatat ada 45 orang petugas parkir di Kampus IV UAD. Sebanyak 47,3 persen responden menjawab petugas parkir Kampus IV kadang-kadang membantu mahasiswa memasukkan dan mengeluarkan kendaraan, 18 persen menjawab tidak pernah dibantu, 13,5 persen menjawab sering, serta 2,3 persen menjawab sangat sering.\n\r\nDengan padatnya volume kendaraan di parkiran Kampus IV, membuat penataan kendaraan bermotor terlalu mepet, sehingga menyebabkan kendaraan milik mahasiswa menjadi lecet. Seperti yang disampaikan oleh Nur Faddillah, mahasiswi Prodi Biologi. Dalam kuesionernya, Nur menuliskan bahwa saat melakukan penataan kendaraan, petugas parkir harus melakukannya dengan hati-hati agar tidak merugikan pemilik kendaraan.\n\r\n“Saat mengeluarkan atau mengatur kendaraan harus dengan hati-hati, agar tidak merugikan kendaraan orang lain seperti lecet, dan lain-lain,” tulis Nur.\n\r\nMeski demikian, sebagian besar mahasiswa merasa aman ketika memarkirkan kendaraannya di Kampus IV, dengan persentase sebesar 64,5 persen. Sementara hanya 17 persen yang menjawab tidak aman. Tidak sedikit pula mahasiswa yang mengharapkan parkiran di Kampus IV saat ini untuk segera dilakukan pembenahan. Sebanyak 83 persen responden menjawab parkiran Kampus IV perlu dibenah, dan 16 persen lainnya menjawab tidak perlu\n\r\nSeperti yang disampaikan oleh Fitri Febriani Manullang mahasiswi Prodi Ilmu Komunikasi. Dalam kuesionernya Fitri menuliskan bahwa, lahan parkir di Kampus IV saat ini harus diberi pelindung dari sinar matahari agar kendaraan mahasiswa tidak panas dan tidak basah ketika hujan.\n\r\n“Parkirannya itu diberi pelindung dari sinar matahari agar motor-motor mahasiswa tidak panas terjemur,” tulis Fitri.\n\r\nMenanggapi hal tersebut, Ahmad Ahid menjelaskan bahwa lahan parkir yang digunakan mahasiswa saat ini, khususnya  yang berada di utara masjid atau di selatan Persada hanya bersifat sementara. Rencananya, parkiran permanen kampus IV UAD akan dibangun  mulai tahun depan dengan luas sekitar 2000 meter persegi.\n\r\n“Jadi nanti kita rencanakan ada parkiran permanen yang bertingkat. Seperti parkirannya Malioboro. Setelah paling tidak pembangunan dua gedung ini selesai . Jadi insyaallah target kami kalau bisa tahun depan parkiran itu sudah dibangun,” ujar Ahid\n\r\nAhid juga menambahkan bahwa pihak kampus telah merespon keluhan mahasiswa mengenai parkiran Kampus IV.  Sementara ini solusi yang diberikan kampus adalah dengan penambahan lahan parkir di sisi selatan Persada dan di barat jalan. Meski demikian, alternatif penambahan lahan parkir ini juga masih belum cukup dalam menampung kendaraan mahasiswa.\n\r\n“Sudah kita tangani dengan penambahan lahan parkir disisi selatan Persada itu kemudian di barat jalan, tapi ternyata juga tidak cukup. Kemudian tidak lama lagi ini akan kita tanam pohon perindang di parkiran ini sehingga harapannya tidak panas, jadi biar terlihat hijau,” sambung Ahid.\n\r\n\r\n\r\n\r\n\r\n\r\n\n\r\nPenulis                 : M. Habib Ridha\n\r\nInfografis            : Nadia Firza Amelia\n\r\nEditor                    : Rica Andini Putri"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}