{
  "article": {
    "id": "19589e51-1f33-4f88-9243-bcb95769ab17",
    "title": "Walhi Adakan Ekplorasi Karst Bersama Mapala Se-Indonesia",
    "slug": "walhi-adakan-ekplorasi-karst-bersama-mapala-se-indonesia",
    "excerpt": "Wahana Lingkungan Hidup Indonesia (WALHI) Yogyakarta bersama 70 Mahasiswa Pencinta Alam (MAPALA) dari 19 Provinsi se-Indonesia mengadakan Ekplorasi Karst di enam kawasan gua di sekitar Pegunungan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2017-11-24T12:47:00.000Z",
    "createdAt": "2017-11-24T12:47:00.000Z",
    "category": {
      "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
      "name": "Berita Jogja",
      "slug": "berita-jogja"
    },
    "content": "Wahana Lingkungan Hidup Indonesia (WALHI) Yogyakarta bersama 70 Mahasiswa Pencinta Alam (MAPALA) dari 19 Provinsi se-Indonesia mengadakan Ekplorasi Karst di enam kawasan gua di sekitar Pegunungan Sewu, Gunung Kidul. Acara yang dilaksanakan tanggal 17-23 November 2017 tersebut bertujuan untuk memperkaya informasi terkait karst, mendorong kebijakan, serta perlindungan dan pengelolaan yang berkelanjutan di kawasan karst di Indonesia.\n\r\n                “Harapanya dari kegiatan ini, teman-teman kembali ke daerahnya masing-masing memperkaya informasi tentang karstnya masing-masing,” ungkap Halik Sandera, Direktur Eksekutif Daerah WALHI Yogyakarta dalam Konfrensi Pers di kantor WALHI, Kotagede pagi ini (24/11).\n\r\n                Menurut pemaparan Halik, ada tiga poin kegiatan Explorasi Karst: eksporasi ekonomi, sosial, dan budaya masyarakat di sekitar kawasan karst. Ia menambahkan kegiatan ini menjadi penting untuk melihat kegiatan ekonomi dan juga banyak paradigma yang berubah di masyarakat. \"Paradigmanya berubah dari perkebunan ke sektor pertambangan. Mereka dengan sangat rela menjual tanahnya, karena tidak produktif,  yang ada di kawasan karst.\"\n\r\n                Halik juga berharap bahwa informasi yang sudah didapatkan mampu mendorong kebijakan tentang pengelolaan kawasan karst di Indonesia agar lebih baik. “Bagaimana itu bisa mendorong dan membuat kebijakan, perlindungan dan pengelolaan karst  yang  berkelanjutan di Indonesia,” ungkap Pria yang biasa disapa Cepot itu.\n\r\n                Dari data siaran pers WALHI, di Indonesia, dengan perkiran luas kawasan karst mencapai hampir 20 persen dari total wilayah, Perserikatan Bangsa Bangsa (PBB) sendiri memperkirakan ketersedian air pada 25 persen penduduk dunia dipenuhi oleh Ekosistem Karst.\n\r\nIndustri Semen Ancam Kawasan Karst Di Indonesia\n\r\n                “Ancaman kawasan karst meningkat, terancam oleh industri ekstraktif, khususnya industri semen,” ungkap Wahyu A Perdana Manajer Kampanye Pangan, Air, dan Ekosistem Esensial. Industri ekstraktif adalah industri yang bahan bakunya diambil dari bahan sekitar.\n\r\n                Wahyu berpendapat industri semen menjadi ancaman kawasan karst karena batu gamping dan kapur sebagai komponen utama karst merupakan bahan baku utama industri semen. “Karst itu bukan ekosistem yang bisa diperbarui, begitu dia rusak akan kehilangan daya serapnya terhadap air,” jelas Wahyu A Perdana yang juga Eksekutif Nasional WALHI.\n\r\n                Industri semen juga berpotensi sebagai penyumbang pencemaran udara terbesar, karena memproduksi Sulfur Dioksida, Nitrogen Oksida, Karbon Monoksida, serta debu dan Karbon Dioksida sebagai penyumbang polusi terbesar. Berdasarkan data Asosiasi Semen Indonesia, Oktober 2017, kapasitas Mill industri semen yang ada saat ini mencapai 107.971.480 ton, padahal proyeksi konsumsi semen domestik hanya mencapai 65,1 Juta ton, angka ini masih lebih besar dibandingkan realisasi kebutuhan semen hingga Agustus 2017 sebesar 41.128.780 ton.\n\r\n                Dari data yang diolah laporan Eksekutif Daerah Walhi dan Anggota  Mapala pada acara Ekplorasi karst 2017, didapat ancaman terhadap ekosistem karst terjadi hampir di seluruh wilayah Indonesia. Di Jawa Barat 40 % kawasan karst terancam pertambangan. Kemudian di Kalimantan Timur dan Kalimantan Tengah, dari 7.250.000 Hektar kawasan karst, 2.918.000 Hektar terancam pertambangan dan kelapa sawit. Sedangkan di Maros Pangkep (Sulawesi selatan) pertambangan mengancam 19.066 Hektar kawasan karst. Di Aceh Tamiang 2.549 hektar kawasan karst terancam tambang semen. Di Pasaman Barat (Sumatra Barat) 650 Hektar kawasan terancam pertambangan batu gamping.\n\r\n                 Di kawasan Karst Gunung Sewu yang membentang dari Bantul dan Gunungkidul di DIY, Wonogiri di Jawa Tengah dan Pacitan di Jawa Timur, kerusakan bukit karst  juga disebabkan oleh pembangunan Infrastruktur Jalan Jalur Lintas Selatan (JJLS), Tambang Batu Gamping baik legal maupun ilegal serta pengembangan industri pariwisata dengan konsep pembangunan skala besar seperti hotel, resort, dan lain-lain, serta wisata massal. Dari  perwakilan WALHI NTT juga menyampaikan dampak kerusakan karst,  tiga tahun terakhir NTT di daerah Sumba Timur dan Sumba Tengah terjadi musibah hama belalang yang terjadi setiap tahun selama tiga tahun.\n\r\nDari hasil Ekplorasi Karst, WAHLI bersama 19 Mapala se-Indonesia merekomendasikan :\n\r\nPertama, harus segera melahirkan kebijakan perlindungan ekosistem esensial, termasuk karst di dalamanya.\n\r\nKedua, kebijakan pengelolaan dan perlindungan yang baru harus mengakui Wilayah Kelola Rakyat dalam pengelolaan dan perlindungan ekosistem Karst.\n\r\nKetiga, upaya pemulihan ekosistem karst dalam jangka pendek dengan moratorium penerbitan perizinan industri ekstraktif baru pada kawasan ekosistem karst, serta melakukan review terhadap izin-izin lama yang berada pada kawasan ekosistem karst. Upaya ini harus sinergis dan bisa maksimal jika dibarengi dengan Kajian Lingkungan Hidup Strategis (KLHS) di seluruh wilayah. Sesuai Undang-Undang No 32/2009 tentang Perlindungan dan Pengelolaan Lingkungan Hidup pada pasal 15, pemerintah dan pemerintah daerah wajib membuat KLHS untuk memastikan bahwa prinsip pembangunan berkelanjutan telah menjadi dasar dan terintegerasi dalam pembangunan suatu wilayah dan/atau kebijakan, rencana, dan/atau program.\n\r\n[Ilham Lazuardi]"
  },
  "related": [
    {
      "id": "9deec585-7617-4a43-ae82-c851de7429e2",
      "title": "Peringatan 19 Tahun, Aksi Kamisan Tetap Menyuarakan Pelanggaran HAM",
      "slug": "peringatan-19-tahun-aksi-kamisan-tetap-menyuarakan-pelanggaran-ham",
      "excerpt": "Sembilan belas tahun sejak pertama kali digelar pada 2007, Aksi Kamisan terus bertahan sebagai ruang ingatan dan perlawanan. Pada Kamis (15/01/2026), puluhan massa dari berbagai elemen masyarakat...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-16-at-19-06-52-jpeg-mlqe4gwz.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-16T13:20:25.000Z",
      "createdAt": "2026-01-16T13:20:25.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "d2dc487f-2932-400b-a1a6-05ef0c92ce5f",
      "title": "Gelar Aksi Peringati Hari HAM “Sikat Ndase Rezim”, Aliansi Jogja Memanggil Diintimidasi",
      "slug": "gelar-aksi-peringati-hari-ham-sikat-ndase-rezim-aliansi-jogja-memanggil-diintimidasi",
      "excerpt": "Rabu (10/12/2025), Aliansi Jogja Memanggil menggelar aksi untuk memperingati Hari Hak Asasi Manusia (HAM) yang diikuti berbagai elemen masyarakat. Aksi bertajuk “Sikat Ndase Rezim” tersebut...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-14-at-11-42-11-1-jpeg-mlqe5rg5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-14T04:58:45.000Z",
      "createdAt": "2025-12-14T04:58:45.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "07b4be66-0fca-4f88-8636-05bfb5a5dada",
      "title": "LBH dan Advokat Solo Raya Ungkap Dugaan Intimidasi Pekerja Kreatif Sukoharjo Pasca Aksi Agustus",
      "slug": "lbh-dan-advokat-solo-raya-ungkap-dugaan-intimidasi-pekerja-kreatif-sukoharjo-pasca-aksi-agustus",
      "excerpt": "Lembaga Bantuan Hukum (LBH) Yogyakarta bersama Koalisi Advokat Solo Raya menggelar konferensi pers pada Jumat (7/11/25). Hal itu guna menyampaikan dugaan intimidasi oleh aparat kepolisian terhadap...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-11-11-at-20-51-00-1-jpeg-mlqe78lc.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-11T13:57:42.000Z",
      "createdAt": "2025-11-11T13:57:42.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    },
    {
      "id": "5baad36f-2167-4868-8518-5117fb9081de",
      "title": "Aksi Kamisan Jogja: Serukan Tolak Gelar Pahlawan untuk Soeharto",
      "slug": "aksi-kamisan-jogja-serukan-tolak-gelar-pahlawan-untuk-soeharto",
      "excerpt": "Kamis (30/10/2025), puluhan massa dari berbagai elemen masyarakat mengikuti Aksi Kamisan di Tugu Golong Gilig, Yogyakarta. Aksi tersebut digelar sebagai bentuk penolakan terhadap rencana pemberian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-10-31-at-22-06-52-677e2561-jpg-mlqfx9go.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-31T15:09:58.000Z",
      "createdAt": "2025-10-31T15:09:58.000Z",
      "category": {
        "id": "0791fe01-6676-494d-b05c-e62990e7c27d",
        "name": "Berita Jogja",
        "slug": "berita-jogja"
      }
    }
  ]
}