{
  "article": {
    "id": "396ba76a-1e97-4e9e-887b-3a789bb619a5",
    "title": "Wanita dan Genggamannya",
    "slug": "wanita-dan-genggamannya",
    "excerpt": "Sejarah Yunani menyebutkan bahwa wanita dianggap sebagai penyebab segala penderitaan dan musibah. Ketika tamu datang, wanita diperlakukan sebagai budak atau pelayan. Wanita diberi kebebasan untuk...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-10-29T01:33:26.000Z",
    "createdAt": "2020-10-29T01:33:26.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sejarah Yunani menyebutkan bahwa wanita dianggap sebagai penyebab segala penderitaan dan musibah. Ketika tamu datang, wanita diperlakukan sebagai budak atau pelayan. Wanita diberi kebebasan untuk melacur dan berzina. Kalau itu terjadi, wanita tersebut dinilai sangat terhormat (Gayo, 2010). Hal itu sejalan dengan perkataan Nikolaos A. Vrissimtzis dalam karyanya Erotisme Yunani, bahwa wanita bisa mempunyai kedudukan tinggi asalkan ia menjadi pelacur (hetairai). Dikatakan pula bahwa saat itu pemerintahan Athena tidak melarang merebaknya prostitusi.\n\r\nKemudian, buku Women in Ancient Greece karya Sue Blundell juga mengungkapkan bahwa laki-laki justru menganggap wanita sebagai sumber bencana dan penyakit. Wanita diposisikan sebagai makhluk yang paling rendah. Mereka menganggap wanita sebagai kotoran dan barang dagangan. Baik berstatus sebagai hetairai atau wanita biasa, laki-laki tetap memandang wanita sebagai komoditas.\n\r\nSementara itu, Romawi memiliki slogan “ikat mereka dan jangan dilepas” untuk wanita. Slogan yang menandakan penindasan terhadap wanita marak terjadi di Romawi. Suami boleh mengatur istri semaunya dan berhak pula membunuh istri tanpa gugatan hukum. Mandi bersama antara laki-laki dan wanita adalah hal yang biasa. Lebih dari itu, ada sebuah kontes yang dinamakan “Fakuaro”, di mana aurat wanita Romawi dipertontonkan.\n\r\nDalam peradaban Romawi, wanita berada dalam kekuasaan ayahnya. Sementara itu, setelah menikah kekuasaannya jatuh ke tangan suaminya. Tentunya sebuah kekuasaan yang bukan diwarnai dengan pengayoman dan kondisi ini berlangsung hingga abad ke-6 M (Ali Yafi, 1995). Bahkan, dalam tradisi Romawi wanita dianggap tidak ada dan tidak diperhitungkan dalam solusi pelbagai masalah kehidupan. Hal tersebut muncul karena perempuan dianggap lebih rendah daripada laki-laki.\n\r\nDahulu di India, istri juga harus melayani ayah dari suaminya karena wanita dianggap barang milik laki-laki. Pun kepada anak-anaknya, dia harus tunduk. Wanita India dijadikan permainan nafsu kebinatangan belaka, seiring dengan pandangan hubungan seks antara seorang laki-laki dan wanita merupakan suatu tindakan menjijikkan dan zalim walaupun hubungan tersebut sah atau tidak (Abul A’la Al-Maududi, 1994). Selain itu, wanita India dianggap sebagai sumber kesalahan serta penyebab kemunduran akhlak dan mental. Sehingga, wanita tidak diberikan hak dalam pemerintahan, warisan, bahkan hidup. Sementara itu, saat hari kematian suaminya, istri harus ikut mati salah satunya dengan cara dibakar hidup-hidup bersama suaminya dalam satu tempat pembakaran.\n\r\nAl-Bukhari menceritakan bahwa pada masa Arab Jahiliyah bila seorang suami meninggal dunia,  anak laki-lakinya mempunyai hak penuh atas ibu mereka. Anaknya diperbolehkan untuk menikahi ibunya, bila ibunya rela. Dapat juga wanita tersebut dinikahkan dengan laki-laki lain. Akan tetapi bukan tanpa hambatan, selalu ada upaya untuk mencegah wanita tersebut menikah lagi. Salah satunya wanita harus membayar sejumlah uang bila ia hendak menikah lagi (Said Abdullah, 1994).\n\r\nWanita pada masa jahiliyah memang berada pada level kerendahan. Mereka menjadi simbol keterbelakangan dan kehinaan. Hidup mereka layaknya sampah dan kotoran. Wanita dapat diwariskan sebagai sisa harta warisan dan tidak memiliki hak untuk menerima warisan kerabatnya. Suami memiliki hak untuk menikah dengan wanita mana pun tanpa batasan dan keterikatan (Imarah Muhammad, 2005).\n\r\nItulah sebagian kisah wanita di masa pra-Islam. Tampak bahwa dunia seakan kejam memperlakukan wanita. Pada masa awal Islam datang hingga masa kini, bagaimanakah nasib kaum wanita? Apakah nasibnya membaik atau sama saja? Atau malah lebih buruk dibanding masa pra-Islam? Yang jelas, bila kita menyimak sajian berita dari portal atau media baik daring maupun cetak, persoalan nasib kaum wanita masih ada dan terus diperbincangkan.\n\r\nMerespons hal tersebut, munculah lembaga, komunitas, entitas, dan sejenis yang berfokus pada isu-isu wanita. Pergerakan mereka menyuarakan beberapa istilah kunci seperti hak wanita, keadilan, sejahtera, beradaban, dan lainnya. Pertanyaannya, apakah istilah-istilah tersebut dengan makna sejatinya telah menjadi napas pergerakan mereka atau hanya menjadi medium bagi pelanggengan spekulasi filosofis dan nafsu? Kita akan cermati itu melalui rangkaian peristiwa dalam sejarah yang meliputi pelbagai bidang di mana istilah-istilah tersebut telah lama diperjuangkan dan dikukuhkan maknanya, sehingga rute dan tujuan wanita hadir di dunia ini menjadi jelas karena berpegang pada kebenaran dan hakikatnya.\n\r\n‘Abdul Halim Abu Syuqqah lewat karyanya Tahrir al-Mar`ah fi ‘Ashr al-Risalah telah melakukan kajian komprehensif tentang keterlibatan kaum wanita dalam aktivitas politik di masa awal Islam. Menurut Abu Syuqqah, baiat kaum wanita kepada Rasulullah saw pada masa itu memiliki beberapa makna, di antaranya kemandirian pribadi wanita (artinya mereka bukan hanya pengikut laki-laki, tapi mereka juga boleh berbaiait secara langsung kepada Rasulullah Saw. sebagaimana laki-laki), baiat kepada Islam, dan ketaatan kepada Rasulullah saw (artinya tidak ada perbedaan antara laki-laki dan perempuan), dan dilandasi atas dua hal, yakni kedudukan Rasulullah saw sebagai utusan penyampai risalah Allah dan sebagai pemimpin kaum Muslim.\n\r\nBaiat kaum wanita kepada Rasulullah Saw. Tersebut berriingan dengan peristiwa Baiat ‘Aqabah Dua. Saat dua orang wanita, yaitu ‘Ammarah bint Ka’ab dan Asma` bin ‘Amr ikut menyaksikan baiat tersebut bersama 73 laki-laki. Abu Syuqqah menyebut beberapa nama perempuan di zaman Rasulullah Saw. yang terlibat langsung dalam urusan-urusan politik, yakni Ummu Salamah, Fathimah binti Qais, Zainab binti al-Muhajir, A’isyah, Ummu Sulaim, Hafshah, dan seterusnya.\n\r\nKemudian, keterlibatan wanita di ruang publik pada masa awal Islam dicontohkan oleh Khadijah. Beliau menjadi tempat bersandar, pemberi dukungan, dan pembelaan bagi Rasulullah Saw. Kedudukan sosial Khadijah di Makkah saat itu difungsikan untuk menguatkan dan memberikan sokongan kepada Rasulullah Saw. Bukan hanya tenaga dan pikiran yang diberikan Khadijah, tetapi juga meliputi harta untuk meringankan beban kaum muslim yang saat itu berada dalam masa pemboikotan oleh kaum Quraisy.\n\r\nSelain itu, terdapat cerita dari sahabat Anas r.a tentang peristiwa perang Uhud, di mana beliau melihat ‘A`isyah dan Ummu Sulaim sangat cekatan dalam memberikan dukungan dan bantuan kepada pasukan kaum muslim untuk melawan musuh. ‘Aisyah juga orang yang meringankan kesedihan Rasulullah Saw. lantaran para sahabatnya tidak segera melakukan perintah beliau. M. Atho’ Mudzhar dan Khoiruddin Nasution dalam Hukum Keluarga di Dunia Islam Modern mengutip perkataan Ibnu Kasir yang menyebutkan bahwa pada masa awal berdirinya Islam telah banyak wanita yang luar biasa. Mereka adalah Aisyah binti Abu Bakar, Hafsah binti Umar, Juwairiah binti Harits bin Abu Dhirar, Khadijah binti Khuwailid, Maimunah binti Harits, Ummu Salamah, Zainab binti Jahsy, Fatimah binti Muhammad, Ummi Kultsum binti Muhammad, Zainab binti Muhammad, dan lainnya.\n\r\nSementara itu, jika dilihat di Indonesia, ada peningkatan kualitas sumber daya wanita, khususnya di Kalimantan. Minimal ada enam tokoh wanita yang telah mengukir jasa dan peranan penting dalam masyarakat. karena menguasai ilmu agama, pendidik, dan berahlak mulia. Keenam tokoh tersebut adalah Hj Noor Asyikin Hasyimi (mendirikan Madrasah Norma Islam Samarinda, Majelis taklim An Nur, dan Yayasan Pendidikan Islam An Nur di Tanah Merah), Hj Nursiyah Abul Hasan (aktif melakukan pengajian dari rumah ke rumah maupun di masjid), Hj Siti Rohani Asykari (mendirikan Yayasan Al Jawahir yang bergerak di bidang pendidikan dari tingkat taman kanak-kanak hingga madrasah aliah di Samarinda), Hj Qoni’ah (mendirikan dan membina majelas taklim yang bertempat Masjid Al-Maruf Lembuswana), KM Siti Shagirah Usman (banyak mengisi taklim-taklim, pengajian di Radio Masjid Raya Darussalam Samarinda dan pimpinan Pondok Pesantren Islam Teknologi Center di Samarinda Ulu), dan terakhir Prof. Dr. Hj Muriah (mendirikan puluhan taklim dan forum bagi ibu-ibu yang bertujuan untuk mencerahkan mereka dan penulis yang produktif).\n\r\nDi Sumatera, kita juga kenal seorang tokoh wanita yang bernama Rahmah el-Yunusiyah. Kemauan belajar dan keinginan beliau untuk memajukan kaum wanita telah mengantarkannya mampu menciptakan kesempatan bagi kaum wanita untuk mendapat akses yang sama dengan kaum laki-laki dalam memperoleh ilmu pengetahuan. Beliau adalah wanita pertama yang mendirikan sekolah khusus untuk kaum wanita. Atas jasanya ini, Universitas Al-Azhar mengakui kepeloporannya dan mengikuti jejaknya dengan membuka program kulliyyât al-banât di Mesir serta menyandangkan beliau dengan gelar Honoris Causa atau “Syaikhah”.\n\r\nRahmah juga orang pertama yang mendirikan layanan kesehatan atau rumah sakit khusus untuk kalangan perempuan. Beliau mengharapkan kaum wanita bisa mengembangkan peran yang lebih baik sebagai mitra sejajar kaum pria. Peran wanita sangat sentral dalam pembentukan sikap mental dan kepribadian generasi baru di lingkungan keluarga, pun dengan aktivitas lain yang tak kurang peranannya. Mempersiapkan kaum perempuan secara kontinuitas akan membentuk mereka dalam mempersiapkan kaum ibu sebagai tiang negara dan pendidik bangsa. Beliau merupakan pejuang wanita dengan motivasi yang tinggi dan pantang menyerah serta mendasarkan ide-idenya pada ajaran Islam.\n\r\nDalam hal pemberdayaan wanita, salah satunya telah dilakukan oleh ‘Aisyiyah Muhammadiyah.   Lembaga yang mengangkat derajat kaum wanita sehingga mendapatkan hak-hak mereka. Gerakannya mengajarkan bagaimana mendidik anak dengan melahirkan Taman Kanak-Kanak Bustanul Athfal ‘Aisyiyah yang merupakan perguruan anak-anak tertua di Indonesia. Pemberantasan buta huruf bagi kaum wanita juga sudah dipelopori ‘Aisyiyah sejak tahun 1923. Selain itu, ‘Aisyiyah telah mempelopori rumah untuk janda dan wanita jompo. Dengan kata lain, keberadaan ‘Aisyiyah adalah untuk membangun kesadaran kaum wanita bahwa mereka mempunyai tanggung jawab yang sama besar dengan kaum laki-laki terutama untuk turut serta dalam pergerakan nasional guna memerdekakan diri dari belenggu penjajahan. Adapun tokoh-tokoh ‘Aisyiyah antara lain Siti Walidah, Siti Bariyah, Siti Aisyah, Siti Badilah, Siti Munjiyah, Siti Badilah, Siti Hayyinah, dan Siti Umniyah. Partisipasi dan peranan mereka bertujuan untuk mempercepat terwujudnya masyarakat sejahtera.\n\r\nLewat beberapa perjalanan hidup tokoh-tokoh wanita di atas dan pengkajian yang telah dilakukan, lantas apakah wanita tidak memiliki pedoman atau panutan yang mampu menjawab pertanyaan bagaimana seharusnya wanita berbuat? Mereka yang memiliki peran dan jasa luar biasa tersebut apakah tidak menyandarkan segala persoalannya kepada agama? Apakah kehebatannya lantaran merendahkan, menyepelehkan, dan menyampingkan peranannya dalam keluarga? Apakah gerak-geriknya tidak mengajarkan arti dan makna keadilan dan kesejarahteraan? Apakah laku hidupnya tak mencerminkan wanita yang beradab? Apa tutur katanya tidak pernah menyampaikan bagaimana hak wanita diperjuangkan dengan benar? Apakah beliau semua orang kaya, sehingga bebas melakukan apa pun? Apakah kehadiran beliau tidak mengajarkan kepada kita tentang hakikat wanita?\n\r\nWanita ibarat setengah masyarakat. Jika kaum wanita tidak berperan, separuh kehidupan manusia menghilang karena pengaruhnya yang luar biasa melebihi jumlahnya. Jika wanita tidak memperoleh hak-haknya, kewajiban-kewajibanya pun akan tidak berjalan secara maksimal.\n\r\nDalam kategori masyarakat yang baik, wanita mempunyai kewajiban yang harus dipenuhi. Pertama, kewajiban terhadap agama, yakni wanita membuktikan ketinggian Islam dengan berakhlakul karimah, meningkatkan ilmu, dan memperbanyak amal baik. Kedua, kewajiban terhadap pribadinya, yakni wanita berusaha meningkatkan kualitas pribadinya baik secara jasmani maupun rohani dengan cara menjaga kesehatan diri, keluarga, dan lingkungan serta membersihkan hati dari sifat-sifat tercela. Ketiga, kewajiban terhadap rumah tangga, yakni wanita harus memiliki bekal yang cukup untuk menjalankan peranannya sebagai ibu bagi anak-anaknya dan sebagai teman hidup serta penentram bagi suaminya. Keempat, kewajiban terhadap masyarakatnya, yakni wanita memiliki peran dalam kehidupan sosialnya dan berperan aktif sesuai dengan kodratnya untuk mempermudah urusan hidup, membangun kepribadian wanita, beramar makruf nahi munkar, melaksanakan kegiatan sesuai profesi, dan lain-lain. Terakhir, kewajiban terhadap negara, yakni wanita menjadi bagian dalam mewujudkan negara yang baik bagi tumbuhnya masyarakat, berperang bila terdapat penjajah, dan mempertahankan peraturan-peraturan yang sesuai dengan ajaran Islam.\n\r\nIbn ‘Arabi di dalam Futūhāt al-Makiyah mengungkapkan bahwa keindahan dan kecantikan wanita adalah kelebihan yang diberikan Allah sebagai simbol keindahan dan kemuliaan-Nya. Sifat Allah tersebut dianugerahkan kepada wanita sebagaimana Allah menganugerahkan sifat kelembutan dan keindahan kepada bumi. Setiap yang dekat dengan wanita akan mendapatkan ketenangan karena dalam diri wanita terpancar keindahan dan keagungan yang bersumber dari Allah Swt.\n\r\nBila kita renungi kembali, persoalan yang dialami wanita saat ini memang tak terlepas dari pemahaman menyimpang. Paham yang memandang bahwa wanita dan laki-laki harus sama dalam segala hal, bahkan tidak saling membutuhkan. Paham yang menilai bahwa pelbagai perbedaan wanita dan laki-laki adalah bentuk ketidak-stabilan dan kekurangan. Paham yang tidak mengenalkan wanita kepada hakikat dan kebenaran, sehingga bingung dalam berpikir, menentukan jalan hidup, dan berperilaku. Padahal, selain bukti-bukti di atas, telah jelas Islam menyatakan bahwa laki-laki dengan bentuk fisik dan jiwanya cenderung lebih baik dalam mencerminkan sifat Jalal Allah. Adapun perempuan dengan fisik dan potensi jiwanya cenderung lebih baik dalam mencerminkan sifat Jamāl Allah. Ketika sifat-sifat itu dicerminkan, maka tampaklah perbedaan keduanya. Namun, perbedaan itulah yang justru mendorong keduanya untuk saling membangun dan berdampingan.[10]\n\r\nReferensi:\n\r\n[1] Kunjungi https://www.republika.co.id/berita/dunia-islam/islam-digest/15/04/08/nmheun-beginilah-perempuan-diperlakukan-sebelum-islam-datang\n\r\n[2] Kunjungi https://uinsgd.ac.id/berita/kedudukan-perempuan-dalam-sejarah-dunia-perspektif-gender/\n\r\n[3] Kunjungi https://islami.co/nasib-perempuan-sebelum-islam-datang/\n\r\n[4] Kunjungi https://www.islampos.com/ini-kedudukan-wanita-sebelum-datangnya-islam-46172/\n\r\n[5] Badruzaman, Abad. 2019. “Potret Kaum Perempuan Pra-Islam dalam al-Qur’an”. Jurnal Qof Vol. 3 No. 2.\n\r\n[6] Ilyas, Husnul Fatimah. 2018. “Muri’ah: Sosok Ulama Perempuan dari Benua Etan”. Jurnal al-Qalam vol. 24 No. 2.\n\r\n[7] Ulandari, Prilia. 2017. “Perempuan di Sektor Publik dalam Perspektif Islam (Pandangan Progresif Rahmah el-Yunusiyah dalam Kepemimpinan Sebagai Ulama dan Pelopor Pendidikan Muslimah di Indonesia)”. Jurnal Agenda Vol. 1 No. 1.\n\r\n[8] Nura’ini, Dyah Siti. 2013. “Corak Pemikiran dan Gerakan Aktivis Perempuan (Melacak Pandangan Keagamaan ‘Aisyiyah Periode 1917-1945)”. Jurnal Profetika Vol. 14 No. 2.\n\r\n[9] Mahfud Dawam, Nazmi Nafatya, dan Maula Nikmatul. 2015. “Relevansi Pemikiran Feminis Muslim dengan Feminis Barat”. Jurnal Sawwa Vol. 11 No. 1.\n\r\n[10] Taufiq, Muhammad. 2018. “Kesetaraan Gender Perspektif Kosmologi Islam”. Jurnal Tasfiyah Vol. 2 No. 2."
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}