{
  "article": {
    "id": "ce376dbf-b79a-4c12-b1cc-1bda46dcf269",
    "title": "Warek Keuangan: UAD Tak Bisa Potong SPP Sebesar 25%",
    "slug": "warek-keuangan-uad-tak-bisa-potong-spp-sebesar-25",
    "excerpt": "Rektorat Universitas Ahmad Dahlan (UAD) menggelar dialog terbatas bersama pihak rektorat dengan tema “Apa kabar Mahasiswa di Tengah Krisis Ekonomi Pandemi COVID-19?”.\n\r\nDialog yang dimoderatori oleh...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-05-14T09:15:52.000Z",
    "createdAt": "2020-05-14T09:15:52.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Rektorat Universitas Ahmad Dahlan (UAD) menggelar dialog terbatas bersama pihak rektorat dengan tema “Apa kabar Mahasiswa di Tengah Krisis Ekonomi Pandemi COVID-19?”.\n\r\nDialog yang dimoderatori oleh Gatot Sugiharto selaku Wakil Rektor (Warek) Bidang Kemahasiswaan dan Alumni itu membahas beberapa permasalahan yang sedang dikeluhkan oleh mahasiswa, di antaranya tentang transparansi alokasi dana selama masa pandemi, pemotongan Sumbangan Pembinaan Pendidikan (SPP) dan sistem perkuliahan (12/5).\n\r\nUtik Bidayanti selaku Warek Bidang Keuangan Kehartabendaan dan Administrasi menyebutkan, ada dua sumber pengalokasian dana selama pandemi. Pertama, dana tersebut digunakan untuk biaya operasional berupa pembelajaran baik dosen sebagai pengajar, peneliti, pengabdian ke masyarakat dan kegiatan kemahasiswaan. Kedua, penyediaan sarana prasarana meliputi listrik, internet, dan fasilitas lainnya.\n\r\n\r\nFoto: catatan pengeluaran dana pembiayaan UAD\n\r\nIa menjelaskan, sampai saat ini secara operasional anggaran yang dapat dikurangi adalah listrik, internet, ATK,  dan tenaga outsourcing. Namun, beberapa outsourcing tidak bisa diliburkan dan tetap harus ada, seperti petugas keamanan dan petugas kebersihan.\n\r\n”Itu merupakan upaya-upaya yang kita coba untuk melakukan efisiensi,” jelasnya.\n\r\nEfisiensi tidak adanya listrik maupun internet yang digunakan, jika dibagi rata kepada semua mahasiswa, satu mahasiswa hanya terpotong Rp20.000-Rp25.000. Hal ini karena adanya  fit cost yang tetap dibebankan terkait listrik dan internet.\n\r\nIa juga menjelaskan bahwa pembayaran listrik setiap bulan yang dibayarkan sebesar 420 juta tidak bisa mendapat potongan yang signifikan dari pihak PLN, meskipun gedung dan lift tidak dipakai.\n\r\n“Sehingga dengan angka seperti yang saya sampaikan di atas itu memang kalau kita hitung potongan SPP, ya, tadi di awal. Rp 200.000 saat ini,” jelas Utik\n\r\nRealisasi jumlah potongan SPP belum final\r\nPemotongan SPP mahasiswa sebesar Rp200.000 akan diterapkan di semester gasal 2020-2021. Desta Rizky Kusuma selaku kepala bagian keuangan mengatakan pemotongan tersebut sudah sangat besar mengingat jumlah mahasiswa UAD yang juga tidak sedikit. Menurutnya, jumlah tersebut tidak bisa hanya dilihat dari besaran per mahasiswa. Besaran potongan juga disesuaikan dengan kondisi dan kemampuan internal kampus.\n\r\nPemotongan SPP sebesar Rp200.000/mahasiswa menimbulkan banyak tanggapan dari kalangan mahasiswa, seperti yang disampaikan Dewan Perwakilan Mahasiswa (DPM) Fakultas Teknologi Industri (FTI) Apriliansyah saat dialog. Ia mengatakan bahwa untuk dapat mengetahui kondisi perekonomian orang tua mahasiswa selama pandemi COVID-19, fakultasnya sudah menerapkan pembagian kuesioner secara massal. Hasil kuesioner tersebut menunjukkan, sebanyak 50 persen  pendapatan orang tua setelah pandemi adalah sebesar Rp2.500.000-Rp3.500.000. Adapun biaya SPP mahasiswa FTI, lebih besar dari nominal tersebut.\n\r\n“Makanya kami tempelkan di situ (surat-red) potongan SPP minimal 25 persen. Karena di masa pandemi ini mengganggu semua sektor, harapannya dipertimbangkan kembali ketika pihak rektor merasa keberatan,” ungkapnya.\n\r\nMenanggapi usulan tersebut, Utik menyampaikan bahwa hal itu menurutnya tidak bisa dilakukan. Sebab, jika pemotongan SPP sebesar 25 persen dilakukan, dua minggu atau dua bulan UAD akan berhenti beroperasi. Namun, pihaknya akan mengupayakan semaksimal mungkin agar ada penambahan pemotongan SPP. Pihaknya juga telah mendiskusikan bahwa ke depan akan ada potensi dosen dan juga karyawan tidak menerima gaji secara penuh.\n\r\n“Karena ini kita harus membikin estimasi sampai akhir tahun, sampai tahun akademik ke depan. Nah, ini proses yang cukup lama,” terangnya.\n\r\nMenurutnya, kampus juga tidak bisa menangani masalah ini secara mandiri. Pengoperasionalan kampus bersumber dari SPP mahasiswa, namun akan diupayakan secara maksimal agar tetap bertahan sampai akhir tahun. Dan semua juga bergantung pada kebijakan pemerintah, berbagai cara juga sudah diupayakan termasuk menyuarakan melalui beberapa asosiasi.\n\r\n“Paling tidak pemerintah daerah setempat DIY itu bisa men-support agar perguruan tinggi bisa mendapatkan bantuan-bantuan,” tambahnya.\n\r\nSelain itu, Wakil Dewan Perwakilan Mahasiswa Universitas (DPMU) Muhammad Widi Khohar juga mempertanyakan waktu pemotongan SPP yang dilakukan di semester depan (gasal), sedangkan pandemi terjadi di semester genap.\n\r\nMenanggapi hal itu, Utik tidak jauh beda dengan apa yang disampaikan kepala bidang keuangan. Pengurangan biaya SPP baru dilaksanakan pada semester selanjutnya (gasal) karena berkaitan dengan teknis sistem SPP.\n\r\n“Karena besaran SPP itu sudah ditetapkan di awal semester, beberapa rekan Anda (mahasiswa- red) juga sudah melakukan pembayaran tahap kedua,” jelas Utik.\n\r\nIa juga menyampaikan, jika secara teknis memungkinkan untuk pemotongan SPP di semester ini (genap), yang perlu dipikirkan yaitu teknis akan seperti apa serta dampak dari sistem keuangan.\n\r\n“Kami saat ini kan mencoba mensimulasikan terlebih dahulu kalau kemudian itu kita tarik di awal ini artinya di bulan Juli ini kita bisa potongkan,” ungkap Utik.\n\r\nPenulis : Apong\r\n\r\nPenyunting : Santi"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}