{
  "article": {
    "id": "36690479-8675-427b-953d-93e908dc31ce",
    "title": "Warga Ledok Tukangan Maknai Hidup dengan Ziarah Ari-ari",
    "slug": "warga-ledok-tukangan-maknai-hidup-dengan-ziarah-ari-ari",
    "excerpt": "Jalan menuju Kampung Ledok Tukangan pagi itu (31/10) sekitar pukul 08.23 WIB  sepi, hanya terlihat beberapa kendaraan roda dua yang lalu lalang, tak begitu padat. Saat memasuki kampung dengan jalan...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-11-01T21:50:54.000Z",
    "createdAt": "2016-11-01T21:50:54.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Jalan menuju Kampung Ledok Tukangan pagi itu (31/10) sekitar pukul 08.23 WIB  sepi, hanya terlihat beberapa kendaraan roda dua yang lalu lalang, tak begitu padat. Saat memasuki kampung dengan jalan menurun terlihat beberapa rumah dengan warung di dalamnya. Makna rumah bagi warga Kampung Ledok Tukangan tidak hanya untuk tempat tinggal, namun juga untuk mencari nafkah. Salah satunya berdagang.\n\r\n        Rumah-rumah berdiri tegak berjejer, berhimpitan antar satu dengan yang lain. Hal ini membuat suasana kampung begitu kental dengan aura kebersamaan. Tak sampai disitu, gambar-gambar yang menceritakan aktivitas warga terpampang di dinding rumah. Kampung Ledok Tukangan ini berada di Kecamatan Danurejan, Kelurahan Tegal Panggung, tepatnya di pinggir Kali Code. Jumlah penduduk yang tercatat di badan kependudukan kelurahan ini berjumlah 7.023 penduduk. Kampung Ledok Tukangan terdiri dari tiga Rukun Warga (RW). Tiap RW mempunyai tiga Rukun Tetangga (RT). Posisi kampung ini berada di RW 03 dengan jumlah RT sebanyak lima wilayah.\n\r\n            Keberadaan Kampung Ledok Tukangan tidak terlepas dari identitas yang melekat pada nama Kampung tersebut “Tukangan”. Dahulu, kampung ini dikenal memiliki banyak tukang, sedangkan Ledok  yang berarti “di bawah” menunjukkan posisi kampung yang berada di bawah dan banyak tukang. Warga kemudian menyebutnya Ledok Tukangan\n\r\n          “Dari sejarah itu memang banyak tukangan disini, Ledok Tukangan itu kampungnya memang di bawah,“ ujar Anwar, ketua RW 03 Kampung Ledok Tukangan.\n\r\n          Ia juga mengatakan bahwa kampung ini dahulunya dikenal dengan sejuta tukang. Terdapat banyak macam tukang. “Di sini dulu banyak tukang, tukang apa saja ada, tukang batu, tukang kesenian, lalu ada tukang kunci, bahkan tukang judi pun ada. Jadi kampung ini sisi sejarahnya panjang,” ungkapnya.\n\r\n        Anwar bercerita, dulunya Kampung Tukangan dikenal sebagai kampung yang kumuh. Warga yang tinggal di kampung tersebut dipandang kerap berperilaku tidak baik. Namun, bagi Anwar hal itu sudah tidak ada lagi. Kini, warga sudah menjaga kampung mereka dengan baik. ”Sini sempat dianggap kampung negatif, tapi sekarang sudah bagus, sudah jauh dari itu,” ujarnya sembari menyilangkan kakinya.\n\r\n        Untuk menjaga kehidupan kampung dan menghidupkan kembali kebudayan yang hilang ditelan zaman, Anwar bersama warga yang dibantu rekan-rekan Creative.net menyusun sebuah kegiatan yang bertajuk Ziarah Makam Ari-ari, Kampung Ledok Tukangan.\n\r\n          Kegiatan tersebut diawali dengan cerita sejarah kampung yang dibawakan oleh empat anak perempuan dengan pakaian khas Jawa, lalu disambut dengan tarian “Pendoa” dan penyerahan tanah Kampung yang akan dikirab ke empat titik. Tempat-tempat itu diantaranya adalah Masjid Istiqomah,  Joglo, lapangan Ngaglik dan terakhir di bantaran Kali Code.\n\r\n           “Kita merangkai semua prosesi itu, harapannya warga tahu, ada fungsinya yang masih asli, ada sejarah kampung,“ ujar Anwar.\n\r\n        Anwar juga menjelaskan jika pemilihan lokasi-lokasi tersebut bukan tanpa alasan. Ia menuturkan lokasi yang diziarahi adalah peninggalan sejarah yang banyak dilupakan warga. Selain itu, keberadaan lokasi juga menandakan jika kehidupan dan kebudayaan pernah ada di Kampung Ledok Tukangan dan perlu dilestarikan bahkan diangkat kembali untuk menunjukkan identitas kampung.\n\r\n           “Warga bisa melestarikan adat mereka yang terlupakan, pastinya sesuatu yang dilakukan luhur kita positif, tapi kan kita tidak tahu apa saja yang mereka lakukan,” ungkapnya.\n\r\nAri-ari dan Ruang Hidup\n\r\n          Ari-ari atau yang dalam kaca mata medis disebut Plasenta, merupakan sebuah daging yang melekat pada bayi yang baru lahir. Bagi masyarakat Jawa, ari-ari dimaknai sebagai saudara muda sang bayi. Ari-ari akan selalu mendampingi manusia di manapun berada. Konsepsi ari-ari itulah yang kemudian digunakan warga tajuk Ziarah Ari-ari Kampung Ledok Tukangan\n\r\n          Kegiatan warga ini dilakukan bersama Creative.net dengan tujuan untuk merefleksikan hidup sekaligus menjaga ruang hidup warga dari ancaman yang bisa setiap saat hadir. Selain itu pemilihan ari-ari ditujukan untuk merekatkan hubungan antar warga dengan cara menanam ari-ari secara bersama-sama di Kampung Ledok Tukangan.\n\r\n        “Kalau masyarakat Jawa masih banyak yang menyakini bahwa ari-ari masih hadir, masih menemani sampai saat ini,” ungkap Irfanudin Ghozali, ketua kegiatan dan anggota Creative.net.\n\r\n            Ia mengatakan persoalan yang terjadi di Kampung Ledok Tukangan tidak hanya sebatas persoalan spiritual, namun juga ada persoalan lain, seperti sengketa tanah yang masih dianggap rentan konflik.\n\r\n     Baginya, kampung tersebut harus dipertahankan keberadaanya. Ia mengajak warga untuk merawat kampung, sebab ada kemungkinan investor masuk dan membuat warga dipindah  paksa dari tanah kelahirannya sendiri.\n\r\n           “Kampung ini mesti kita pertahankan karena bagian dari dinamika Yogyakarta, ini harus dirawat. Jika investor masuk, mungkin akan mudah menyingkirkan warga,” ujarnya\n\r\n         Irfanudin juga menuturkan yang mungkin dilakukan untuk menguatkan semangat warga sekaligus menguatkan solidaritas antar warga adalah dengan menghidupkan kembali kebudayan yang pernah hilang.\n\r\n         “Kami berfikir dengan cara-cara kebudayaan ini mereka akan punya identitas, punya solidaritas. Masyarakat luas tahu bahwa ada manusia di sini yang punya budaya, harapannya ini terus ada.”\n\r\n       Bagi lelaki berambut ikal gondrong ini, konsepsi ari-ari biasanya dilakukan secara personal. Namun ia mencoba untuk memberikan sesuatu  yang baru dengan menanam ari-ari secara bersama-sama sekaligus ikut mengenangnya bersama pula, dengan harapan ini milik bersama.\n\r\n         “Biasanya kan menanam ari-ari personal, nah, ini kita coba kolektif, kita ingin mengenang ari-ari bersama-sama. Ketika kita tidak stabil, kita datangin ari-ari untuk menyeimbangkan hidup, Nah kita bangun semacam itu, tapi secara kolektif,” ujar lelaki berkacamata ini.\n\r\n          Irfanudin berharap dengan kegiatan ini masyarakat dapat menjaga ruang hidup terutama tanah kelahirnya. Ia juga menginginkan suatu saat nanti warga dapat menjaga kebudayaan ini dengan terus melestarikan dan menularkannya pada kampung-kampung yang lain. “Pengennya tertular ke kampung lain, karena ari-ari kan budaya Jawa, kalau tertular ke kampung lain kami tentu saja akan senang,” ucapnya.\n\r\n           Hal senada  juga diungkapkan oleh Anwar selaku ketua WR 03, diakhir kegiatan ia mengajak warga untuk memaknai tanah dan kehidupan sebagai sesuatu kehidupan yang baru di kampung kelahiran mereka sendiri.\n\r\n           “Tanah yang saya terima ini mewujudkan bahwa dari tanah Ledok Tukangan ini, kita menjadikan suatu titik awal kehidupan,” ujarnya.[Somad]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}