{
  "article": {
    "id": "9aa9d862-a53a-4db8-bd1d-4d54d6b2d5bd",
    "title": "Warga Parangkusumo Tolak Digusur",
    "slug": "warga-parangkusumo-tolak-digusur",
    "excerpt": "“Ya sampai kapanpun harus bertahan, sampai titik darah penghabisan,” ujar Kawit, warga Parangkusumo.\n\r\n     Deru ombak pantai selatan langsung menyambut kedatangan saya dan teman-teman JDA (Jogja...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Widia",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-09-04T09:28:07.000Z",
    "createdAt": "2016-09-04T09:28:07.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "“Ya sampai kapanpun harus bertahan, sampai titik darah penghabisan,” ujar Kawit, warga Parangkusumo.\n\r\n     Deru ombak pantai selatan langsung menyambut kedatangan saya dan teman-teman JDA (Jogja Darurat Agraria). Hamparan gumuk pasir berlomba-lomba menjulang tinggi, sebuah peristiwa alam yang langka. Konon gumuk pasir yang terletak Desa Parangkusumo, Kecamatan Kretek, Kabupaten Bantul,Yogyakarta ini sulit ditemui dan hanya ada di kota yang dikenal sebagai kota pengrajin seni itu.\n\r\n     Kami menelusuri beberapa lokasi yang kabarnya akan digusur. Tahun ini bukan penggusuran pertama kali. Rencana penertiban lokasi gumuk pasir sudah beberapa kali terjadi. Mulai dari tahun 2006 hingga 2010.\n\r\n    Tahun 2010 penggusuran terjadi karena masalah prostitusi. Tahun 2016, kabar ini kembali mencuat dengan diterbitkannya surat keputusan Bupati Bantul nomor 180/3577 tertanggal 12 April 2016 perihal penertiban zona gumuk pasir. Dengan alasan lokasi gumuk pasir merupakan kawasan warisan Geologi yang harus dilindungi serta bebas dari bangunan, tanaman, maupun kandang ternak serta tambak.\n\r\n      Di atas lokasi ini berdiri sejumlah rumah warga yang dihuni oleh 38 Kepala Keluarga (KK), 25 kandang ternak, serta beberapa tambak  ikan dan pepohonan yang ditanam warga.  Salah satu warga yang reporter Poros temui adalah Kawit. Perempuan asli Bantul ini telah mendiami Gumuk pasir sejak 2001 silam. Kabar rumahnya akan digusur pemerintah tak membuatnya dan warga lainnya menyerah apalagi putus asa. Dengan semangat dan solidaritas yang tinggi  mereka  memilih tetap bertahan. “Ya sampai kapanpun harus bertahan, sampai titik darah penghabisan,” ujarnya.\n\r\n     Kawit secara khusus menerima surat pemberitahuan dari Bupati Bantul pada tanggal 31 Agustus 2016. Namun surat tersebut bertanggal 29 Agustus 2016. Salah satu poin dalam surat berisikan pemberitahuan bahwa pemerintah Bantul akan melakukan penertiban untuk mengembalikan fungsi Gumuk pasir. Penertiban yang dimaksud meliputi penutupan tambak, pembongkaran bangunan serta penebangan pohon. Adapun pelaksanaan operasional dimulai tanggal 1 September.\n\r\n      Rumah Kawit termasuk salah satu rumah yang akan digusur pemerintah. Rumahnya beralaskan pasir dan dibangun di atas lahan seluas 141 hektar. Apabila terjadi penggusuran ia tak tahu harus ke mana. “Itulah yang kami pikirkan, kami akan kemana”.  Ia berharap pemerintah Bantul dapat adil. “Ya kami juga manusia, ya selayaknya aja, jangan digusur,” ungkapnya dengan mata berkaca-kaca.\n\r\n     Kawit mengaku tak pernah ada rembukan dengan pemerintah Bantul terkait penggusuran. Ia bercerita, tiba-tiba saja surat bahwa tempat tinggal mereka akan ditertibkan turun. “Kalo mau ditertibkan ya diajak rembukan,” katanya.\n\r\n      Di sekitar gumuk pasir, warga menjalankan kehidupan mereka dengan pelbagai pekerjaan. Ada yang menjadi tukang parkir, membuka warung makanan dan minuman, dan ada pula yang menjadi pengepul barang bekas serta penganyam daun pandan.\n\r\n     Tak hanya Kawit, Sri juga menuturkan hal yang sama. Ia tak tahu harus kemana bila rumahnya digusur. Menurutnya kebijakan yang dilakukan pemerintah tidaklah pro rakyat. “Pemerintah tidak pro rakyat. Nasib kami terombang-ambing tidak jelas,” tuturnya. Bahkan ia sempat menerima ancaman dari petugas Satuan Polisi Pamong Praja (Satpol PP) apabila tak menandatangani surat, ia takkan dimasukan dalam pendataan warga di Bantul. Dalam proses penandatanganan surat ia bahkan tak diijinkan untuk membaca terlebih dahulu. “Langsung disuruh tanda tangan, tidak disuruh baca dulu,” kata Sri.\n\r\n     Di gumuk pasir ini Sri hidup bersama delapan orang anaknya yang masih kecil. Sedangkan suaminya telah lama tiada.\n\r\n     Menurut penuturan beberapa warga di Parangkusumo, sebelum kedatangan mereka, Parangkusumo merupakan wilayah pasir yang tak berpenghuni. Lokasi ini kerap kali dijadikan tempat pembuangan mayat.\n\r\nAliansi Jogja Darurat Agraria Akan Mengawal\n\r\n     Jogja Darurat Agraria (JDA), aliansi yang berkonsentrasi pada isu lingkungan dan pertanahan  akan berupaya mengawal kasus  ini. Yudis salah satu anggota JDA mengatakan ini bukanlah kasus penggusuran pertama kali di Daerah Istimewa Yogyakarta (DIY). “Setidaknya ada 20 kasus semacam ini,” ungkapnya.\n\r\n      Yudis mengungkapkan untuk menindaklanjutinya, ia dan JDA lainnya akan melakukan konsolidasi terlebih dahulu. Salah satu yang akan dilakukan adalah membangun kekuatan dan mempersiapkan warga untuk menghadapi masalah penggusuran. “Rasa persatuan dan solidaritas warga sebagai satu sepenanggungan itu harus dibangun dulu,” kata Yudis yang juga aktif di  Forum Komunikasi Masyarakat Agraris (FKMA).\n\r\n   Lebih lanjut Yudis menuturkan bahwa, mereka akan mengadakan kegiatan selama satu minggu kedepan. Tujuannya untuk membantu warga agar lebih kuat menjaga lahannya. “Kegiatannya itu seperti diskusi bersama warga, masak-masak, dan nyablon baju buat warga terkait isu ini,” ungkapnya.\n\r\n     Selain itu, ia juga menjelaskan bahwa di Parangkusumo tersedia sanggar belajar. Namanya Sanggar belajar Kuncup Melati Mandiri dan berlokasi di rumah Kawit.\n\r\n     Menurut pemaparan Yudis, kegiatan tersebut hanya untuk kegiatan jangka pendek. “ Teman-teman akan stay seminggu di sini. Kita lihat dulu apakah kegiatannya berjalan lancar nggak, nanti akan ada evaluasi,” ujar Yudis\n\r\n    Selain melakukan konsolidasi bersama warga, mereka juga berkampanye melalui media sosial dengan tulisan-tulisan dan kampanye “Selamatkan Bumi”. [Widia]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}