{
  "article": {
    "id": "12e6b9b4-069c-4833-91be-171b19342773",
    "title": "Wartawan: Menolong atau Memotret?",
    "slug": "wartawan-menolong-atau-memotret",
    "excerpt": "Wartawan: Menolong atau Memotret?",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2007-12-22T17:48:26.000Z",
    "createdAt": "2007-12-22T17:48:26.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Wartawan: Menolong atau Memotret?\n\nSebuah diskusi tentang praktik pers.\n\nOleh: SIRIKIT SYAH\n\nEJAK saya pertama kali jadi wartawan pada 1980-an, pertanyaan ini sering kali muncul, baik dalam obrolan sesama wartawan, dalam pelatihan jurnalistik maupun dalam seminar tentang etika pers. Dalam situasi tertentu, misalnya musibah, kecelakaan, tragedi, wartawan yang kebetulan berada di tempat kejadian harus menolong dulu atau memotret –merekam dalam kamera, melakukan wawancara?\n\nJames Fallowes dalam bukunya Breaking the News (1997), menuliskan situasi khusus itu di bagian \"Why We Hate the Media.\" Menurut Fallowes, wartawan yang menjawab –dan mempraktikkan jawaban– bahwa \"wartawan harus memotret dulu, karena tugas wartawan adalah memotret, bukan menolong\" itu jadi salah satu penyebab masyarakat Amerika Serikat membenci media massa.\n\nPada akhir 1980-an, ada sebuah program televisi yang disiarkan di hampir semua stasiun PBS (Public Broadcasting Service) di Amerika Serikat. Program itu bertajuk Ethics in America. Di program ini dihadirkan sekitar selusin tamu dari berbagai profesi untuk membahas kode etik dan praktik dari profesi masing-masing, termasuk kendala atau hambatan menerapkan kode etik tersebut.\n\nSalah satu episode yang dibahas berjudul \"Under Orders, Under Fire,\" dengan tamu kalangan tentara dan wartawan. Moderatornya Charles Ogletree, seorang profesor dari Harvard Law School. Mengapa profesi tentara dipertemukan dengan profesi wartawan tak dijelaskan dalam buku itu. Mula-mula Ogletree menanyai seorang veteran perang yang kehilangan sebelah lengannya di Vietnam. Kepadanya diberi persoalan, kawan-kawannya tertangkap lawan, sementara dia hanya menangkap seorang musuh. Pertanyaannya: \"Sejauh mana dia akan membuat tawanannya berbicara dan memberitahu informasi penting yang dapat menyelamatkan kawan-kawannya?\"\n\nFrederick Down, veteran Vietnam yang kemudian jadi novelis itu, kelihatan kesulitan menjawab pertanyaan itu. Dia pernah mengalami hal-hal yang tak mengenakkan di medan perang. Dia menjawab, \"Saya akan melakukan apa saja untuk menyelamatkan kawan-kawan saya.\"\n\nOgletree mengejarnya, \"Termasuk dengan menyiksa tawanan Anda? Anda punya pisau. Dari mana Anda mulai dan sampai di mana Anda akan berhenti?\"\n\nAgak enggan, Down menjawab, \"Well, saya tak suka melakukannya. Tapi kalau terpaksa, saya akan menyiksanya agar dia berbicara dan saya dapat menyelamatkan kawan-kawan saya.\"\n\nJawaban itu memicu perdebatan di kalangan tentara sendiri dalam forum tersebut. Sebagian setuju dengan Down. Sebagian mengingatkan dalam perang pun ada aturannya. Di antara yang berpendapat perlunya kode etik perang ditegakkan adalah William Westmoreland, pensiunan jenderal yang mengomandani seluruh tentara Amerika Serikat di Vietnam ketika Fredercik Down bertugas saat itu. Audiens tampak bersimpati pada Down, apalagi dia menutup dengan kalimat, \"Saya tahu konsekuensinya. Saya harus hidup dengan bayangan peristiwa itu, dan itu tidak mudah ....\" Dari jawaban itu dapat disimpulkan dua hal: Down akan melanggar kode etik perang dalam situasi tertentu, atau dia melakukannya demi solidaritas tentara meski dengan beban perasaan yang berat. Sekarang Ogletree beralih pada para wartawan yang diwakili Peter Jennings, pembawa acara terkenal World News Tonight dari ABC, diberi persoalan. Setelah melobi sekian lama, Jennings berhasil menarik perhatian pemimpin tentara musuh. Dia diundang ke medan perang dan kini diajak tur ke garis belakang tentara lawan. Pada saat melihat-lihat medan perang di belakang garis lawan itu, rombongan Jennings terperangkap di tengah-tengah jejak tentara Amerika Serikat dan tentara musuh yang mempersiapkan penyerbuan ke arah mereka. \"Apakah Anda akan memerintahkan kamerawan Anda untuk siap mengambil gambar saat serangan itu terjadi?\" tanya Ogletree.\n\nJennings diam sekitar 15 detik, lalu menjawab, \"Saya kira saya tak akan melakukan itu. Saya akan lakukan apa yang dapat saya lakukan untuk memberitahu tentara Amerika tentang rencana penyerbuan itu.\"\n\n\"Meskipun itu berarti mengorbankan sebuah liputan hebat?\" desak Ogletree.\n\n\"Meskipun itu akan mengorbankan nyawaku,\" tandas Peter Jennings. \"Saya tak mungkin meliput hal semacam itu. Ini masalah pribadi. Mungkin wartawan lain tak sependapat dengan saya.\"\n\nTiba-tiba Mike Wallace, pembawa acara 60 Minutes dari CBS, menyela, \"Wartawan lain pasti akan melakukan hal sebaliknya. Bagi mereka, itu cuma sebuah peristiwa yang harus diliput.\" Wallace kemudian menguliahi Jennings, \"Saya benar-benar tercengang atas jawaban Anda. Anda adalah wartawan, meskipun Anda orang Amerika. Saya tak mengerti mengapa hanya karena Anda orang Amerika Anda tak akan meliput peristiwa itu.\" (Ini hanya contoh seolah-olah, karena Mike Wallace dan semua orang Amerika tahu, bahwa Peter Jennings warga negara Kanada).\n\nOgletree kemudian mendesak Wallace, \"Bukankah Jennings memiliki tugas yang lebih mulia, apakah itu bersifat patriotis atau manusiawi, untuk melakukan lebih dari sekadar merekam gambar saat tentara negaranya ditembaki?\"\n\n\"Tidak,\" Wallace menjawab datar dan cepat.\n\n\"Tak ada tugas mulia semacam itu. Tidak ada. Kami hanyalah wartawan! Dan tugas wartawan meliput peristiwa, bukan mencegahnya.\"\n\nJennings, setelah memikirkan jawabannya dan kuliah seniornya, tiba-tiba meralat, \"Wallace benar. Saya seorang pengecut.\" Jennings mengakui dia kehilangan pandangan jurnalistiknya dan menjadi \"terlibat\" –sikap yang sama sekali tidak profesional.\n\nKetika Jennings sependapat dengan Wallace, para tamu lain dalam forum itu, dan para audiens, memandang keduanya dengan tercengang. Seorang pensiunan jenderal angkatan udara, Brent Scowcroft, berdiri dan berkata dengan nada pahit pada kedua wartawan senior itu, \"Anda akan berdiam diri dan menyaksikan pihak Anda dibantai? Untuk apa? Untuk 30 detik pada berita malam, sebagai ganti menyelamatkan satu peleton!\"\n\nGeorge M. Connell, seorang kolonel marinir yang mengenakan seragam lengkap (tanda masih berdinas), menatap kedua wartawan televisi itu. \"Saya merasa sangat ... tersinggung.\" Katanya, dua hari setelah diskusi ini, bisa saja Jennings atau Wallace berada di medan perang bersama tentara Amerika, dan terluka atau tertembak, sebagaimana sebagian wartawan perang mengalaminya. Mereka akan mengharapkan tentara Amerika menentang hujan peluru untuk menyelamatkan mereka.\n\n\"Dan kami akan melakukannya!\" kata Connell, dengan nada pahit. \"Dan inilah yang membuat kami muak kepada (golongan) mereka. Marinir akan dan bisa kehilangan nyawa karena menolong dua wartawan yang terluka.\"\n\nItulah gambaran bagaimana tentara dan jurnalis menerapkan atau melanggar kode etik mereka. Tentara Amerika Serikat tampaknya cenderung melanggar kode etik, meski dengan perasaan tak mudah dan konsekuensi psikologis bakal mereka hadapi sepanjang hidup. Wartawan tampak lebih ketat menjaga kode etik meski itu bisa berarti mengorbankan nyawa manusia lainnya.\n\nSaya harap kisah itu tak dipandang dengan kacamata Indonesia! Gambaran kisah itu kemungkinan berbeda dengan situasi di Indonesia yang pada umumnya tentara sangat patuh pada perintah atasan sementara wartawan justru cenderung melanggar kode etik mereka sendiri.\n\nMasalah itu pernah saya bahas dalam sebuah diskusi Aliansi Jurnalis Independen (AJI) di Jawa Timur pada 2001. Saya tergolong wartawan yang percaya: \"Sebelum wartawan, kita adalah manusia.\" Dengan demikian, dalam situasi seperti yang digambarkan, seyogyanya kita berfungsi sebagai manusia terlebih dahulu. Yang membuat saya terkesan, para anggota AJI yang mendengar penjelasan itu memberikan aplaus –berarti mereka sependapat dengan saya dan tidak sependapat dengan Mike Wallace dan Peter Jennings. Wartawan AJI, setidaknya mayoritas dari anggota di Jawa Timur, tampak menyadari benar bahwa wartawan manusia juga. Dapat diharapkan, dalam menjumpai peristiwa kebakaran di kampung mereka, pertama-tama mereka turut membawa air dan menyiram api, sebelum melakukan wawancara dengan ketua rukun tetangga atau memotret tetangga mereka yang hangus terbakar.\n\nSeorang wartawan yang memfungsikan diri sebagai \"wartawan\" lebih dahulu, mungkin akan jadi \"wartawan hebat\" bahkan menerima penghargaan, tapi mereka bisa gagal sebagai manusia. Sebuah contoh kasus tragis saat meninggalnya Kevin Carter, fotografer pemenang hadiah Pulitzer 1994. Fotonya yang terkenal tentang seorang anak perempuan Afrika yang kelaparan dalam perjalanan ke tempat pembagian jatah pangan. Anak itu jatuh dan dalam sekarat di gurun pasir Afrika, di belakangnya burung pemakan bangkai yang menunggui kematiannya (burung pemakan bangkai hanya memakan orang yang sudah mati). Foto itu menarik perhatian juri dan memenangi Pulitzer. Kemudian muncul perdebatan. Mengapa dia memotret foto mengenaskan itu? Mengapa dia tidak menolong gadis itu? Mengapa dia membiarkan burung itu menunggui si gadis meninggal dunia? Istilah kita, \"Kok tega?\"\n\nBeberapa bulan kemudian, fotografer freelance yang sering memotret buat Reuters itu, mati bunuh diri. Banyak orang berspekulasi dan mengatakan dia tak tahan mendapat kritik atas fotonya yang kontroversial itu. Sebagian mengatakan dia tak tahan menanggung konsekuensinya seumur hidup. Ada lagi yang mengatakan, keganasan perang dan kekejaman alam Afrika tempat dia bekerja, membuatnya depresi.\n\nPada 1996, sebuah stasiun televisi Los Angeles, menerima telepon dari seseorang yang bermaksud melakukan bunuh diri dan minta diliput."
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}