{
  "article": {
    "id": "dada03b6-b7b6-4898-83c5-60461d342a33",
    "title": "Waspadai Komunisme,  FSBK Gelar Seminar",
    "slug": "waspadai-komunisme-fsbk-gelar-seminar",
    "excerpt": "(30/5) Badan Eksekutif Mahasiswa (BEM), Fakultas Sastra, Budaya, dan Komunikasi (FSBK) mengadakan Seminar Nasional bertajuk “Mewaspadai Kebangkitan Komunisme di Indonesia” di Masjid Islamic Center...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2016-06-01T00:26:50.000Z",
    "createdAt": "2016-06-01T00:26:50.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "(30/5) Badan Eksekutif Mahasiswa (BEM), Fakultas Sastra, Budaya, dan Komunikasi (FSBK) mengadakan Seminar Nasional bertajuk “Mewaspadai Kebangkitan Komunisme di Indonesia” di Masjid Islamic Center Universitas Ahmad Dahlan (UAD).\n\r\nSeminar nasional ini adalah salah satu program kerja BEM FSBK. Aldhika Aditama, Gubernur BEM FSBK saat ditemui Poros seusai acara mengatakan, tujuan seminar nasional ini untuk mewaspadai kebangkitan komunisme di Indonesia karena diindikasi komunisme akan bangkit lagi.\n\r\n“Seperti yang kita ketahui bersama dan tadi sudah didengarkan bersama bahwasanya paham ideologi komunisme ini mulai terindikasi akan bangkit kembali,” jelas Aldhika.\n\r\nSeminar ini menghadirkan tiga pembicara yaitu, Komisioner Komisi Penyiaran Indonesia (KPI) Pusat 2010-2013 Iswandi Syahputra, Ketua Pusat Studi Pancasila Universitas Gadjah Mada (UGM) Sudjito, dan Burhanuddin Zr selaku Ketua Front Anti Komunis Indonesia (FAKI). Sebelumnya, panitia juga mengundang Mahfud MD, ketua Mahkamah Konstitusi (MK) 2008-2013, namun beberapa hari sebelum acara, ketika dikonfirmasi rupanya Mahfud tidak dapat hadir.\n\r\nAldhika juga menjelaskan, sebelumnya ada propaganda-propaganda komunisme yang bertujuan untuk bangkit kembali dan menjadi paham yang diyakini selain Pancasila.\n\r\nDalam sesi tanya jawab, mahasiswa Ilmu Komunikasi UAD, Andi Rahman Tuhuteru menanyakan bagaimana mempelajari ilmu-ilmu sosiologi, politik, ekonomi, dan filsafat, sedangkan di dalam TAP MPR nomor 25 tahun 1966 ada larangan ajaran Komunisme, Marxisme, dan Leninisme di Indonesia.\n\r\n“Teorinya kita pakai sebagai landasan. Nah, ketika TAP MPR melarang ajaran Komunisme, Marxisme, dan Leninisme, lalu bagaimana kita belajar ilmu-ilmu sosial?” tanya Andi.\n\r\nMenjawab pertanyaan Andi, Sudjito mengatakan bahwa persoalan TAP MPR nomor 25 tahun 1966 tidak perlu deperdebatkan. Menurutnya alangkah baiknya jika membaca kemudian mengetahui alasan mengapa ajaran Komunisme, Marxisme, dan Leninisme dilarang.\n\r\nSudjito juga berpesan, untuk harus mengembangkan ilmunya, termasuk ilmu sosial yang tidak boleh berhenti. Ia mengatakan karena ilmu merupakan lentera kehidupan. Sehingga apabila ilmunya salah, maka bukan lagi menjadi penerang, dan bila sesat, maka akan tersesat.\n\r\nDalam seminar, Sudjito menyampaikan bahwa perihal ajaran terlarang terhadap Komunisme, Marxisme, dan Leninisme di Indonesia menjadi PR bersama karena, sampai sekarang masih ada dan hidup. Menurutnya, pertama yang harus diketahui adalah Indonesia sebagai Negara hukum. [Ima]"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}