{
  "article": {
    "id": "db96d79c-24e6-4bda-af32-b546085bfa06",
    "title": "Waspadai Penyakit di Musim Hujan",
    "slug": "waspadai-penyakit-di-musim-hujan",
    "excerpt": "Musim pancaroba yang terjadi di Kota Yogyakarta sejak bulan akhir Desember 2019 kemarin sampai sekarang menjadi perbincangan hangat di kalangan masyarakat. Keadaan udara yang tidak menentu, banyak...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2020-01-12T13:23:34.000Z",
    "createdAt": "2020-01-12T13:23:34.000Z",
    "category": {
      "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
      "name": "Riset",
      "slug": "riset"
    },
    "content": "Musim pancaroba yang terjadi di Kota Yogyakarta sejak bulan akhir Desember 2019 kemarin sampai sekarang menjadi perbincangan hangat di kalangan masyarakat. Keadaan udara yang tidak menentu, banyak angin besar, dan sebagainya menjadi pertanda peralihan antara musim kemarau ke musim hujan.\n\nDiwartakan oleh TribunJogja.com bahwa berdasarkan prakiraan Stasiun Klimatologi (Staklim) Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Yogyakarta, bulan Januari-Februari 2020 sudah memasuki puncak musim hujan. Imbauan kepada masyarakat juga sudah membanjiri katalog-katalog terkait kewaspadaan datangnya puncak musim hujan.\n\nSaat musim hujan, tak jarang dari kita mengidap sakit yang disebabkan dari virus dan bakteri. Suhu yang lembab dan dingin ketika musim hujan membuat virus dan bakteri mudah berkembang biak dan membuat keberadaannya lebih stabil. Tak heran jika musim hujan dikenal juga sebagai musim penyebar penyakit karena penularan penyakit cenderung lebih tinggi terjadi.\n\nMaka dari itu, Divisi Penelitian dan Pengembangan (Litbang) Poros mengimbau kepada masyarakat, khususnya di kota Yogyakarta untuk mencegah berbagai penularan penyakit. Salah satu cara yang dapat dilakukan yaitu mengetahui jenis-jenis penyakit yang kemudian akan meningkatkan kewaspadaan kita.\n\nDilansir dari artikel Halodoc, ada enam penyakit menular saat musim hujan yang harus diketahui khususnya dalam upaya pencegahan penularan penyakit.\n\n1. Influenza\n\nPenyakit yang biasa kita kenal dengan flu ini termasuk penyakit yang umum terjadi saat musim hujan dan salah satu jenis penyakit yang menular. Virus penyebab flu mudah menular melalui udara atau air ludah. Flu terjadi akibat infeksi saluran pernapasan bagian tenggorokan dan hidung. Gejala umum yang dialami oleh penderita flu yaitu menggigil, demam, hilang nafsu makan, mual, dan muntah.\n\nDalam mencegah penularan flu bisa dengan rutin mencuci tangan pakai sabun, menggunakan masker saat bepergian, dan mengkonsumsi makananan yang bergizi secara teratur.\n\n2. Batuk\n\nPenyakit ini dapat menular melalui percikan air ludah ketika bersin, lalu dihirup oleh orang lain. Orang yang memiliki daya tahan tubuh rendah lebih gampang tertular penyakit yang satu ini. Gejala bagi penderita batuk terjadi saat pertama-tama tenggorokan terasa gatal. Dalam berbagai kasus, batuk juga disertai dengan radang atau sakit pada tenggorokan yang membuat pengidapnya susah menelan saat makan atau minum. Menggunakan masker saat bepergian dan mencuci tangan adalah upaya pencegahan agar tidak tertular.\n\n3. Diare\n\nGejala perut nyeri dan ekskresi yang lebih encer secara berturut-turut ini sangat mudah tertular, hal itu diakibatkan lingkungan yang kurang bersih. Kontaminasi bakteri pada makanan dan minuman yang dikonsumsi salah satu penyebab dari diare. Penularan diare dapat dicegah dengan menjaga makanan agar tidak terkontaminasi langsung dengan udara, atau dengan kata lain menutup makanan saat tidak dalam waktu dikonsumsi, mencuci tangan dengan air sabun setelah buang air besar dan sebelum makan. Selain itu juga, biasakan merebus air minum sampai mendidih, menjaga kebersihan lingkungan, dan hindari sampah di sekitar tempat tinggal.\n\n4. Kolera\n\nPenyakit ini tidak berbeda dengan diare, hanya saja penyakit ini disertai gejala tinja berair, muntah dan kram otot. Penyakit ini tertular disebabkan oleh virus Vibrio Cholerae yang kontak langsung dengan makanan dan minuman. Penularan penyakit ini sama seperti diare, maka sangat penting dalam menjaga kebersihan lingkungan dan diri dengan sering mencuci tangan dengan sabun.\n\n5. Infeksi Saluran Pernapasan Akut (ISPA)\n\nPenyakit ini terjadi akibat infeksi virus umum yang memengaruhi hidung, tenggorokan, dan saluran udara. ISPA termasuk penyakit yang gampang menular melalui air liur, darah, dan bahkan udara. Maka dari itu, selain menjaga kebersihan lingkungan, menggunakan masker saat bepergian juga harus demi menghindari penyakit ini.\n\n6. Tifus\n\nLagi-lagi penyakit yang disebabkan oleh kontaminasi makanan dan minuman secara langsung dengan virus. Gejala yang timbul dari penyakit ini yaitu mual-mual, diare, pusing, dan hilangnya nafsu makan. Sedangkan penularan dari penyakit ini sama seperti diare dan kolera.\n\nMenjaga kebersihan lingkungan dan menjaga makanan agar kebutuhan nutrisi tubuh mencukupi menjadi pencegahan umum yang dapat kita aplikasikan demi mencegah penularan berbagai macam penyakit. Selain itu, mengkonsumsi vitamin menjadi salah satu cara untuk menjaga daya tahan atau metabolisme tubuh.\n\nSumber gambar: Google\n\nPenulis : Abi\n\nEditor : Fikria\n\nInfografis : Nadia"
  },
  "related": [
    {
      "id": "0999b8a5-a463-4768-a63d-15073fbaffe0",
      "title": "Live Streaming Harus Minta Izin, Siapa yang Dirugikan?",
      "slug": "live-streaming-harus-minta-izin-siapa-yang-dirugikan",
      "excerpt": "Seiring dengan berkembangnya teknologi, banyak inovasi-inovasi baru yang muncul di media sosial, salah satunya yaitu fitur live video streaming. Fitur ini merupakan konten yang berisi video dengan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/1-png-mlqi12h0.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/1-png-mlqi12h0.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2020-10-09T03:09:33.000Z",
      "createdAt": "2020-10-09T03:09:33.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "87643fe3-374a-4b0e-919a-b52542861f91",
      "title": "Kebebasan Forum Publik",
      "slug": "kebebasan-forum-publik",
      "excerpt": "Costitutional Law Society (CLS) Fakultas Hukum (FH)  Universitas Gadjah Mada (UGM) mendapat isu ancaman pembunuhan pada diskusi publik yang rencananya diselenggarakan pada 29 Mei 2020. Dikutip dari...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/qwertyu-1-png-mlqi2irw.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/qwertyu-1-png-mlqi2irw.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-07-01T02:25:09.000Z",
      "createdAt": "2020-07-01T02:25:09.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "71492715-7cbe-4449-b904-9d755596c539",
      "title": "Wacana Sekolah Dibuka Kembali",
      "slug": "wacana-sekolah-dibuka-kembali",
      "excerpt": "Kementerian Kesehatan (Kemenkes) mengeluarkan protocol peralihan dari PSBB menuju normal baru (new normal) melalui keputusan nomor HK.01.07/MENKES/328/2020 pada 20 Mei 2020 tentang Panduan Pencegahan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/81250010-160518408695738-1717459384840592010-n-jpg-mlqi36nb.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-27T03:20:46.000Z",
      "createdAt": "2020-06-27T03:20:46.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    },
    {
      "id": "07a03fff-d1ec-4169-a49a-df44f03f2a0e",
      "title": "Perjalanan Susi Pudjiastuti",
      "slug": "perjalanan-susi-pudjiastuti",
      "excerpt": "Susi Pudjiastuti merupakan mantan Menteri Kelautan dan Perikanan ke-6 Republik Indonesia. Menjabat sebagai menteri sempat jadi sorotan publik karena gayanya yang eksentrik dan Susi yang tak mengenyam...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2020-06-24T11:49:10.000Z",
      "createdAt": "2020-06-24T11:49:10.000Z",
      "category": {
        "id": "4f8c8922-71c5-4bca-9389-6acb5081ad70",
        "name": "Riset",
        "slug": "riset"
      }
    }
  ]
}