{
  "article": {
    "id": "5576b807-1fb2-4d5d-ba21-fd4ddf696e65",
    "title": "Westerling, Pembantaian, dan Tragedi 1946-1947 Sulawesi",
    "slug": "westerling-pembantaian-dan-tragedi-1946-1947-sulawesi",
    "excerpt": "Identitas Film\n\r\nJudul : The East\n\r\nSutradara : Jim Taihuttu\n\r\nPemeran : Martin Lakemeier (Johan), Marwan Kenzari (Raymond Westerling)\n\r\nTanggal rilis : 25 September 2020 (Belanda), 7 Agustus 2021...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-06-07T15:40:20.000Z",
    "createdAt": "2022-06-07T15:40:20.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "Identitas Film\n\r\nJudul : The East\n\r\nSutradara : Jim Taihuttu\n\r\nPemeran : Martin Lakemeier (Johan), Marwan Kenzari (Raymond Westerling)\n\r\nTanggal rilis : 25 September 2020 (Belanda), 7 Agustus 2021 (Indonesia)\n\r\nDurasi : 137 menit\n\r\nSumber gambar: imdb.com\n\r\n\n\r\nBarangkali dari kita tak banyak mengetahui ada pemimpin pasukan khusus dari Belanda yang telah merenggut ribuan nyawa masyarakat Sulawesi pada tahun 1946-1947. Sepak terjang pemimpin Belanda itu di dunia militer sudah tidak diragukan lagi. Bahkan prestasi dan pencapaian gemilang di negaranya mengantarkannya ke Nusantara.\n\r\nNamun, nahas, pencapaiannya itu berbanding terbalik dengan tindakannya di tanah Daeng. Banyak orang melabelinya sebagai penjahat Hak Asasi Manusia (HAM). Bak sosok pembunuh berdarah dingin, penghakiman, dan eksekusi di tempat terhadap pejuang tanah air sudah menjadi hal lumrah baginya. Adapun, nama pemimpin Belanda  tersebut Raymond Westerling.\n\r\nAwalnya nama itu sangat asing bagi saya pribadi sebelum menonton film The Oost atau dalam versi Indonesia The East garapan sutradara Jim Taihuttu. Dalam film ini terdapat seorang tokoh militer dengan julukan The Turk yang disegani oleh pasukannya. The Turk adalah julukan yang cocok baginya karena dia lahir di tanah Turki. Westerling kecil lahir dari seorang ayah berkebangsaan Belanda bernama Paul Westerling, dan ibu berkebangsaan Turki bernama Sophia Moutzou. Walaupun Westerling lahir di Turki, tapi dia hidup dan besar di Belanda.\n\r\nSaya baru menyadari bahwa nama Westerling sudah familiar disenandungkan dalam lagu populer milik musisi kondang Iwan Fals berjudul Pesawat Tempurku: \"...Kalau hanya senyum yang engkau berikan, Westerling pun tersenyum…\".\n\r\nWesterling menjadi kepala pasukan elit Koninklijk Nederlandsch-Indische Leger (KNIL) atau Tentara Kerajaan Hindia Belanda yang dikirim oleh Belanda untuk melakukan tugas di Indonesia. Selama di tanah air, Westerling mempunyai misi khusus dan pasukan yang telah disiapkan secara spesial. Misi ini dikenal dengan pembantaian Westerling yang telah membuat sayatan besar bagi masyarakat Sulawesi.\n\r\nBayangkan saja, data yang diperoleh Pusat Data Analisis Tempo (PDAT) berjudul Menggugat Westerling terdapat sekitar 40.000 korban jiwa dalam pembantaian Westerling. Sedangkan pihak Belanda mengklaim sekitar 3.000 korban jiwa, dan Westerling mengaku hanya terdapat 600 korban jiwa. Berapa pun angkanya, tentu itu bukanlah angka yang sedikit. Toh, ini tetaplah pelanggaran HAM dan kejahatan perang.\n\r\nDengan didampingi pasukan khusus bernama Depot Speciale Troepen (DST) berjumlah sekitar 120 orang, pada tanggal 11 Desember 1946 Westerling memulai aksinya di tanah Celebes. Westerling bagaikan pahlawan di tanahnya, tapi momok bagi janda-janda di Sulawesi yang kehilangan suami. Dalam buku Westerling: Aksi Brutal sang Jagal (2019), Maarten Hidskes salah satu anak mantan pasukan DST menerangkan bahwa awalnya dia tidak pernah ingin tahu terhadap apa yang diperbuat oleh ayahnya di masa lalu.\n\r\nNamun, beberapa hari setelah ayahnya meninggal, Maarten bertekad mencari tahu sendiri tentang kebenaran tragedi pembantaian Westerling. Marteen menemukan laporan militer mengerikan tentang peristiwa di tanah Sulawesi. Laporan itu menyebutkan pergerakan DST masuk ke dalam perkampungan warga, menembaki mati pasukan Republik, menginterogasi tiap laki-laki, serta anak-anak dan perempuan ditempatkan terpisah.\n\r\nWesterling tak segan melakukan eksekusi di tempat melalui pengadilan yang dikenal dengan standrecht. Pengadilan tersebut hanyalah omong kosong, apa pun pembelaannya vonis mati tetaplah menjadi keputusannya. Hal itu dilakukan selama berbulan-bulan dari desa ke desa di Sulawesi.\n\r\nPada tahun 2012, janda-janda korban perang tersebut yang tergabung dalam Komite Utang Kehormatan Belanda (KUKB) Sulawesi Selatan menuntut keadilan kepada pihak Belanda atas kejahatan yang dilakukan oleh Westerling dan pasukannya kala itu. Dalam artikel berjudul Kerabat Korban Kekejaman Westerling Tuntut Belanda yang dirilis oleh Tempo, para keluarga korban perang menuntut agar pihak pemerintah Belanda mengakui kejahatan Westerling sebagai kejahatan HAM.\n\r\nSalah satu janda korban perang, Sabriah, menuturkan bahwa sebagian besar orang yang dibunuh oleh Westerling adalah kepala keluarga. Sehingga sepeninggalan korban pembantaian Westerling, banyak keluarga yang harus bertahan di tengah kesulitan ekonomi.\n\r\n\"Westerling, yang secara gagah perkasa mengakui telah membantai gerilyawan Indonesia itu, berakhir sebagai orang tua kesepian dan nestapa. Dia meninggal di Purmerend, Belanda, 26 November 1987,”  tulis di halaman pembuka buku Westerling: Aksi Brutal sang Jagal.\n\r\nAlur Film\n\r\nDalam film tersebut terdapat adegan yang menggambarkan tokoh Mayor Penders sedang berpidato di depan pasukan Belanda. Dia merendahkan tokoh founding fathers Indonesia, Soekarno, sebagai sosok pengecut, pemberontak, dan boneka Jepang. Tak hanya itu, dia juga menyatakan kedatangan mereka dari Belanda adalah untuk menciptakan perdamaian di Hindia (nama Indonesia kala itu).\n\r\nTerdapat seorang tentara muda bernama Johan de Vries yang ditugaskan untuk ditempatkan di Semarang. Johan dan tentara lainnya menganggap bahwa pejuang tanah air kala itu sebagai pemberontak. Konflik antara tentara Jepang yang masih tertinggal di Indonesia dengan Johan menjadi hal yang menarik.\n\r\nSebab, di sinilah Westerling muncul untuk melerai pertikaian antara Johan dan tentara Jepang. Kemudian, Johan penasaran dan menanyakan kepada rekannya siapakah tentara Belanda yang membantunya tadi. Temannya menjawab bahwa dia dikenal dengan julukan The Turk. The Turk adalah sosok Komandan Westerling yang dikenal tidak pernah takut dan tunduk kepada siapa pun.\n\r\nSinematografi dalam film yang kontroversial ini disajikan dengan epik. Mulia dari pemandangan hijaunya sawah, pegunungan yang menjulang, serta pantai-pantai yang masih asri. Namun, tak lepas juga untuk menampilkan kelamnya suasana akibat konflik di pemukiman warga setempat saat itu.\n\r\nPada malam hari, Westerling dan Johan mengendap-endap menghabisi pasukan pejuang tanah air di kamp persembunyian mereka di pedalaman hutan Semarang.  Adegan sadis dan brutal dari mulai penikaman, serta aksi baku tembak membawa penonton menghela nafas panjang. Johan yang ditugaskan oleh pemimpinnya untuk membebaskan seorang pejuang tanah air, tidak membiarkannya bebas begitu saja. Setelah dibiarkan lari ke dalam hutan, Johan dengan bedil laras panjang menembak pejuang tersebut dari belakang. Johan tampak telah mewarisi sifat kejam dari Westerling.\n\r\nKemudian disinilah tragedi berdarah dimulai. Kapten Westerling mendapat perintah dari atasannya untuk menjalankan sebuah misi di Celebes. Perintah tersebut dilakukan  dengan kejamnya seperti membakar rumah dan menyeret warga secara paksa. Mereka dikumpulkan lalu Westerling mengeluarkan catatan kecil berisikan nama pejuang yang mereka sebut sebagai pemberontak.\n\r\nSatu per satu nama dipanggil lalu dieksekusi mati di depan anak dan istrinya. Setelah itu, para pejuang tersebut dikubur. Johan merasa ada yang tidak tepat dengan tindakan Westerling. Karena itu, Johan merasa bersalah karena tindakan Westerling bertentangan dengan hati nuraninya.\n\r\nPada malam harinya, Johan menghampiri Westerling untuk mengungkapkan keberatannya dalam misi menghabisi pejuang tanah air. Hal itu bukan tanpa alasan, Johan merasa janggal karena mereka melakukan eksekusi tanpa menanyakan kebenarannya terlebih dahulu. Namun Westerling tidak peduli, dia menganggap semua yang dilakukan sudah benar.\n\r\nMereka terus melakukan misi dengan menghancurkan pemukiman dari desa ke desa terutama membantai laki-laki. Sepanjang misi Johan terpaksa melakukan apa yang diperintahkan oleh Westerling. Hingga suatu ketika Johan ingin membuktikan apakah seorang laki-laki yang akan dieksekusi adalah seorang pemberontakan atau bukan. Kendati demikian, Westerling tidak menggubris pembuktian dari Johan.\n\r\nWesterling menganggap Johan telah membelot dan berkhianat dari pasukan Belanda. Westerling pun memberikan waktu kepada Johan untuk lari menuju kapal penyelamat Belanda. Jika waktunya habis, Johan akan dikejar dan dibunuh oleh tiga tentara Belanda.\n\r\nDi akhir film, Johan selamat sampai ke Belanda masih menyimpan dendam terhadap Westerling. Hingga mereka bertemu di sebuah pertunjukan, Johan menghabisi Westerling dengan pistol yang dulu pernah diberikan Westerling kepadanya. Tak sampai disitu, Johan pun ikut mengakhiri hidupnya dengan bunuh diri menggunakan pistol tersebut.\n\r\nKontroversi The East\n\r\nJim Taihuttu sebagai sutradara berdarah Maluku mendapatkan pujian karena dianggap berani menyampaikan kebenaran. Banyak dari orang Belanda yang selama ini samar menganggap bahwa yang dilakukan tentara Belanda kala itu adalah hal positif. Padahal, kekejaman dan penjajahan benar-benar pernah terjadi serta eksis di tahan air. Tak hanya pujian, film ini juga mendapat kritik dari pihak keluarga Westerling yang keberatan. Mereka menganggap bahwa Westerling digambarkan terlalu kejam dan tidak sesuai dengan kenyataannya.\n\r\nSelain itu, Johan de Vries adalah seorang tokoh fiksi untuk membuat cerita film lebih berwarna. Namun, tokoh Westerling dianggap benar-benar menggambarkan sosok Westerling sebenarnya, dan kekejaman yang dia lakukan secara nyata. Walaupun terdapat beberapa tokoh fiksi, tapi film ini digarap dengan melakukan riset sejarah yang matang dan mendalam. Bahkan dalam beberapa literatur, Westerling digambarkan lebih kejam dari apa yang disajikan dalam setiap adegan film.\n\r\nKemudian, ada persoalan yang sangat disayangkan dalam film ini waktu selesai menontonnya. Persoalan itu adalah pejuang tanah air yang disebut sebagai pemberontak tidak digambarkan dengan latar belakang yang jelas. Kendati demikian ada persoalan kekurangan, film ini  patut untuk ditonton sebagai pemantik generasi muda untuk lebih peka dan melek terhadap sejarah yang pernah terjadi di Indonesia.\n\r\n\n\r\nPenulis: Agidio Anugrah Ditama (Anggota Redaksi) \n\r\nPenyunting: Sinta Anggraeni"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}