{
  "article": {
    "id": "f68effc1-e64d-4c10-bc28-3dcb1080e005",
    "title": "What's So Wrong About Your Life: Sejatinya, Kebahagiaan Bersifat Semu",
    "slug": "whats-so-wrong-about-your-life-sejatinya-kebahagiaan-bersifat-semu",
    "excerpt": "What's So Wrong About Your Life: Sejatinya, Kebahagiaan Bersifat Semu\n\r\nJudul       : What’s So Wrong About Your Life\n\r\nPenulis    : Ardhi Mohamad\n\r\nPenerbit  : Bhumi Anoma\n\r\nTerbit      : Cetakan...",
    "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-png-mlqh9ijn.webp",
    "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-png-mlqh9ijn.webp",
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2022-11-24T09:24:56.000Z",
    "createdAt": "2022-11-24T09:24:56.000Z",
    "category": {
      "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
      "name": "Resensi",
      "slug": "resensi"
    },
    "content": "What's So Wrong About Your Life: Sejatinya, Kebahagiaan Bersifat Semu\n\r\nJudul       : What’s So Wrong About Your Life\n\r\nPenulis    : Ardhi Mohamad\n\r\nPenerbit  : Bhumi Anoma\n\r\nTerbit      : Cetakan Pertama 2019\n\r\nTebal       : 180 Halaman\n\r\nISBN       : 978-623-7211-42-6\n\r\nKalimat tanya, “Apa yang salah dalam hidupmu?” tergores di sampul buku What’s So Wrong About Your Life, merefleksikan kampanye publik terkait masalah kesehatan mental. Buku ini membahas cara menghadapi masalah mental seperti quarter life crisis, mencintai diri sendiri, terbebas dari masa lalu, dan lain-lain.\n\r\nMasalah kesehatan mental dalam buku ini dipaparkan dalam delapan bab. Pada bab pertama, buku  ini  membahas masalah kesehatan mental mengenai percintaan, dengan judul You Think Love is Answer?\n\r\nTerdapat kutipan pada halaman delapan, “Kita merasa hidup adalah serangkaian kejadian yang menyakitkan. Akhirnya, kita memilih untuk mengurangi rasa sakit itu dengan mencari cinta. Dan, di sinilah letak kesalahannya,” sangat menarik.\n\r\nKutipan ini menjelaskan bahwa saat ini banyak anak muda sibuk mencari cinta hingga berakhir dibutakan oleh cinta.  Mereka berpikir bahwa mereka akan merasa bahagia jika memiliki cinta, dan bisa melalui masalah hidup asal bersama cinta. Mereka merasa cinta adalah segalanya, seakan mereka tidak akan bisa hidup tanpa cinta. Bahkan ada yang rela memberikan seluruh miliknya hanya untuk mendapatkan cinta. Hal ini dipandang bahwa cinta berlebihan dapat membawa petaka sesuai dengan kutipan pada halaman 15, “Semua yang berlebihan dan melewati batas akan berakhir buruk”.\n\r\nMasalah kesehatan mental lain terangkum dalam bab You Think You Just Need Happy.\n\r\nSebenarnya apa definisi kebahagiaan? Akhir-akhir ini, banyak sekali tokoh publik menggaungkan tentang kebahagiaan yang menekankan agar kita dapat membahagiakan diri kita sendiri. Namun kenyataannya, masih banyak orang yang belum memahami makna sebenarnya dari kebahagiaan.\n\r\nMayoritas orang berpikir bahwa arti kebahagiaan adalah memiliki banyak uang, jalan-jalan berduaan dengan pasangan, rehat di tempat mewah, dan lain-lain. Mereka mengartikan kebahagiaan dalam arti sempit tanpa mencari tahu esensi kebahagiaan. Martin Seligman, psikolog asal negeri paman sam, berpendapat bahwa tingkat kebahagiaan paling tinggi yaitu ketika manusia mengerti arti, makna, dan tujuan hidup mereka.\n\r\nSejatinya, kebahagiaan bersifat semu karena manusia merasakan kebahagiaan hanya dalam satu waktu, dan akan mencari kebahagiaan lain pada waktu yang berbeda. Hal ini sesuai dengan kutipan pada halaman 59 “The truth is… being happy is never enough for us”.\n\r\nKemudian, masalah kesehatan mental yang paling mengena bagi saya ada pada bab terakhir You Think You Love Yourself.\n\r\nBerkaitan dengan pembahasan sebelumnya, bahwa untuk membahagiakan diri sendiri memerlukan rasa sayang terhadap diri sendiri. Banyak orang memublikasikan cerita mengenai cara mencintai diri sendiri pada media sosial Whatsapp, Instagram, Twitter, dan lainnya. Padahal, belum tentu mereka sudah bisa mencintai dirinya sendiri.\n\r\nBanyak orang yang mengaku mencintai dirinya sendiri, tapi malah rasa cinta itu menyakiti orang lain. Nah, dalam buku ini penulis menjelaskan tentang cara mencintai diri sendiri tanpa menjadi pribadi egois, tidak bertanggung jawab, dan apatis. Selain itu, buku ini juga memberi penjelasan tentang cara mengatur batasan dalam mencintai diri sendiri. Jangan sampai kita bersembunyi di balik kata self love untuk berbangga diri secara berlebihan dan berbuat seenaknya tanpa memikirkan perasaan orang lain di sekitar kita. Hal ini diwakili oleh kutipan pada halaman 107 “Mencintai diri sendiri, membela diri, berbangga diri walaupun menabrak moralitas yang ada. Kalau begitu, apanya yang self-love?”.\n\r\nTopik-topik masalah kesehatan mental tersebut dijelaskan secara gamblang berdasarkan ilmu psikologi dan disampaikan dengan bahasa ringan, sehingga mudah dipahami pembaca. Selain itu, pada awal bab menyajikan kata-kata yang menarik dibaca. Pada akhir bab menyajikan peta konsep mengenai rangkuman isi bab, sehingga memudahkan pembaca dalam memahami intisari pesan penulis.\n\r\nSelain kelebihan tersebut, buku ini memiliki kekurangan dalam hal solusi masalah yang condong membahas melalui perspektif ranah agama Islam. Hal ini memungkinkan pembaca yang bukan beragama Islam kurang cocok dan sulit memahami isi buku ini secara utuh.\n\r\nPenulis : Isna Fitria Alfiani Zulfa\n\r\nEditor: Sinta Anggraeni\n\r\nFoto: medium.com"
  },
  "related": [
    {
      "id": "6b9987c0-d240-49b4-ae60-cdd3e84dcba5",
      "title": "The Pianist: Inspirasi atau Ironi?",
      "slug": "the-pianist-inspirasi-atau-ironi",
      "excerpt": "Identitas Film\n\r\nJudul: The Pianist\n\r\nSutradara: Roman Polanski\n\r\nPemeran: Adrien Brody (Wladyslaw Szpilman), Thomas Kretschmann (Wilm Hosenfeld), Emilia Fox (Dorota)\n\r\nTanggal Rilis: 6 September...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/poster-resensi-jpg-mlqe6vo9.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/poster-resensi-jpg-mlqe6vo9.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-25T14:40:44.000Z",
      "createdAt": "2025-11-25T14:40:44.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "76d3a913-2e05-40a8-9918-6ebb37268d6d",
      "title": "Wacana Ekosofi, Air, dan Iklim dalam Novel Yang Telah Lama Pergi",
      "slug": "wacana-ekosofi-air-dan-iklim-dalam-novel-yang-telah-lama-pergi",
      "excerpt": "Judul Novel : Yang Telah Lama Pergi\n\r\nPenulis : Tere Liye\n\r\nTahun Terbit : 2023\n\r\nPenerbit : PT Sabak Grip Nusantara\n\r\nJumlah halaman : 444 halaman\n\r\nISBN : 978-623-88296-0-6\n\r\nKearifan penggunaan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/lektur-min-png-mlqgxx22.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/lektur-min-png-mlqgxx22.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-01-07T12:03:09.000Z",
      "createdAt": "2024-01-07T12:03:09.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "69d7b785-7754-4242-8d76-2d7519aa4202",
      "title": "Menyusuri Jalan Pemahaman sebelum Membuka Pintu Filsafat",
      "slug": "menyusuri-jalan-pemahaman-sebelum-membuka-pintu-filsafat",
      "excerpt": "Judul : Sebelum Filsafat\n\r\nPenulis: Fahrudin Faiz\n\r\nPenerbit : MJS Press\n\r\nTebal  : 136 hlm\n\r\nHal yang seringkali dilewatkan pemula dalam mempelajari suatu bidang keilmuan baru adalah tidak adanya...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/resensi-jpg-mlqh1fl5.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/resensi-jpg-mlqh1fl5.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-10-11T09:28:14.000Z",
      "createdAt": "2023-10-11T09:28:14.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    },
    {
      "id": "ff7b85c0-3407-4c72-a508-bb686285728a",
      "title": "Oppenheimer dan Segala Kerisauan",
      "slug": "oppenheimer-dan-segala-kerisauan",
      "excerpt": "Identitas Film\n\r\nJudul: Oppenheimer\n\r\nSutradara: Christoper Nolan\n\r\nPemeran: Cillian Murphy (J. R. Oppenheimer), Emily Blunt (Katherine Oppenheimer), Matt Damon (Leslie Groves), dan Robert Downey Jr....",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/picture1-1-png-mlqgzbdm.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/picture1-1-png-mlqgzbdm.webp",
      "author": "Persma Poros",
      "viewCount": 1,
      "status": "PUBLISHED",
      "publishedAt": "2023-08-06T02:50:23.000Z",
      "createdAt": "2023-08-06T02:50:23.000Z",
      "category": {
        "id": "bec976e0-9267-4f9c-bf5f-b868306391f2",
        "name": "Resensi",
        "slug": "resensi"
      }
    }
  ]
}