{
  "article": {
    "id": "7adeb6a6-8242-4bd7-8919-68dc484f290f",
    "title": "Yang Harus Diketahui Mahasiswa untuk Menangani Kekerasan Seksual",
    "slug": "yang-harus-diketahui-mahasiswa-untuk-menangani-kekerasan-seksual",
    "excerpt": "Kekerasan seksual menjadi salah satu persoalan serius yang hari ini dihadapi perempuan di Indonesia. Terlebih lagi dengan munculnya kasus-kasus kekerasan seksual yang terjadi di lembaga pendidikan....",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2019-03-31T15:05:57.000Z",
    "createdAt": "2019-03-31T15:05:57.000Z",
    "category": {
      "id": "91419063-53db-4b46-be00-3203d725b184",
      "name": "Berita",
      "slug": "berita"
    },
    "content": "Kekerasan seksual menjadi salah satu persoalan serius yang hari ini dihadapi perempuan di Indonesia. Terlebih lagi dengan munculnya kasus-kasus kekerasan seksual yang terjadi di lembaga pendidikan. Kampanye “Nama Baik Kampus” yang melibatkan Tirto.id, The Jakarta Post dan VICE Indonesia mengungkapkan berbagai kasus dugaan kekerasan dan pelecehan seksual yang terjadi di perguruan tinggi di Indonesia. Hasil penelusuran tersebut  mengungkapkan tiga kasus kekerasan seksual yang terjadi di Universitas Gajah Mada, Universitas Diponegoro, dan STMIK Primakara. Kasus-kasus tersebut melibatkan baik dosen maupun mahasiswa sebagai pelakunya. Laporan tersebut juga mengungkapkan bahwa baik pihak universitas maupun pihak Kementerian Riset, Teknologi, dan Pendidikan Tinggi (Kemenristekdikti) yang menaungi universitas di Indonesia belum memberikan perhatian yang serius terhadap kasus-kasus kekerasan seksual yang terjadi di lingkungan kampus.\n\r\n     Dalam acara diskusi dan konsolidasi mahasiswa yang membahas “Rekomendasi Mahasiswa untuk Kampus Bebas Kekerasan Seksual” oleh Rifka Annisa pada Jumat (29/03), Novia selaku Konsultan Psikologi di Rifka Annisa memberikan beberapa langkah penanganan yang dapat dilakukan mahasiswa untuk menangani kasus kekerasan seksual. “Ini juga bisa menjadi rujukan teman-teman untuk memberikan informasi kepada korban selama kampus belum punya metode penanganan,” jelas Novia.\n\r\n     Yang terpenting menurut Novia adalah korban kekerasan seksual mengetahui di mana mengakses lembaga penanganan pengaduan yang bisa menangani pengaduan-pengaduan terkait kekerasan seksual. Contohnya Rifka Annisa Women’s Crisis Center, Pusat Pelayanan Terpadu Pemberdayaan Perempuan dan Anak (P2TP2A) yang ada di tiap kabupaten dan kota, serta Pusat Pelayanan Terpadu Perempuan dan Anak “Rekso Dyah Utami” ditingkat Provinsi DIY.\n\r\n“Bisa menerima aduannya dulu. Yang penting ter-acceptment dulu. Nanti setelah acceptment itu pemenuhan hak korban baru akan kemudian diidentifikasi,” jelas Novia.\n\r\n     Selanjutnya adalah mengetahui hal-hak korban kekerasan seksual. Novia menjelaskan ada tiga layanan dasar yang menjadi hak korban kekerasan seksual.\n\r\n    Pertama yaitu layanan medis. Layanan medis dibutuhkan misalnya ketika korban memiliki luka-luka fisik atau juga luka-luka di bagian reproduksinya. Menurut Novia layanan medis bisa diakses di seluruh rumah sakit di Yogyakarta. Ia melajutkan bahwa terkait korban perempuan sudah ada program layanan Balai Penyelenggaraan Jaminan Kesehatan Sosial (Bapel Jamkesos) sehingga layanan medis ini menjadi gratis. “Jadi mereka tidak akan dipungut biaya,” ujar Novia.\n\r\n     Selain di rumah sakit, layanan medis juga bisa diakses di puskesmas. “Meskipun di puskesmas ini layanannya tidak sekromprehensif di rumah sakit,” lanjutnya.\n\r\n     Kedua adalah layanan hukum. Layanan hukum ini terkait dengan penyelesaian secara hukum untuk kasus-kasus yang kemudian bisa diakomodasi oleh undang-undang. Layanan hukum tersebut bisa diakses di Polres atau Polda. Di sana terdapat unit khusus yang menangani kasus-kasus hukum perempuan dan anak.\n\r\n“Nah cuma tidak semuanya itu bisa langsung ke Polres. Kadang kemudian butuh pendampingan dulu,” jelas Novia.\n\r\n     Ia melanjutkan pendampingan tersebut bisa  diakses secara gratis di Lembaga Bantuan Hukum (LBH) Jogja. “Sebetulnya di tiap universitas itu juga punya LBH. Cuma teman-teman perlu tahu apakah LBH ini menangani pengaduan atau tidak dan apakah dia berbayar atau tidak,” jelasnya.\n\r\n     Dalam hal pendampingan, LBH bisa memberikan informasi hukum dan juga pendampingan hukum bagi korban.\n\r\n     Selain LBH, layanan hukum juga bisa diakses di Rifka Annisa dan P2TP2A. “Perbedaannya di Rifka Annisa tidak bisa memberikan layanan pengacara, tapi bisa memberikan konsultasi hukum. Kalau P2TP2A beberapa punya pengacara,” terangnya.\n\r\n      Yang ketiga adalah layanan psikologis. Layanan psikologis dibutuhkan untuk konseling,  memberikan penguatan kepada korban, melihat alternatif-alternatif pemecahan masalah, dan memberikan terapi pemulihan kepada korban.\n\r\n     Menurut Novia untuk mengakses layanan psikologis pertama bisa ke Rifka Annisa atau P2TP2A. Yang kedua bisa mengakses di puskesmas terdekat. “Karena puskesmas di kabupaten, di kota Yogyakarta, di Sleman, dan di Bantul itu semuanya sudah ada psikolog dan bisa diakses gratis dengan BPJS tapi kalau pun tidak punya BPJS itu membayar dan membayarnya masih cukup terjangkau,” jelasnya.\n\r\n      Ia menambahkan bahwa layanan psikologis bisa juga diakses ke biro psikologi baik yang ada di kampus ataupun di luar kampus. Akan tetapi konsekuensinya adalah berbayar. “Teman-teman bisa cek di Fakultas Psikologinya. Biasanya mereka punya (biro psikologi-red). Atau kemudian bisa juga dilihat ada tidak biro psikologi di kampus yang bisa diakses gratis oleh mahasiswa.”\n\r\n      Jika sudah sampai ke gejala psikis yang berat, Novia menyarankan untuk mengakses layanan psikologi ke psikiater di Rumah Sakit Umum Daerah, Rumah Sakit Jiwa Grhasia, atau Rumah Sakit Akademik. Akan tetapi untuk mengakses psikiater ini juga akan dibutuhkan biaya.\n\r\n“Layanan media, layanan hukum dan psikologi adalah layanan dasar. Selain nanti akan ada lagi tapi menurut saya minimal teman-teman tahu ini. Terkait layanan selajutnya apa, teman-teman yang ada di lembaga layanannya akan bisa membantu untuk memberikan informasi yang tepat ... Karena semuanya di Jogja sudah bekerja berjejaring jadi biasanya akan ada mekanisme rujukan,” ujar Novia.\n\r\n       Novia berharap setelah mengetahui informasi tersebut peserta diskusi mengetahui apa yang bisa disampaikan ke korban ketika kampus belum punya mekanisme penanganan untuk kasus kekerasan seksual. “Ini juga bisa jadi salah satu rujukan, saran bagaimana kampus itu perlu membangun mekanisme yang mencakup tiga layanan ini. Dan sekali lagi ketika pun kampus tidak punya sumber daya untuk membangun tiga layanan ini, kita beruntung di Jogja di mana jejaring rujukan itu sudah cukup bagus. Jadi kampus dan kami pun bisa bekerja sama. Jalin aja kerjasama degan rumah sakit dan itu sangat bisa dilakukan,” ungkap Novia.\n\r\nPenulis Naskah : Nur"
  },
  "related": [
    {
      "id": "08dbd8b8-7171-4188-a7af-9d554816ea5c",
      "title": "Jejak Samar Satgas PPKS Pada Jalan Terjal Perlindungan Mahasiswa di UAD",
      "slug": "jejak-samar-satgas-ppks-pada-jalan-terjal-perlindungan-mahasiswa-di-uad",
      "excerpt": "Peran Satuan Tugas (Satgas) Pencegahan dan Penanganan Kekerasan Seksual (PPKS) Universitas Ahmad Dahlan (UAD) belum sepenuhnya dirasakan oleh mahasiswa. Minimnya sebaran informasi membuat sebagian...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2026-01-20-at-21-18-22-jpeg-mlqe474n.webp",
      "author": "Persma Poros",
      "viewCount": 2,
      "status": "PUBLISHED",
      "publishedAt": "2026-01-20T23:03:01.000Z",
      "createdAt": "2026-01-20T23:03:01.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "2773022f-0fe8-45e6-ad34-c36f98ea5d0d",
      "title": "Menelusuri Aliran Air Minum di UAD: Antara Rencana Bisnis dan Hak Mahasiswa",
      "slug": "menelusuri-aliran-air-minum-di-uad-antara-rencana-bisnis-dan-hak-mahasiswa-1",
      "excerpt": "Sejumlah mahasiswa Universitas Ahmad Dahlan (UAD) menyampaikan beragam keluhan akibat minimnya fasilitas air minum isi ulang di gedung perkuliahan. Hingga saat ini UAD belum memiliki regulasi yang...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/whatsapp-image-2025-12-24-at-20-56-43-jpeg-mlqe4z8l.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-12-24T14:39:36.000Z",
      "createdAt": "2025-12-24T14:39:36.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "0da22fcf-4889-4c38-9207-b7387cf6a903",
      "title": "Pameran Opening P2K UAD Dinilai Tak Efektif, Jumlah Pendaftar UKM Menurun",
      "slug": "pameran-opening-p2k-uad-dinilai-tak-efektif-jumlah-pendaftar-ukm-menurun",
      "excerpt": "Pelaksanaan Hari Unit Kegiatan Mahasiswa (UKM) pada Selasa (16/9) dalam rangkaian Program Pengenalan Kampus (P2K) Universitas Ahmad Dahlan (UAD) menuai sejumlah persoalan. Mulai dari konsep acara...",
      "coverImageUrl": null,
      "thumbnailUrl": null,
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-07T13:00:52.000Z",
      "createdAt": "2025-10-07T13:00:52.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    },
    {
      "id": "4eaaf148-4f4c-4a24-a824-e5eb7dbbd895",
      "title": "Warga Kampung Laut Gelar Aksi Hari Tani, Tegaskan Perjuangan Tanah Leluhur",
      "slug": "warga-kampung-laut-gelar-aksi-hari-tani-tegaskan-perjuangan-tanah-leluhur",
      "excerpt": "Pada Hari Rabu, 24 September 2025 Puluhan warga Kampung Laut, Kabupaten Cilacap, menggelar aksi damai di Kantor Agraria dan Tata Ruang/Badan Pertanahan (ATR/BPN) setempat yang juga bertepatan dengan...",
      "coverImageUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "thumbnailUrl": "https://pub-63ee546789b9400997e6e915956cd885.r2.dev/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyhm2.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-10-01T14:34:22.000Z",
      "createdAt": "2025-10-01T14:34:22.000Z",
      "category": {
        "id": "91419063-53db-4b46-be00-3203d725b184",
        "name": "Berita",
        "slug": "berita"
      }
    }
  ]
}