{
  "article": {
    "id": "2eaac190-c61b-43ac-879f-9c3a7ceaa222",
    "title": "Yang Lain",
    "slug": "yang-lain",
    "excerpt": "Gadis kecil nan mungil itu bernama Berliana Barnabas. Pada usiannya baru menginjak enam tahun, orang tuanya mengajaknya pindah dari kata Barnabas, kota yang dipakai sebagai akhir namanya ke kota yang...",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2018-03-08T12:56:07.000Z",
    "createdAt": "2018-03-08T12:56:07.000Z",
    "category": {
      "id": "106c5465-71ec-4853-8491-9055999b18a5",
      "name": "Sastra",
      "slug": "sastra"
    },
    "content": "Gadis kecil nan mungil itu bernama Berliana Barnabas. Pada usiannya baru menginjak enam tahun, orang tuanya mengajaknya pindah dari kata Barnabas, kota yang dipakai sebagai akhir namanya ke kota yang konon merupakan kota maju, beradab dan menghargai setiap pemikiran kritis serta tentunya berbudaya. Keluarga Berliana tak memilih tinggal di pusat kota yang konon berbudaya luhur itu, sebab harga sepetak tanah seharga tiga mobil ber-ace megah. Mereka memilih tinggal di pinggiran kota yang tak terlalu ditumbuhi bangunan seperti hotel atau pun penginapan.\n\r\n                Konon, banyak sekali gelar yang diberikan kepada kota yang kini ditinggali oleh Berliana itu, mulai dari kota budaya, modern, menghargai perbedaan, menghargai orang kritis, menghargai orang-orang berpendidikan dan yang paling sering ia dijuluki sebagai kota Pelajar. Sebuah kota yang betul-betul sangat sempurna untuk membesarkan anak-anak yang diharapkan bisa pintar, berbudi luhur dan tentunya berkehidupan layak.\n\r\n            Berliana termasuk ana kyang cerdas, cakap dan periang seperti anak seusianya serta memiliki rasa ingin tahu yang amat tinggi. Terlebih lagi, ia mempunyai banyak pemikiran yang berlian dan fantasi-fantasi tentang kehidupan yang ia lihat dengan mata telanjang.\n\r\n            Seperti anak-anak biasanya, Berliana mempunyai sifat kepolosan dan kenaifan serta terpengatuh oleh kehidupan orang dewasa. Kota yang nampaknya ideal bagi keluarga Berliana itu, justru yang merusak masa kanak-kanak Berliana dengan sebuah peristiwa yang tak bisa ia lupakan hingga dewasa\n\r\n            Ketika baru menginjak satu bulan keluarga Berliana tinggal di kota konon ideal itu, ia didaftarkan masuk Sekolah Dasar oleh kedua orang tuanya. Ia tak pernah belajar di Taman Kanak-kanak, ia langsung masuk Sekolah Dasar karena itu sudah bisa membaca walaupun tak lancar.\n\r\n           Fantasi-fantasi lah yang sering mengawang-ngawang dalam alam pikir Berliana ketika awal masuk sekolah. Ia bangun pagi betul hanya untuk sekolah pertamanya. Berliana amat semangat dan riang di pagi itu, ia tak mampu membohongi ekspresi wajahnya atas kerianagan yang ia rasakan kini dan terlebh lagi, Berliana berfantasi kepada ibunya tentang teman-teman baru yang akan ia daparkan di sekolah keesokan harinya.\n\r\n           Pada pukul enam pagi, Berliana sudah siap dengan seragam merah putihnya dan lengkap dengan peralatan sekolahnya. Ia memang menunggu momen seperti ini tiba dan bahkan sebelum keluarga Berliana pergi ke kota yang konon ideal itu.\n\r\n              Menggunakan motor tua milih bapaknya, Berliana siap menuju sekolah barunya. Bertus, bapak Berliana sangat senang melihat anaknya seperti ini, bapak Berliana berharap setiap hari Berliana riang setiap harinya..\n\r\n\"Bapak,\" suara Berliana dengan terdengar girang.\n\r\n\"Iya Berliana?\"\n\r\n\"Sekolah Berliana banyak siswanya gap pak?,\" tanya Berliana.\n\r\n\"Iya dong! Di sekolah Berliana yang baru ini membuat Berliana mendapatkan teman yang banyak dan tentunya berliana akan sering bermain sama mereka daripada bapak,\" ungkap penjelasan dengan lemah lembut bapak Berliana..\n\r\n\"Kok gitu pak,\" ungkap Berliana heran.\n\r\n\"Iya begitu,\" jawab bapak dengan cengengesan.\n\r\n             Hampir sepuluh menit sudah Berliana dan bapak berada di atas motor. Berliana juga sangat senang jika bersama bapak, karena ia bisa bertanya-tanya dengan luluasa dan melontarkan fantasi-fantasinya yang sering ia tak menemukan jawaban. Dengan berbicara dengan bapak, mungkin Berliana bisa menemukan jawaban dari fantasi-fantasi yang ia pikirkan.\n\r\n              Sewaktu tiba di sekolahnya, ia melihat pandangan yang sangat menarik tak seperti biasanya, anak-anak yang berseram sama dan sangat riang seperti dirinya. Ditataplah sesekali orang-orang di sekitarnya sambil ia memang tangan bapaknya. Dengan ekspresi tersenyumlah ia menunjukan rasa senang di pagi ini.\n\r\n            Tembok bercat kehijauan itu terbentar dengan luas dan di tergambar lukisan-lukisan indah karya anak-anak di sekolah. Berliana amat kagum dengan gambar-gambar seperti itu, sebab baru pwrtama kalinya ia melihat gambar sebesar karya anak seusianya. Biasanya orang-orang dewasalah yang mampu memalukukan hal menakjubkan.\n\r\n                  Konon, kata-kata orang, Sekolah inilah sekolah terbaik di kota mulai terlihat dari bangunan megah, kebersihannya dan kata-kata orang, sekolah ini memiliki guru-guru terbaik, berbudi hulur dan sangat berdamai terhadap perbedaan.\n\r\n           Wajar  saja bapak sangat ngotot untuk menyekolahkan Berliana, anak semata wayangnya di sekolah negeri Pandipati. Bahkan bapak Berliana mengkorek dengan dalam kantongnya agar Berliana bisa bersekolah di Sekolah yang konon terbaik itu.\n\r\n          Karena sekolah menjadi sekolah terbaik, tentunha biayanya mahal dan menjadi kewajaran jika setiap satu anak diantar satu mobil dan membuat macet jalan yang begitu sempit. Terlebih lagi ketika waktu pulang sekolah, tak main macetnya. Kadang macetnya sampai bermeter-meter membuat kesal orang yang melintas di sana.\n\r\n***\n\r\n          Hari-hari pertama dalam sekolah, waktu perkenalan antara siswa dan guru. Untuk hari-hari berikutnya sekolah beraktifitas seperti biasanya.\n\r\n            Kota yang konon menjadi kota ideal untuk tinggal dan melanjutkan sekolah itu memperlihatkan aslinya, setelah Berliana bersekolah hampir mendekati satu bulan lamanya. Peristiwa ity berlangsung di kelas, tempat Berliana belajar. Dalam sebuah mata pelajaran, Berliana berbeda pendapat dengan gurunya. Berliana bersikukuh dengan pendapat yang ia sampaikan tanpa sedikit pun ragu, terlebih pendapatnya itu sudah ia dapatkan ketika berbicara dengan bapak dan tentunya ia merasa benar sebab seperti itulah didikan keluarga Berliana. Karena Berliana tetap kukuh dengan pendapatnya, bapak guru yang mengajarkan tidak senang. Merasa otoritas dan kredibilitasnya sebagai guru terganggu serta tak ingin dikalahkan oleh bocah ingusan seperti Berliana. Karena guru itu merasa terganggu, ia akhirnya menyatakan ketidaksenangannya dengan sebuah hinaan yang tak sepantasnya dinyatakan oleh orang-orang terdidik.\n\r\n  \"Ah, anak pulau Barnabas! Tahu apa tentang itu! Kalian itu kampungan dan jorok,\" ungkap bapak guru di depan siswa-siswanya.\n\r\n        Sontak mendengar ucapan bapak guru membuat ruangan menjadi gaduh dsn penuh dengar suara tertawa.\n\r\n\"Hahaha dasar kampung! Bibir tebal,\" ungkap beberapa siswa kepada Berliana.\n\r\n        Akhirnya, fantasi dengan kota yang konon ideal itu terpatahkan karena peristiwa di kelas. Akibatnya, Berliana terperangah. Apa yang sedang terjadi? Kenapa teman-teman menertawakan saya? Mengapa bapak guru yang ia amat hormati berbicara seperti itu. Padahal Berliana hanya menyatakan pendapat, tetapi mengapa bapak guru menyatakan dan menuduh dengan kata-kata hinaan.\n\r\n           Tidak hanya bapak guru yang mengatakan hinaan seperti itu, guru sejarahnya pun berkata demikian dan bahkan lebih kejam. \"Berliana, kalian orang-orang Barnabas bukan keturunan bangsa ini, lihatlah! Rambut kalian aneh, kriting dan tak lurus seperti kami.\n\r\n           Setelah tempat lahir dan rambut Berliana menjadi sasaran, kali ini adalah kulitnya. \"Ih hitam banget! Belum mandi! Jorok dan dekil.\"\n\r\n          Karena perkata bapak guru dan ibu guru di kelas membuat teman-temannya tak memanggil namanya dengan \"Berliana\" seperti awal mereka berkenalan. Sekarang,  ia kadang dipanggil anak kampung, premitif dan yang paling Berliana tak suka ketika mereka menghina kulit dan rambutnya. Semua hinaan dan tuduhan membuat fantasi-fantasi Berliana lenyap entah kemana.\n\r\n          Fantasi tentang sekolah yang riang, menyenangkan dan banyak teman-teman mulai kandas karena peristiwa di luar imajinasi Berliana. Terlebih lagi setelah kejadian itu, teman-teman sekelas yang biasanya bergaul dengan Berliana mulai memandang dan memperlakukan Berliana secara berbeda. Seolah-olah Berliana menjadi yang lain di tengah-tengah dominasi yang merajahi dunia kanak-kanaknya. Walaupun ia masih diajak bermain tapi jika Berliana malakukan keselahan sedikit, ia akan dihujat dengan hinaan persis seperti perkataan bapak guru di kelas tempo dulu.\n\r\n           Stereotip-streotip terhadap Berlianan tak ada habisnya. Mungkin tidak hanya saat bermain, ketika bercanda pun hinaan atas fisiknya tak bisa dihindarinya dengan julukan \"Berliana si Hitam.\" Sampai kepada suatu ketika tidak tahan lagi dengan segala sterotip yang tertuju padanya. Berliana juga tahu ia adalah orang dari pulau Barnabas yang berkulit gelap, tambut kriting, berhidung pesek. Tapi ia tak terima jika diperlakukan berbeda dan menjadi yang lain.\n\r\n          Stereotip dari guru dan teman-teman yang ia tidak bisa terima sampai saat ini, saat Berliana dituduh  sebagai manusia jelek, bodoh, primitif dan tak berbudi luhur. \"Saya juga tak pernah memilih untuk lahir di Barnabas atau memilih kulit hitam, rambut kriting dan berhidung pesek. Tapi memangnya kenapa jika saya seperti ini,\" protes Berliana kepada bapak guru yang pertama menuduhnya.\n\r\n              Akibat keberaniannya melawan, Berliana membuat geger sekolah dan guru-guru yang mengajar. Hingga sampailah khobar tentang Berliana. Saat makan siang, waktu istirahat Berliana dipanggil menuju ruang kepala sekolah. Ia pun tercengang kenapa bisa ia dipanggil ke ruang kepala sekolah, padahal ia tak pernah melakukan kesalahan di sekolah.\n\r\n\"Berliana? Kamu dipanggil pak kepala sekolah di ruangannya,\" ungkap teman sebangkunya.\n\r\n        Anak-anak yang mendengar Berliana dipanggil ke ruang kepala sekolah pun geger. Mereka kembali memprediskiskan apa yang akan terjadi dengan Berliana. Ada yang menduga Berliana akan diskor selama satu minggu dan ada juga yang mengatakan Berliana akan diberhentikan dari sekolah karena ia berani melawan gurunya.\n\r\n\"Hati-hati Berliana si kulit hitam! Jangan sampai dipecat,\" teriak seorang dari kejauhan.\n\r\n***\n\r\n         Setiba di ruangan kepala sekolah, Berliana disuruh langsung menghadap kepala sekolah yang saat itu berada di ruangannya. Setelah ia masuk dan disuruh duduk, Berliana diintrogasi layaknya seorang pembuatan onar.\n\r\n\"Kenapa kamu malawan gurumu,\" tuduh kepala sekolah beberapa saat setelah menanayakan keluarga Berliana.\n\r\n\"Saya tidak malawan pak kepala sekolah, saya hanya mempertahankan pendapat saya.\"\n\r\n\"Tapi kamu sudah tidak sopan Berliana kepada guru,\" tuduh kepala sekolah.\n\r\n          Ia tercengah ketika ia dikatakan tidak sopan. Bukankan ketika berada di kelas, Berliana mangatakan \" permisi saya mau berpendapat\" dan mengangkat tangannya. Berliana tak pernah menghina guru dengan kata makian. Sebab seperti kata bapak Berliana, \" Berliana, kamu harus memghormati gurumi seperti kamu memghormati bapak dan ibu.\"\n\r\n          Pesan itu lah yang ia pegang teguh. Tapi Berliana tak terima jika dia dihina, apa lagi kedua orang tuanya tak pernah melakukan hal sekeji itu padanya.\n\r\n\"Begini nak Berliana!\"\n\r\n\"Kamu harus minta maaf kepada bapak guru waktu itu,\" tambung kapala sekolah.\n\r\n          Mendengar kata pak kepala sekolah tentang berliana yang harus meminta maaf, padahal ia tak salah apa-apa. Ia menjadi semakim heran dan perkataan bapak guru itu tak bisa dicerna.\n\r\n\"Kenapa saya yang harus minta maaf pak kepala sekolah? Padahal saya tak malakukan atau pun merusak barang-barang di sekolah,\" tanya Berliana dengan polos.\n\r\n\"Iya Berliana. Kamu memang tidak merusak apa-apa, tapi kamu sudah menghina gurumu,\" tuduhan kepala sekolah kepada Berliana.\n\r\nDengan keheranan dan tak tahu apa salahnya, ia pun terdiam. Terlebih lagi, Berliana belum tahu menaruh kenapa stereotip seperti itu melekan pada dirinya.\n\r\n***\n\r\n          Seperti itulah kiranya masa kecil berliana di sekolah dasar. Fantasi dan imajinasi tentang sekolah sebagai tempat yang amat menyenangkan dan tak memiliki secercak kepedihan pun mulai pudar karena peristiwa yang tak tertuga itu.\n\r\n           Walaupun ia tak menerima perlakuan guru-guru dan teman-temannya di sekolah, tapi Berliana bisa apa. Yang bisa ia lakukan terdiam dan bertanya-tanya, \"apa yang salah dengan diriku.\"\n\r\n           Sudah bertahun-tahun lamanya kejadian itu berlalu, tapi sangat sukar untuk dilupakan. Apa lagi, ia baru mendapatkan kelakuan ssperti itu untuk pertama kali. Dari situ lah Berliana mulai kecewa dengan fantasi dan imajinasi tentang kota yang konon menjadi kota terideal di negerinya.\n\r\n           Tapi sudah sembilan belas tahun lamanya ia tinggal di kota yang konon ideal dan sebagian besar masyarakat di kota, tempat Berliana tumbuh dewasa ini sebagai besar masyarakatnya sampai sekarang masih menganggap Berliana dan orang-orang pulau Barbabas sebagai orang premitif, jorok, hitam, tak beradab dan yang lain.\n\r\n         Semenjak republik yang ia tinggali, mulai dari nenek moyangnya sudah berada sejak lama dan bahkan sebelum republik merdeka. Berliana memang orang Barnabas tulen yang mempunyai ciri ras Melanesia yang berkulit gelap, berambut kriting, wajah bundar, perawakan yang gumpal. Selain itu tak ada perbedaan dari Berliana.\n\r\n         Ia bahkan sewaktu kecil, anak yang begitu menghormati perkataan orang-orang yang memberinya ilmu. Bagi Berliana, menghormati orang berilmu sama halnya menghormati ilmu itu sendiri. Ia perempuan yang amat cerdas dan ramah kepada setiap orang yang berteman atau pun berpapasan jalan di jalan raya. Tak lupa ia menebarkan senyum yang begitu menawan dibalut dengan suara lembutnya. Mungkin kejadian ini tak hanya dialami oleh Berliana, tapi orang-orang bercirikan sama dengan dirinya, tapi sampai saat ini Berliana selalu bertanya-tanya \" salahkan saya berbeda? Dan kenapa kami menjadi yang lain?\"[Muhayyan]."
  },
  "related": [
    {
      "id": "136af28e-678b-4018-8fae-1f2ce755aeed",
      "title": "Hidup adalah Pertaruhan",
      "slug": "hidup-adalah-pertaruhan",
      "excerpt": "Angin bertiup mengenai seluruh penjuru Yogyakarta, termasuk rambut Rama yang kala itu sedang sibuk memandangi jalanan ramai. Meski matanya mengarah jauh ke depan sana, telinganya berfokus kepada...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-05-01-at-16-35-22-82e1b1af-jpg-mlqg6t3g.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-05-01T09:38:42.000Z",
      "createdAt": "2025-05-01T09:38:42.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "6bd030f3-a3c6-4852-8d1f-a6ea7364d97c",
      "title": "SUARA DARI SUDUT KOTA",
      "slug": "suara-dari-sudut-kota",
      "excerpt": "Kota itu berdiri megah di bawah langit abu-abu. Gedung-gedung bertingkat menjulang angkuh, membungkam suara-suara yang berasal dari lorong sempit dan gang gelap. Asap knalpot dan debu jalanan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/cerpen-2-png-mlqgfjjx.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/cerpen-2-png-mlqgfjjx.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2024-11-26T07:39:49.000Z",
      "createdAt": "2024-11-26T07:39:49.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "4ef82cb2-b0a2-47bd-a1fd-444fd043d7e2",
      "title": "Mulut Besar, Mahasiswa yang Menyebut Dirinya Aktivis",
      "slug": "mulut-besar-mahasiswa-yang-menyebut-dirinya-aktivis",
      "excerpt": "Sorak-sorai revolusi menggema getarkan jiwa. Semangat menggebu suarakan kebenaran berhasil abaikan indahnya mentari yang hendak terbenam. Seakan merasa teriakannya belum terdengar. Lihatlah, Rey...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/ggg-png-mlqh2739.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/ggg-png-mlqh2739.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2023-05-31T06:18:24.000Z",
      "createdAt": "2023-05-31T06:18:24.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    },
    {
      "id": "d367817d-dd20-4b05-9414-a74901a725a7",
      "title": "Untukmu yang Seperti Dirinya",
      "slug": "untukmu-yang-seperti-dirinya",
      "excerpt": "Seseorang berjalan pelan ditemani lampu-lampu jalanan di sebuah Kota Pelajar. Beberapa ribu langkah lagi, dia akan sampai di hadapan daun pintu indekosnya. Angkringan yang baru saja terlewati, masih...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/untitled-1-01-jpg-mlqh3m8n.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/untitled-1-01-jpg-mlqh3m8n.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2022-08-22T03:14:58.000Z",
      "createdAt": "2022-08-22T03:14:58.000Z",
      "category": {
        "id": "106c5465-71ec-4853-8491-9055999b18a5",
        "name": "Sastra",
        "slug": "sastra"
      }
    }
  ]
}