{
  "article": {
    "id": "d87bb988-c41c-4859-b9cc-1dcb089245cf",
    "title": "Yang Harus Dibabat, yang Harus Disokong",
    "slug": "yang-harus-dibabat-yang-harus-disokong",
    "excerpt": "saya kaget melihat tulisan sejelek itu kok bisa-bisanya ditayangkan. Tentu, saya menduga di internal redaksi Poros pasti ada dilematis ketika mendapati tulisan jelek Yono bersarang ke surat elektroniknya. Sebab, jika tulisan itu tidak dimuat, bakal membentuk opini publik bahwa Pers Mahasiswa Poros antikritik. Terlebih lagi yang dibantah adalah tulisan dedengkot atau Pemimpin Redaksi Poros, Adil Al Hasan. Di sisi lain, jika tetap dimuat, apa kata sidang pembaca terhadap tulisan yang kerempeng data, jelek, dan berbau disclaimer itu. Payah!",
    "coverImageUrl": null,
    "thumbnailUrl": null,
    "author": "Persma Poros",
    "viewCount": 0,
    "status": "PUBLISHED",
    "publishedAt": "2021-07-17T12:11:58.000Z",
    "createdAt": "2021-07-17T12:11:58.000Z",
    "category": {
      "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
      "name": "Opini",
      "slug": "opini"
    },
    "content": "Sidang pembaca yang terhormat, hidup berkembang bersama-sama tentu harus ada yang namanya dialektika, bantah-bantahan, saling koreksi, sekaligus saling kritik. Sebab, dengan itu ilmu dan pengetahuan bisa berkembang. Tulisan ini bukan ajakan untuk setuju begitu saja dengan pemikiran-pemikiran yang ditulis Haryono yang konon merupakan Kritik Terhadap Narasi “Robohnya Demokrasi Kita”. Dalam artikel ini, tentu tidak sekadar argumentasi bantahan, melainkan untuk menciptakan sebuah wacana sekaligus adu pendapat yang semoga bisa memantik munculnya pemikiran-pemikiran baru di kampus Universitas Ahmad Dahlan yang ternyata, ah, benar, memiliki masjid besar yang salah kiblat.\n\r\nMembaca tulisan Yono yang dimuat persmaporos.com dengan tajuk Kritik Terhadap Narasi “Robohnya Demokrasi Kita”, yang konon katanya pula dengan menepuk dada—begitu kira-kira jika saya bayangkan ekspresi Yono ketika mengirim tulisan ke persmaporos.com yang akhirnya dimuat—saya merasa bahwa Yono ingin menyajikan suatu bantahan terhadap tulisan Adil Al Hasan yang  gemuk akan data dengan tajuk Robohnya Demokrasi Kita. Aih, ternyata membaca tulisan Yono yang berjumlah 446 kata—tidak termasuk kutipan—seperti membaca coretan anak Sekolah Menengah Atas di dinding toilet. Ndak jelas!\n\r\nSebagai pembaca setia tulisan-tulisan di persmaporos.com, tentu saya kaget melihat tulisan sejelek itu kok bisa-bisanya ditayangkan. Tentu, saya menduga di internal redaksi Poros pasti ada dilematis ketika mendapati tulisan jelek Yono bersarang ke surat elektroniknya. Sebab, jika tulisan itu tidak dimuat, bakal membentuk opini publik bahwa Pers Mahasiswa Poros antikritik. Terlebih lagi yang dibantah adalah tulisan dedengkot atau Pemimpin Redaksi Poros, Adil Al Hasan. Di sisi lain, jika tetap dimuat, apa kata sidang pembaca terhadap tulisan yang kerempeng data, jelek, dan berbau disclaimer itu. Payah!\n\r\nSementara itu, tulisan ini semata-mata hanya ingin melucuti kegagapan Yono alias Haryono dalam menulis KRITIK TERHADAP NARASI “ROBOHNYA DEMOKRASI KITA”. Tidak ada maksud dalam tulisan ini untuk membuat gesekan antar-organisasi eksternal dengan Organisasi Otonom Muhammadiyah alias Ortom, terkhusus Ikatan Mahasiswa Muhammadiyah.\n\r\n\n\r\nYono Pernyataanmu itu Mesti Dijawab, bahkan Dibantah!\n\r\nPada subbab pertama, Yono dengan seenak jidatnya mengutip argumentasi Adil Al Hasan menyoal merosotnya demokrasi di UAD. Sebab, meminjam argumentasi Adil Al Hasan, seharusnya kampus menjadi ruang aman bagi siapa pun untuk berekspresi. Namun, UAD malah mendiskriminasi organisasi yang dieksternalkan, seperti Himpunan Mahasiswa Islam alias HMI, dan organ lainnya. Selain itu, Adil mengungkap praktik diskriminasi di UAD dengan menyajikan suatu peristiwa, yaitu tidak diperbolehkannya organisasi yang dieksternalkan kampus untuk melakukan proses perekrutan anggota baru di dalam wilayah UAD Ground. Sehingga, beberapa organisasi harus pasang bendera dan meja di bawah pohon depan kampus.\n\r\nTuduhan serius saya akan sikap Yono dalam mengutip argumentasi penulis Robohnya Demokrasi Kita, disebabkan paragraf yang dikutip bukan satu-satunya paragraf yang ditulis Adil Al Hasan dalam memperkokoh argumentasinya. Apakah Yono mengira satu paragraf yang dikutipnya itu berdiri sendiri? Apakah Yono mengira satu paragraf yang dikutipnya itu tidak ada hubunganya dengan paragraf sebelumnya dan setelahnya?! Prek!\n\r\nKemudian, Yono menuduh argumentasi Adil Al Hasan gagal menaruh batasan yang jelas. Ditambah, Yono menyangka argumentasi yang Adil bawa lantaran penulis tidak paham soal Muhammadiyah dan kebijakan di Perguruan Tinggi Muhammadiyah. Oleh karenanya, Yono menyarankan agar penulis Robohnya Demokrasi Kita di-Darul Arqam Dasar- kan, yaitu sebuah jenjang pengkaderan dasar di Ikatan Mahasiswa Muhammadiyah.\n\r\nTuduhan ngaco Yono tidak berhenti begitu saja, selain gagal memberi batasan yang jelas, Adil Al Hasan dituduh membeberkan bukti dengan cara tidak tertata dengan baik. Yono menulis, “Hanya berdasarkan asumsi dan sentimen belaka”. Yono secara malu-malu tahi kucing, sebenarnya ingin mengakui bahwa memang benar telah terjadi pengusiran terhadap organisasi mahasiswa eksternal  di UAD oleh Ikatan Mahasiswa Muhammadiyah alias IMM, atau organisasi yang diinternalkan di UAD yang basisnya adalah kampus Muhammadiyah.\n\r\nBaiklah sidang pembaca, tuduhan ngaco Yono harus dibantah. Mari kita dengan saksama dan dalam tempo yang sesingkat-singkatnya melihat argumentasi siapa yang sebenarnya sempit, terkesan memaksakan, memiliki kesimpulan yang menggeneralisir, kosong, dan mengada-ada.\n\r\nYono mesti mengetahui bahwa Adil Al Hasan bukan juniornya di IMM, bukan karena Adil tidak mengaku sebagai anggota Muhammadiyah, tapi ribuan kata di Robohnya Demokrasi Kita tidak sedikit pun menuturkan bahwa empunya tulisan adalah kader IMM. Secara terang-terangan, Yonolah yang gagal memberikan batasan yang jelas. Yono hanya menuliskan “...saudara sepertinya tidak memahami tentang Muhammadiyah dan kebijakan khusus di PTM”. Di sinilah letak kegagalan penulis KRITIK TERHADAP NARASI “ROBOHNYA DEMOKRASI KITA” dalam membuktikan kegagalan Adil Al Hasan dalam memberikan batasan yang jelas. Jika ingin memberikan contoh batasan yang jelas, ya, mbok, dibeberkan di bagian mana kebijakan Muhammadiyah dan PTM yang melarang adanya organisasi mahasiswa selain IMM di PTM. Ngono lo, Dap!\n\r\nDengan senang hati saya jlentrekan kebijakan itu buat Yono. Simak! Dalam Statuta UAD tahun 2015 pasal 34 ayat (3) tertuang bahwa Ikatan Mahasiswa Muhammadiyah (IMM), Tapak Suci Putera Muhammadiyah (TS), dan Kepanduan Hizbul Wathan (HW) adalah Organisasi Otonom Muhammadiyah yang dibina oleh pimpinan Universitas. Jika masih kurang, baiklah saya jlentrekan lagi. Dalam Pedoman Akademik 2020, persisnya di BAB VI ihwal kemahasiswaan disebutkan di poin B bagian Organisasi Mahasiswa (KBM-UAD) terdiri dari Lembaga Kegiatan Mahasiswa dan Unit Kegiatan Mahasiswa (UKM), sedangkan point C bagian Ortom yang dihuni tiga organisasi mahasiswa, yang juga diakui kampus. Pasti!\n\r\nSecara legalitas peraturan yang ada di UAD, memang tidak ada yang menyebutkan keberadaan organisasi mahasiswa non-Muhammadiyah dihalalkan di UAD. Pernyataan saya disokong oleh Ayahanda Sudarnoto Abdul Hakim selaku Wakil Ketua Dikti Litbang Pimpinan Pusat Muhammdiyah. Dihimpun dari mediamu.id Sudarnoto mengatakan bahwa hanya ada empat organisasi kemahasiswaan yang dihalalkan di PTM. Persis seperti yang ada di UAD, hanya diperbolehkan IMM, DPM, BEM, dan UKM. Di luar empat itu, bid’ah! Sebab, dalilnya tidak ada.\n\r\nOrganisasi macam HMI, PMII, SMI dan lain sebagainya, menurut Sudarnoto tidak diperbolehkan keberadaannya di PTM. Larangan yang dilemparkan Sudarnoto bukan bersandalkan kebencian atau ketidaksukaan terhadap organisasi mahasiswa di luar IMM. Bukan! Murni disebabkan karena, lagi-lagi, dalil usang itu dibawa-bawa, “Rumah Sahnya”.\n\r\nUAD sebagai perguruan tinggi berpayungkan Muhammadiyah, tentu membuat kebijakan kampus sesuai arahan dan nilai-nilai persyarikatan. Namun, apakah kebijakan yang tidak mengedarkan keadilan itu tidak boleh dibantah, dikoreksi, atau dikritik? Jika sidang pembaca menghormati hak kebebasan akademik, menolak bentuk diskriminasi di dunia kampus yang dilakukan birokrat kampus dan antek-anteknya, termasuk anak emasnya itu, tentu bakal dibuat ngekek oleh argumentasi Yono yang ngelantur mau men-DAD-kan Adil Al Hasan. Sebab, lagi-lagi, nampaknya Yono menganggap peraturan yang demikian itu absolut dan tidak boleh dibantah. Tak heran jika dia melemparkan kritiknya dengan “...saudara sepertinya tidak memahami tentang Muhammadiyah dan kebijakan khusus di PTM.” Justru kritik dari Adil Al Hasan itu muncul karena adanya peraturan kampus yang berpotensi mendiskriminasi mahasiswanya yang memilih berserikat di luar Organisasi Otonom Muhammadiyah. Kebijakan itu kalau tidak menghasilkan keadilam, ya, direvisi, dirubah, kalau perlu dilawan.\n\r\nBegini analoginya, negara sebagai pemangku kebijakan lewat pemerintahanya, seringkali bahkan berkali-kali membuat kebijakan ngawur. Kebijakan ngawur itu karena orientasinya bukan menguntungkan rakyat, melainkan menguntungkan kelompok tertentu, oligarki misalnya. Kebijakan seperti ini, ya, harus dilawan. Hanya orang-orang yang memiliki kepentingan di sana yang tidak berani melawan.\n\r\nContoh, september 2019 serangkaian aksi protes menguat dengan tajuk #ReformasiDikorupsi menyuarakan penolakan atas pengesahan revisi UU KPK.  Mari ingat kembali, UU Minerba dan UU Omnibuslaw, apakah kebijakan ini adem ayem melenggang ke kanan-kiri begitu saja? Tidak! Revisi UU  KPK, UU Minerba, dan UU Omnibuslaw sebagai produk dari kebijakan pemerintah banyak dikritik, ditentang, ditolak, bahkan dikoreksi oleh berbagai elemen masyarakat Indonesia. Penolakan terjadi karena dirasa UU yang diteken hanya untuk kepentingan korporat, oligarki, dan membuka lebar pintu untuk korupsi secara senyap tanpa takut kena Operasi Tangkap Tangan alias OTT.\n\r\nApa hubunganya dengan UAD? Negara melalui pemerintahnya menghasilkan suatu produk kebijakan, begitu juga halnya UAD membuat kebijakan hanya Ortom, Unit Lembaga Kampus, dan UKM yang diakui sebagai organisasi mahasiswa di UAD. Bedanya, ramai-ramai masyarakat sipil yang waras menolak kebijakan ngawur pemerintah. Sedangkan di UAD, kebijakan itu absolut, tidak boleh dikritik apalagi dikoreksi. Begitu kira-kira yang bakal dibela mati-matian oleh Yono.\n\r\nLebih lagi, dalil “Ini kampus Muhammadiyah” itu dalil kuno bin feodal. Mari sidang pembaca lebih bersabar. Sebab, tulisan ini belum kunjung berakhir, masih panjang. Sidang pembaca yang terhormat, izinkan saya membandingkan dalil kolot “Ini kampus Muhammadiyah” dengan peristiwa pemagaran Alun-Alun Utara oleh pihak Kraton Yogyakarta, agar keliatan belang feodalnya.\n\r\nPertama-tama, ketika covid-19 melancarkan serangan gelombang kedua yang membuat pemerintah Indonesia kocar-kacir menanganinya, Sultan HB X menyatakan bahwa biaya operasional Satgas Penanganan COVID-19 di tingkat pedukuhan, rukun kampung, rukun warga, dan rukun tetangga berasal dari swadaya masyarakat. Ramai-ramai melalui media sosial Twitter segenap handai taulan menyeret soal Alun-alunUtara yang dipagari di tengah pandemik. Sebab, pemagaran Alun-alun Utara menggunakan dana keistimewan hingga Rp2,3 Miliar. Menanggapi opini publik, GKR Condrokirono lewat akun @gkrcondrokirono menanggapi demikian, \"Alun-alun itu pekarangan rumah bagi Raja, untuk dijaga agar tidak kumuh. Bagaimana kalau pekarangan rumah kalian dibuat kumuh oleh orang lain? Orang-orang sekarang berbeda dengan orang jaman dulu yang tau cara menghargai orang lain,\" jawab GKR Condrokirono.\n\r\nDalilnya begini, melalui esainya yang bertajuk Pagar Keraton (Bukan) untuk Rakyat Yogyakarta, Muhidin M. Dahlan alias Gus Muh mengungkapkan bahwa, “Keraton Yogyakarta bukan museum bertiket, tetapi monumen keistimewaan. Istana yang hidup dan adaptif dengan kekinian dengan akar: “Tahta untuk Rakyat”. Maka, sangat jauh dari spirit “tahta untuk rakyat” kalau memagari alun-alun dengan dalih: itu halaman raja. Yang bukan raja dan keluarga, nggak boleh injak Alun-Alun Utara. Ngotot lagi, ajukan izin terlebih dahulu.”\n\r\nKalau dilihat sinopsisnya, fenomena ini serupa dengan di UAD: sama-sama feodal. Begini, alasan feodal itu muncul karena kekolotan, enggan dikoreksi. Padahal, sekali lagi, kampus harusnya menjadi ruang aman bagi siapa pun, terlepas dari seluruh regulasi internal. Buat apa mempertahankan suatu kebijakan, tapi keadilan tidak bisa diedarkan?\r\n\n\r\nMasih ada lagi, Fren, tapi tak banyak. Sebab, hampir semua gagasan Yono itu cacat. Silakan sidang pembaca menilai, mengevaluasi, dan menilik sendiri agar diskusi semacam ini terus berkembang. Di atas baru satu kegagapan Yono dalam melemparkan kritik dalam subbab pertamanya.\n\r\nTuduhan ngaco Yono tidak berhenti begitu saja. Selain gagal memberi batasan yang jelas, Adil Al Hasan dituduh membeberkan bukti dengan cara yang tidak tertata dengan baik, tulis Yono, “Hanya berdasarkan asumsi dan sentimen belaka”. Yono secara malu-malu tahi kucing, sebenarnya ingin mengakui bahwa memang benar telah terjadi pengusiran terhadap organisasi mahasiswa non-Muhammadiyah di UAD oleh Ikatan Mahasiswa Muhammadiyah alias IMM.\n\r\nBaiklah, saya turuti kemauan Yono. Adil Al Hasan memang tidak memberikan contoh konkret mengenai tragedi pengusiran organisasi illegal di UAD itu. Argumentasi pada persoalan ini, saya bakal menyokong argumentasi Adil dalam soal data terkait adanya tindakan tidak terpuji itu. Ya, untuk menjawab congkaknya tulisan Yono, saya relakan buka kembali arsip buletin Poros.\n\r\nMari berjalan mundur ke tahun 2016. Ternyata, tragedi pengusiran organisasi non-Muhammadiyah di UAD memang benar adanya. Buletin Poros UAD Edisi 1 Desember 2016 mengungkapkan bahwa telah terjadi pengusiran terhadap organisasi non-Muhammadiyah, seperti  Himpunan Mahasiswa Islam (HMI) dan Serikat Mahasiswa Indonesia (SMI).\n\r\nFaisal Rumbaroa ketua HMI Komisariat Ahmad Dahlan tahun 2016 menyebutkan bahwa Oktober 2016 terjadi pembubaran terhadap stan HMI yang sedang melakukan kegiatan penerimaan anggota baru di kampus—tidak disebutkan kampus berapa. Tidak berhenti pada pengusiran, pamflet HMI itu juga dicabut.  Lebih lanjut, ternyata tidak hanya HMI, SMI memiliki nasib serupa: diusir! Pratama Wasito Aji ketua SMI komisariat Ahmad Dahlan menuturkan jika SMI tahun 2015 pernah didamprat ketika sedang membuka stan di kampus III.\n\r\nKemudian, pengalaman empiris saya, di tahun 2019, ketika saya menjadi mahasiswa baru di UAD, saya lupa persisnya hari apa, yang jelas terjadi sore hari di kampus IV..Kejadian itu, masih melekat di ingatan bahwa saya menyaksikan HMI diusir ketika membuka stan penerimaan anggota baru. Saya berani jamin karena salah satu dari mereka, saya ajak ngobrol.\n\r\nSidang pembaca yang terhormat, tulisan saya hampir memasuki kata yang ke 2000. Saya tidak akan memasuki subbab kedua “Argumen yang Melompat” dan subbab tiga “Pemahaman Agama yang Parsial”. Sebab, tuduhan tak berdasar dia agaknya berbau sinisme, kerempeng data, analisisnya? Masya Allah, buruk! Selain itu, sekali lagi, hampir semua gagasan Yono itu cacat. Silakan sidang pembaca menilai, mengevaluasi, dan menilik sendiri agar diskusi semacam ini terus berkembang.\r\n\n\r\nKemudian, apa sebabnya Yono punya sikap dan pandangan sedemikian kolot terhadap isu-isu minoritas--keberadaan organisasi non-Muhammadiyah di Perguruan Tinggi Muhammadiyah seperti HMI, PMII, SMI dan lain sebagainya. Tidaklah sulit untuk menemukan jawabannya. Sudah sejak awal Yono ngimpi sekaligus suka berang ketika Ikatan Mahasiswa Muhammadiyah alias IMM--anak kampung sini alias AKAMSI--di kampus UAD disenggol atau direcoki legalitas kekuasaan yang meninabobokan itu.\n\r\nApabila Yono melakukan kekeliruan dalam kritiknya, maka ini semata tidak atau kurang adanya kesungguhan untuk mengenal realita dari kampusnya sendiri plus kehidupannya. Yono seorang idealis yang menutup mata terhadap realita yang hidup karena impiannya terlalu kolot, terlalu indah. Sedangkan kenyataan terlalu pahit, dangkal, lamban, dan serba menjengkelkan, dekaden!\n\r\nSudah sejak awal tulisan Yono bernada suatu sinisme yang lahir dari pencerahan. Namun, pencerahan Yono tidak mampu mengajari dirinya sendiri untuk mulai belajar melihat dan memahami realita. Hal ini yang menyebabkan timbulnya pemikiran gelandangan, harus disapu, harus dibabat.\n\r\n\r\n\r\nPenulis: Yusuf Bastiar\r\n\r\nPenyunting: Kun Anis\r\n\r\nSumber gambar: pixabay"
  },
  "related": [
    {
      "id": "94e16e50-afe0-4daf-9270-1431f0cecac9",
      "title": "Ketika ChatGPT Menjadi Kitab Suci Pendidikan Tinggi",
      "slug": "ketika-chatgpt-menjadi-kitab-suci-pendidikan-tinggi",
      "excerpt": "Mahasiswa kini tak bisa lepas dari teknologi bernama artificial intelligence (AI). Teknologi yang digadang-gadang sebagai mesin canggih masa depan kini menjelma menjadi parasit yang menggerogoti...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/opini-hilmi-jpeg-mlqe7gph.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/opini-hilmi-jpeg-mlqe7gph.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-11-06T13:44:18.000Z",
      "createdAt": "2025-11-06T13:44:18.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "dc8a868a-9261-40cd-83f2-f86aef1e0301",
      "title": "Tragedi Kronisme: Ketika Menjabat Hanya Butuh Dekat",
      "slug": "tragedi-kronisme-ketika-menjabat-hanya-butuh-dekat",
      "excerpt": "Istilah kronisme mungkin tidak sepopuler saudaranya, nepotisme. Namun, keduanya sama-sama praktik penyalahgunaan kekuasaan yang mengangkangi prinsip meritokrasi. Perbedaannya terletak pada siapa yang...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/salinan-dari-teks-paragraf-anda-1080-x-1350-piksel-mlqfyupf.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-09-27T07:58:15.000Z",
      "createdAt": "2025-09-27T07:58:15.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "9e06c192-516d-44f1-9855-5cc0d8ea4b13",
      "title": "Izin Usaha Pertambangan: Sebuah Usaha Menghegemoni Kampus",
      "slug": "izin-usaha-pertambangan-sebuah-usaha-menghegemoni-kampus",
      "excerpt": "Belum usai keriuhan yang diakibatkan oleh izin usaha tambang yang jatuh ke tangan ormas. Baru-baru ini kita dikejutkan dengan usulan Baleg (Badan Legislasi) yang memasukkan perguruan tinggi—simbol...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-02-05-at-22-27-28-e3762b01-jpg-mlqg92al.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-02-06T06:49:46.000Z",
      "createdAt": "2025-02-06T06:49:46.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    },
    {
      "id": "2a38eca3-752e-4709-9727-3af3f50012e8",
      "title": "Kerasulan Muhammad, Rasional dalam Irasional",
      "slug": "kerasulan-muhammad-rasional-dalam-irasional",
      "excerpt": "“Muhammad” apa kata pertama yang terlintas dalam pikiran? Sebagian besar dari kita pasti akan menjawab seorang Nabi, seorang utusan, dan lain sebagainya. Hal itu adalah benar, menurut kepercayaan...",
      "coverImageUrl": "https://assets.persmaporos.com/covers/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "thumbnailUrl": "https://assets.persmaporos.com/thumbs/whatsapp-image-2025-01-24-at-21-22-56-78f71f0f-jpg-mlqga4p4.webp",
      "author": "Persma Poros",
      "viewCount": 0,
      "status": "PUBLISHED",
      "publishedAt": "2025-01-24T14:39:12.000Z",
      "createdAt": "2025-01-24T14:39:12.000Z",
      "category": {
        "id": "cea59717-473d-4eb9-a400-fb3de714ff0f",
        "name": "Opini",
        "slug": "opini"
      }
    }
  ]
}